{"newsArticlesWithTickers":[{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slipper bot på 10 millioner","id":"418755","published":"14-03-27T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production har ifølge en melding fått medhold i ankesaken mot landets miljøovervåkings- og kontrollbyrå (OEFA) og boten på 1,8 millioner dollar reverseres. Reverseringen får ingen kontanteffekter, heter det.","lead_text":"Interoil Exploration and Production har fått medhold i ankesaken mot OEFA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-27T09:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger seg ned i InterOil","id":"175695","published":"14-03-5T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management har i dag solgt 3.197.188 aksjer i Interoil. Det går frem av en børsmelding onsdag. DNBs aksjefond eier etter dette 10.802.812 aksjer i Interoil, tilsvarende en eierandel på 4,29 prosent av aksjene i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"DNBs aksjefond firer flagg i InterOil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T16:45:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg oppdaterer markedet","id":"418174","published":"14-02-11T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4.452 fat olje og gass pr dag i januar 2014, mot 4.654 fat olje pr dag måneden før. Det går frem av en melding fra selskapet. Den gjennomsnittlige salgsprisen for oljen var 104,90 dollar pr fat i Peru og 93,7 dollar pr fat i Colombia. Gass har blitt solgt til en gjennomsnittspris på 18,00 dollar pr fat i Colombia i januar.","lead_text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4.452 fat olje og gass pr dag i januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-11T08:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil produserte mer","id":"291766","published":"13-12-10T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4.599 fat olje og gass pr dag i november 2013, mot 4.305 fat olje pr dag måneden før, heter det i en fersk prouksjonsoppdatering fra selskapet tirsdag. Tallene viser at produksjonen i gjennomsnitt var 2.687 fat olje pr dag fra Peru , opp fra 2.388 fat olje per dag, og 1.912 fat pr dag i Colombia, svakt ned fra 1.917 fat per dag. Den gjennomsnittlige salgsprisen var 106,40 dollar pr fat i Peru og 93,90 dollar pr fat i Colombia. Gass har blitt solgt til en gjennomsnittspris på 18,00 dollar pr fat i november. Se den gjennomsnittlige produksjonen i november, sammenlignet med oktober, i tabellen under.","lead_text":"Ferske produksjonstall fra InterOil Exploration \u0026 Production viser en klar økning i oljeproduksjonen fra oktober til november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-10T09:03:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hevder oljetopp svindlet til seg 90 millioner","id":"659787","published":"13-11-26T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil hevder at eks-direktør Jaime Mur Campoverde forfalsket dokumenter for å tilrane seg et pengekrav på 90 millioner kroner mot oljeselskapet, skriver Finansavisen. Mur Campoverde ledet det norske oljeselskapet Interoil Exploration \u0026 Productions virksomhet i Peru. Nå krever den peruanske forretningsadvokaten ifølge avisen 15 millioner dollar av sin tidligere arbeidsgiver gjennom sitt Sveits-registrerte selskap Petrocarbon Invest. - Vi mener kravet er fullstendig grunnløst, og basert på åpenbart forfalskede dokumenter, sier Interoil-sjef Thomas Fjell, ifølge Finansavisen. Interoil skal ha svart med å ta ut fastsettelsessøksmål mot Petrocarbon Invest i Oslo tingrett, og vil ha en norsk domstol til å slå fast at de aktuelle dokumentene er forfalskede.","lead_text":"Interoil og konsernsjef Thomas Fjell anklager sin tidligere Peru-sjef for dokumentfalsk.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T13:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fond laster opp med aksjer","id":"927825","published":"13-11-11T17:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management har i dag kjøpt 1.675.000 aksjer i Interoil Exploration and Production. Etter denne transaksjonen eier fond forvaltet av DNB Asset Management 14 millioner aksjer i Interoil Exploration and Production, hvilket utgjør en eierandel på 5,56 prosent av selskapet.","lead_text":"Fond forvaltet av DNB Asset Management kjøper seg opp i Interoil Exploration and Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-11T17:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil-brønn leverer varene","id":"855106","published":"13-11-6T14:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatene fra boringen av InterOils femte Doima-brønn (MNS-12) i Colombia viser en initiell produksjon på 185 fat olje per dag og 224 fat oljeekvivalenter per dag. Brønnen er den siste i et 12-brønners boreprogram, går det frem av en børsmelding. Resultatene er i tråd med forventningene. Les mer her. Aksjen stiger 1,8 prosent til 2,25 kroner på Oslo Børs.","lead_text":"Boringen av InterOil-brønn i Colombia innfrir forventningene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T14:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":[],"title":"Tre kvinner kjøper i Interoil","id":"343516","published":"13-10-18T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil skriver i en børsmelding fredag at den fjerde Doima-brønnen i boreprogrammet i Colombia testet initielt 82 fat med olje per dag. Det er på linje med forventningene. I alt består boreprogrammet i Colombia av 12 brønner, og den fjerde Doima-brønnen var den 11. i dette programmet. Innsidertrio kjøper aksjer Styreformann Anne-Grete Ellingsen kjøpte i går 60.000 aksjer i Interoil til kurs 2,20 kroner. Det går frem av en børsmelding fredag. Ellingsen eier etter dette 715.000 aksjer, tilsvarende 0,28 prosent. Direktørene Kari Kaugerud og Gro Gaarde har også investert i aksjer. Førstnevnte kjøpte i går 48.000 aksjer til kurs 2,14 kroner, sistnevnte 23.000 aksjer til samme kurs. Ingen av disse eide aksjer i selskapet fra før. Følg HegnarOnline på Facebook her!","lead_text":"Styreformann Anne-Grete Ellingsen har kjøpt 60.000 nye aksjer. To kvinnelige direktør slår følge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T09:05:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere for InterOil","id":"168312","published":"13-10-10T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration produserte 2.502 fat olje om dagen i Peru i september, mot 2.878 fat olje om dagen i August. Videre produserte selskapet 1.837 fat olje om dagen i Colombia, svakt opp fra 1.826 fat olje om dagen i August. Pris per oljefat i Peru ble i september 109,7 dollar, og 100,9 dollar i Colombia. Selskapet forklarer produksjonsnedgangen i Peru med en feil i en gasskompressor, som siden har blitt erstattet. Den nye gasskompressoren er ventet å være i drift innen utgangen av oktober.","lead_text":"InterOil Exploration frigir ferske produksjonstall for september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-10T08:35:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blandet ball for InterOil","id":"942055","published":"13-09-26T07:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Boringen av MN-13SH Doima-brønnen viser en initiell produksjon på 100 fat olje og 105 fat oljeekvivalenter per dag, skriver Interoil i en børsmelding torsdag. Resultatene ligger over selskapets egne forventninger på 85 fat oljeekvivalenter per dag. MN-34 Monserrate-brønnen viste på sin side en initiell produksjon på 45 fat olje og 79 fat oljeekvivalenter per dag. Videre viste MN-12SH Doima-brønnen en initiell produksjon på 10 fat olje per dag, godt under InterOils forventninger. Ni brønner er nå fullført av boreprogrammet på 12 brønner i Colombia. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil har boret tre nye brønner i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-26T07:48:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investeringsfond selger seg ned i Interoil","id":"615207","published":"13-09-4T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investeringsfondet Awake Global Energy Fund skriver i en melding onsdag at de igår solgte 206.865 aksjer i Interoil Exploration og Production ASA. Etter transaksjonen sitter fondet på 12.477.909 aksjer, eller omlag 4,95 prosent av aksjebeholdningen i Interoil.","lead_text":"Awake Global Energy Fund solgte i går 206.865 aksjer i Interoil Exploration og Production ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-4T08:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil oppdaterer markedet","id":"630585","published":"13-08-28T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Resultatene av vår sjette Monserrate brønn (MNS-11) viser en initiell produksjon på 199 fat fat olje om dagen og 201 oljeekvivalenter om dagen, heter det i en fersk melding. Brønnen ble boret 3.550 fot dyp, med et 23,1 graders avvik.","lead_text":"Interoil oppdaterer markedet på deres sjette Monserrate brønn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T07:35:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"339016","published":"13-08-14T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Productions femte Monserrate-brønn (MN-33) i Colombia har vist en initiell produksjon på 133 fat olje per dag og 146 fat oljeekvivalenter per dag, opplyses det ien melding. Brønnen ble boret til en dybde på 4.071 fot. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production har kommet med en produksjonsoppdatering fra sin femte Monserrate-brønn i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T09:08:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil økte produksjonen","id":"909881","published":"13-08-9T11:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en gjennomsnittlig nettoproduksjon på 3.880 fat olje pr dag i juli 2013, opp fra 3.409 fat olje pr dag i juni. 2.664 fat olje stammet fra Peru, opp fra 2.472 i juni, mens 1.216 fat olje kom fra Colombia (opp fra 937 i juni). Bruttoproduksjonen var i snitt 4.266 fat olje pr dag, sammenlignet med 3.767 i foregeånde måned.. Salgsprisen var i snitt 105,6 dollar pr fat i Peru og 97,3 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen fra juni til juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-9T11:40:00Z"},{"tickerList":["IOX","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myrseth: Aksjen kan mangedoble seg","id":"855117","published":"13-08-5T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger investeringsdirektør Stig Myrseth i Dovre Forvaltning å stokke om i porteføljen. EMGS byttes ut med Interoil. - Aksjen forsvinner ut primært fordi den er porteføljens eldste posisjon. Videre er oppkjøpsmuligheten lav på et par ukers sikt ettersom det er ferietid i Norge/utlandet, sier Myrseth. På lang sikt er han likevel positiv til EMGS og industricaset, men han er bekymret over hvor trege oljeselskapene er til å adoptere EM-teknologien. - Vi har tidligere vært innom Interoil med hell og gir oljeselskapet en ny sjanse denne uken. Interoil produserer for tiden rundt 3500 fat olje per dag hvorav to tredjedeler stammer fra Peru og resten fra Colombia, sier Myrseth. Dagens verdsettelse av selskapet gjenspeiler kun virksomheten i Colombia. Årsaken er at lisensen i Peru utløper om kort tid. - Ifølge nylige artikler i den ærverdige peruanske avisen La Republika samt landets største næringslivsavis Gestion ønsker Olje- og Energidepartementet å gi Interoil og tre andre oljeselskaper en tiårig lisensforlengelse. Den opprinnelige planen var å legge lisensene ut på anbud, sier investeringsdirektøren. - Får Interoil en slik forlengelse, blir aksjonærene rike. Oljereservene vil mangedobles, og verdiene bak hver aksje kan øke med 4-5 kroner. Til sammenligning er dagens aksjekurs på under det halve, sier Myrseth. InterOil Exploration and Production stiger over 18 prosent til 2,21 kroner mandag. Myrseth tror den peruanske presidenten vil underskrive et dekret om tiårig lisensforlengelse i løpet av sensommeren eller høsten. Dette er imidlertid langt fra sikkert. Blant annet har fagforeningene protestert høylytt. - Det tryggeste hadde selvsagt vært å avvente til en endelig avklaring foreligger. I aksjemarkedet er det imidlertid for sent å plassere veddemålet når alle kortene ligger på bordet, avslutter Myrseth. Dovre-porteføljen består dermed av følgende aksjer: • Statoil • RCL • Panoro Energy • Selvaag Bolig • Helgeland Sparebank • Interoil Hittil i år har Myrseths portefølje klatret hele 54,43 prosent mens hovedindeksen kan vise til en oppgang på 11,98 prosent.","lead_text":"Investeringsdirektør Stig Myrseth anbefaler kjøp av følgende aksjer. Èn av aksjene spås en lys fremtid.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-5T12:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemyggens brønn langt over forventning","id":"844340","published":"13-07-15T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOils tredje Monserrate-brønn (MNS-9) viser en dagsproduksjon på 346 fat olje og 374 fat oljeekvivalenter tilknyttet gass. Det går frem av en børsmelding mandag. Brønnen produserer dermed godt over selskapets egne forventninger. Følg HegnarOnline på Facebook her","lead_text":"InterOil kommer med gode nyheter om sin tredje Monserrate-brønn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-15T09:20:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"337896","published":"13-06-10T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i mai i snitt en nettoproduksjon på 3.377 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 3.563 fat per dag. Bruttoproduksjonen endte på 3.707 fat per dag, mot 3.901 fat per dag i august. I Peru produserte selskapet netto 2.500 fat per dag, mens den i Colombia var på 877 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 101,1 dollar fatet i Peru og 81,8 dollar fatet i Colombia. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oljeproduksjonen til InterOil Exploration \u0026 Production ble svekket i mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-10T08:15:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Topper kjøper aksjer - mørbanket oljemygg stiger","id":"799921","published":"13-05-24T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreformann Anne-Grete Ellingsen kjøpte i går 205.000 aksjer til snittkurs 1,41 kroner aksjen. Hun sitter nå på 355.000 aksjer, tilsvarende 0,14 prosent. Videre har styremedlem Thor Kristian Haugnæss kjøpt 1,5 millioner aksjer til snittkurs 1,39 kroner. Han er nå oppe i to millioner aksjer, eller 0,79 prosent. Sidsel Trulsvik, styremedlem Nils Trulsviks kone, har kjøpt 100.000 aksjer til snittkurs 1,39 kroner. Hun kontrollerer nå 109.998 aksjer, 0,04 prosent av selskapet. Markedet reagerer på handlene med å sende aksjen opp 4,8 prosent til 1,52 kroner fredag formiddag. De siste 12 månedene er aksjen likevel ned over 83 prosent, mens den hittil i år har galt over 70 prosent. Følg HegnarOnline på Facebook her!","lead_text":"InterOil er blant dagens vinnere på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T10:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto: - En klar doblingskandidat","id":"755355","published":"13-05-16T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Etter refinansieringen nylig, har InterOils en komfortabel, finansiell situasjon og er godt posisjonert for videre vekst i Colombia, skriver meglerhuset Pareto Securities i en fersk analyse torsdag. Pareto tar opp dekning på InterOil med en klar kjøpsanbefaling og kursmål 0,44 dollar eller 2,50 norske kroner. - Prisingen på InterOil er veldig lav sammenlignet med selskapets konkurrenter, og vi tror at aksjen er satt for en reprising, heter det i analysen. Pareto peker på at oljeselskapet fremstår som et forvandlet selskap. - InterOil har vært gjennom en periode med omfattende endringer og har nå en ny strategi, ledelse, styre og en lavere kostnadsbase. Refinansieringen har gjort at selskapet nå befinner seg i en komfortabel, finansiell situasjon og etter vårt syn er risk/rewarden som tilbys av aksjen svært attraktiv, heter det. Pareto mener at med en ny egenkapital på 35 millioner dollar, er interOil godt posisjonert for å sette et nytt boreprogram i produksjon i blokk Puli C i Colombia. - Målet er å tredoble selskapets nettoproduksjon i Colombia i løpet av en 2-3 års periode. Risikoen forbundet med dette anses som beskjeden, da programmet er rettet mot en uutviklet del av et felt som allerede er i produksjon. Akkurat nå: InterOil stiger 8,7 prosent til 1,25 kroner på Oslo Børs.","lead_text":"Pareto Securities tar opp dekning av denne aksjen og ser over 100 prosents oppside.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T10:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt pumpet opp mindre olje","id":"719588","published":"13-05-10T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets brutto dagsproduksjon av olje falt fra 4.022 fat i mars til 3.901 fat i april. Selskapet sitter igjen med 3.563 fat (netto) per dag i desember etter fradrag for produksjonsdelingsavtaler i Colombia. I mars var tallet 3.673 fat per dag. Nettoproduksjonen var i snitt 2.662 fat olje per dag fra Peru, ned fra 2.744 fat i mars. I Colombia falt nettoproduksjonen fra 929 til 901 fat olje per dag. Den gjennomsnittlige salgsprisen i Peru og Coloumbia lå på hhv. 100,80 og 82,30 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Produksjonen falt for InterOil Exploration \u0026 Production i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-10T07:24:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumper Interoil-aksjer","id":"387436","published":"13-04-29T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trafalgar AS, et selskap kontrollert av Kristen Jakobsen, har i dag solgt 4.343.194 aksjer i Interoil Exploration and Production ASA . Etter dette sitter Trafalgar AS på 10 millioner aksjer, noe som tilsvarer 3,97 prosent av aksjekapitalen. Interoil nedte opp 8,8 prosent til 1,11 kroner mandag.","lead_text":"Én av storaksjonærene i Interoil letter seg for aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-29T16:59:00Z"},{"tickerList":["IOX","EMGS","DOLP","NOR","SBX","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen dumper i jumbo - Stordalen inn på listen","id":"600284","published":"13-04-8T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalens tid som en av de største eierne i IOX - InterOil Exploration and Production - ble meget kortvarig. Forrige uke ble det kjent at den profilerte investoren og hans Tycoon Industrier AS hadde skaffet seg mengder av aksjer i selskapet under deres emisjon nylig. På aksjonærlistene som ble publisert forrige uke var Spetalen 6. største eier med 4,88 prosent av aksjene. Nå faller han helt ut av Topp 30. Spetalen satt med 12.080.700 aksjer i IOX. Nummer 30 på listene har nå 1.052.300. IOX har falt 90,4 prosent på Oslo Børs i løpet av de siste 12 månedene. Aksjen er ned 70 prosent den siste måneden. Kursen mandag er 1,02 kroner. Emisjonen i selskapet ble utført på 1 krone. Det er dermed all grunn til å tro at Spetalen tjente penger på sin IOX-handel. Les også: Én av kjendis-investorene selger seg ned i REC Stordalen og Sundt kjøper i EMGS Samtidig viser listene i EMGS at Petter Stordalen og hans Home Capital har kjøpt aksjer. Stordalen var ikke representert på Topp 30 som ble publisert forrige uke, men er nå nummer 29. Home Capital sitter på 0,79 prosent av aksjene i EMGS, totalt 1.570.980 aksjer. Sundt AS, der Christian Ringnes er styreleder, kjøpte 150.000 aksjer i samme selskap. Sundt har nå 1,48 prosent og er 12. største eier. Voldberg handler i Dolphin Group Tore Aksel Voldberg og hans Dukat AS har solgt seg noe ned i Dolphin Group. Forrige uke ble 122.606 aksjer solgt unna og sitter nå på 0,78 prosent av selskapet. Investoren er 26. største eier i Dolphin Group og har drøye 2,6 millioner aksjer. Les også: Gerdt Larsen solgte i DNO - kjøper mer i børsrakett Ståle Kyllingstad og hans Ikm Industri-Invest AS kjøpte 921.656 aksjer i Noreco forrige uke. Investoren er største eier i oljeselskapet. Kyllingstad sitter nå på 11,51 prosent av Noreco - tilsvarende 40.972.889 aksjer. Mohn kjøper - Tetzchner selger Perestroika AS med Frederik Wilhelm Mohn i spissen har handlet 31.030 aksjer i SeaBird Exploration. Mohn er 3. største eier i selskapet og sitter nå på 7,08 prosent av aksjene. Vivaldi Invest AS med Opera-gründer Jon Stephenson Von Tetzchner bak spakene solgte unna aksjer i mobilselskapet forrige uke. 194.579 aksjer ble solgt unna og Tetzchner sitter nå på 3,49 prosent av selskapet som 5. største eier.","lead_text":"Forrige uke ble det kjent av Øystein Stray Spetalen hadde kjøpt seg kraftig opp i børsjumboen IOX. Nå selger han. Også flere andre kjente investorer er på ferde.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-8T15:13:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer å saksøke Interoil","id":"451309","published":"13-03-25T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"19. mars fikk Interoil Exploration \u0026 Production et varsel om et Eksportconsult vurderer et søksmål mot selskapet. Bakgrunnen for søksmålet skal være at Interoil Interoil valgte å fullføre en rettet emisjon på 35 millioner dollar i stedet for å gå inn i forhandlinger rundt salg av Interoil Colombia and Interoil Peru. Det sistnevnte var basert på indikative tilbud som Interoil hadde mottatt 12. mars 2013 fra to parter. Eksportconsult menert et salg ville ha gitt et bedre finansielt resultat for de opprinnelige aksjonærene. Interoil slår fast at de indikative tilbudene ikke var faste og var betinget av flere forhold, blant annet due diligence. Det slås også fast at ingen av tilbudene ville gjort Interoili stand til å møte obligasjonsforpliktelsen på 10 millioner dollar, som forfalt 14. mars. Interoil tilbakeviser på det sterkeste at det er noe grunnlag for påstandene fra Eksportconsult.","lead_text":"Eksportconsult vurderer et søksmål mot Interoil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T09:10:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan bli kraftig utvannet i oljeknøtt","id":"911073","published":"13-03-15T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eksportkonsult har torsdag 11.147.846 aksjer i InterOil Exploration and Production, opplyses det i en melding. Det tilsvarer 23,33 prosent av selskapet. På grunn av innsideinformasjon har ikke Eksportkonsult mulighet til å delta i InterOils rettede emisjon. Dersom denne skulle bli vedtatt vil Eksportkonsults aksjepost bli utvannet til under 5 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Eksportkonsult står i fare for å bli kraftig utvannet dersom InterOil Exploration and Production gjennomfører sin rettede emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-15T09:34:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt pumpet opp mer olje","id":"862920","published":"13-03-13T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets brutto dagsproduksjon av olje steg fra 4.083 fat i januar til 4.162 fat i februar. Selskapet sitter igjen med 3.794 fat (netto) per dag i desember etter fradrag for produksjonsdelingsavtaler i Colombia. I januar var tallet 3.721 fat per dag. Nettoproduksjonen var i snitt 2.820 fat olje per dag fra Peru, opp fra 2.757 fat i januar. I Colombia steg nettoproduksjonen fra 964 til 974 fat olje per dag. Den gjennomsnittlige salgsprisen i Peru og Coloumbia lå på hhv. 112,50 og 109,20 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Produksjonen steg for InterOil Exploration \u0026 Production i februar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-13T11:41:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil trenger hjelp fra disse","id":"665441","published":"13-02-15T09:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med den pågående refinansieringen av InterOil Exploration \u0026 Production, foreslår selskapet å utsette forfall på et obligasjonslån til mars 2016, opplyses det i en melding. Det aktuelle obligasjonslånet er på 310 millioner kroner. InterOil ønsker også å gjøre andre lettelser og endringer for å tilpasse låneavtalen til selskapets situasjon, og muliggjøre implementering av kostnadskuttprogrammet. Det foreslås blant annet at obligasjonseierne skal godkjenne salget av Altair-lisensen. De må også godta en utskillelse av Interoil Exploration and Production Switzerland AG, samt godkjenne en likvidering av de sovende eller insolvente selskapene Interoil Latinamerica AS, Interoil Exploration SA, Interoil Exploration and Production Ghana AS og Interoil Exploration and Production Africa AS. Obligasjonseierne må også gi selskapet tillatelse til å ha ti millioner kroner i sikret gjeld i Colombia og begrense betaling av usikret gjeld. I tillegg må change of control-klausulen endres til 50 prosent, slik at carve-out for Mårten Rød og Gian Angelo Perrucci blir fjernet. Forslaget er strukturert og basert på tilbakemelding fra investorer og obligasjonseiere i forbindelse med den pågående refinansieringen, og vil være betinget av en fullført emisjon, som trenger godkjenning i den kommende ekstraordinære generalforsamlingen 5. mars. InterOil stiger fredag formiddag 1,69 prosent til 3,00 kroner. Aksjen er hittil i år ned 47,37 prosent, mens den de siste tolv månedene har falt 73,45 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and Production vil nå utsette forfallet på et lån på 310 millioner kroner med tre år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T09:44:00Z"},{"tickerList":["IOX","PEN","NOR","KIT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stuper på en rød børs","id":"718916","published":"13-02-11T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en rød ukestart på Oslo Børs. Ved lunsjtider står hovedindeksen i 470,65 poeng, ned 0,35 prosent. Det er så langt omsatt aksjer for 850 millioner kroner. Her kan du følge utviklingen i Kapitals Børs-NM Harald Magnus Andreassen, sjeføkonom i Swedbank First Securities, er mandagens gjest i økonominyhetene med Trygve Hegnar. Olje/Statoil Et fat Nordsjøolje, med levering i mars, omsettes for 118,34 dollar, ned 0,47 prosent. - De relativt positive utsiktene for internasjonal etterspørsel fortsetter. De amerikanske lagertallene, forbrukersalget og industriproduksjonstall mot slutten av uken vil gi et innsyn i den kortsiktige aktiviteten i USA, sier markedsanalytiker i CMC Markets, Ric Spooner, til Bloomberg News, ifølge TDN Finans. Statoil faller 0,14 prosent. InterOil Oljemyggen InterOil stuper 43,42 prosent etter at selskapet i morges la frem sin rapport for fjerde kvartal. Volumet er ikke all verden. Selskapet meldte om et resultat etter skatt på minus 35,25 millioner dollar i fjerde kvartal 2012, mot minus 26,69 millioner dollar i samme periode året før. I tillegg planlegger InterOil å hente 50 millioner kroner. Årsaken er at de nå har avsluttet prosessen med å selge sine eiendeler i Colombia og mener at en emisjon er den eneste løsningen for å sikre verdien til eksisterende aksjonærer. Panoro Energy Panoro Energy har funnet en 20 meter oljesone i en sidestegsbrønn offshore Gabon i Vest-Afrika. Det skal nå tas stilling til ytterligere boring og en eventuell utbygging. Harvest Dussafu er operatør, mens Panoro Energy eier 33,33 prosent av lisensen. Panoro-aksjen klatrer 1,06 prosent. Norwegian Energy Company Norwegian Energy Companys (Noreco) olje- og gassreserver var ved nyttår noe lavere enn året før. De samlede påviste og sannsynlige (2P) olje- og gassreservene var ved slutten av 2012 på 21,9 millioner fat oljeekvivalenter. Noreco-aksjen faller 0,43 prosent. Kitron Restruktureringen av Kitrons svenske virksomhet er fullført, og den kommende kvartalsrapporten vil vise et solid hopp i lønnsomheten for denne delen av virksomheten, opplyses det i en melding. Det kommer etter en årrekke med svake eller negative driftsresultater. - Vi ser nå resultatene av de omfattende grepene vi har tatt de to siste årene for å få opp lønnsomheten, sier Thomas Löfgren, leder for Kitrons svenske virksomhet. - De to siste årene har vi kuttet kostnadsnivået for vår svenske virksomhet med 35 prosent samtidig som vi har klart å holde omsetningen oppe, sier Löfgren. Aksjen stiger 0,91 prosent. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Mandag morgen var det nok enkelte aksjonærer som fikk seg en solid kald-dusj.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T11:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil selger unna i Colombia","id":"705085","published":"13-02-6T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production ASA opplyser at Interoil Colombia (IOC) vil selge 100 prosent av sin eierandel i Altair og Cor-6-lisensene til Trayectoria Oil \u0026 Gas IOC vil få to millioner dollar og slippe unna letekostnader på 26 millioner dollar som følge av salget. Lokale banker i Colombia, obligasjonseiere og myndigheter må godkjenne salget.","lead_text":"Interoil kvitter seg med lisenser i Colombia","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-6T08:44:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er InterOils nye toppsjefer","id":"864633","published":"13-01-28T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erik Sandøy takket ja til å bli reansatt som finansdirektør i InterOil Exploration and Production, opplyses det i en melding. Samtidig har styret i selskapet utnevnt Thomas J. Fjell som ny adm. direktør. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOilExploration and Production har mandag løst direktørkabalen i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-28T10:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil pumpet opp mindre olje","id":"336865","published":"13-01-11T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets brutto dagsproduksjon av olje falt fra 4.319 fat i november til 4.175 fat i desember. Selskapet sitter igjen med 3.790 fat (netto) per dag i desember etter fradrag for produksjonsdelingsavtaler i Colombia. I november var tallet 3.924 fat per dag. Nettoproduksjonen var i snitt 2.764 fat olje per dag fra Peru, ned fra 2.861 fat i november. I Colombia falt nettoproduksjonen fra 1.063 til 1.026 fat olje per dag. Den gjennomsnittlige salgsprisen i Peru og Coloumbia lå på hhv. 106,80 og 101,50 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Produksjonen falt for InterOil Exploration \u0026 Production i desember.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-11T09:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omstridt og blodrød oljeaktør sparker sjefen","id":"250556","published":"12-12-19T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production ASA melder onsdag at administrerende direktør René Graf er ferdig i stillingen. Graf skal etter sigende nå konsentrere seg om arbeidet med Interoil Peru og Interoil Colombia. Thomas Fjell er nå ansatt som fungerende sjef for selskapet. Fjell skal sitte til et nytt styre, som ventelig vil velges 20. desember, har fått på plass en permanent CEO. Mandag denne uken ble det klart at finansdirektør Erik Sandøy slutter i IOX. Nylig ble det også klart at Mårten Rød var ferdig som styreleder i IOX i kjølvannet av Økokrims anklager mot ham. Anklagene skal ikke være relatert til Interoil, men Rød går av for at selskapet og dets aksjonærer ikke skal bli skadelidende. Oljeselskapet har falt over 52 prosent på Oslo Børs de siste 12 månedene. Les børsmeldingen fra IOX her","lead_text":"Oljeselskapet IOX melder at René Graf er ferdig som administrerende direktør i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T08:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse er forslått til InterOil-styret","id":"954122","published":"12-12-13T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nominasjonskomitéen i InterOil Exploration and Production har foreslått Nils Trulsvik, Thor Kristian Haugnaess, Anne-Grete Ellingsen og Håkon Sandby som medlemmer av styret i selskapet, opplyses det i en melding. Styreformann vil bli utnevnt av det valgte styret. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Nominasjonskomitéen i InterOil Exploration and Production har nå lagt frem sine kandidater til selskapets styre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-13T11:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mårten Rød går av som styreleder i Interoil etter tiltale","id":"731268","published":"12-12-4T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mårten Rød har informert styret i Interoil Exploration \u0026 Production ASA om at han vil gå av som styreleder i kjølvannet av Økokrims anklager mot ham. Anklagene er ikke relatert til Interoil, men Rød går av for at selskapet og dets aksjonærer ikke skal bli skadelidende. Anklagene betegnes som fullstendig grunnløse. Rød, som Kapital hadde en reportasje om i begynnelsen av november (Kap. 20/12), er satt under tiltale av Økokrim for svindel og økonomisk utroskap for 228 millioner kroner. Han er tiltalt for brudd på straffelovens paragraf 275 første og annet ledd \" for i hensikt å skaffe seg eller andre en ubrettiget vinning, å ha forsømt en annens anliggender som han styrte eller hadde tilsyn med eller handlet mot en annens tarv, i det utroskapen er grov, særlig fordi handlingen har voldt betydelig økonomisk skade\", heter det i tiltalen I tiltalen heter det også at Mårten Rød, i egenskap av styreformann i Marine Subsea AS, besørget eller medvirket til at det ble betalt fakturaer for 27,6 millioner dollar, tilsvarende 156,5 millioner kroner, til Panama-selskapene Glens Commercial Corp. og Altic Shipping Inc. Dette var i strid med Marine Subseas interesser blant annet fordi selskapet ikke mottok tilsvarende motytelse, slås det fast i tiltalen. Marine Subsea gikk konkurs og det er, i følge Finansavisen, meldt inn krav til konkursboet på tilsammen 621 millioner kroner.","lead_text":"Mårten Rød går fra styret i Interoil Exploration \u0026 Production ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T08:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røde tall for InterOil","id":"643668","published":"12-11-21T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på minus 7,08 millioner dollar i 3. kvartal 2012, mot 39,33 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,15 dollar, mot 0,82 dollar ved samme korsvei i fjor. Les om og delta i Norges råeste børskonkurranse ! Resultatet før skatt ble minus 5,67 millioner dollar, sammenlignet med 45,96 millioner dollar året før. Driftsresultatet ble 2,79 millioner dollar, mot 18,04 millioner dollar året før. Driftsinntektene beløp seg til 26,15 millioner dollar, sammenlignet med 38,80 millioner dollar i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"InterOil snudde pluss til minus i tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T09:24:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"711857","published":"12-10-11T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i september i snitt en nettoproduksjon på 4.063 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 4.290 fat per dag. Bruttoproduksjonen endte på 4.489 fat per dag, mot 4.730 fat per dag i august. I Peru produserte selskapet netto 2.911 fat per dag, mens den i Colombia var på 1.152 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 110,72 dollar fatet i Peru og 109,16 dollar fatet i Colombia. InterOil er torsdag morgen uendret på 7,40 kroner på Oslo Børs. Hittil i år har aksjen falt 42,19 prosent, mens den de tolv siste månedene er ned 6,92 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oljeproduksjonen til InterOil Exploration \u0026 Production ble svekket i september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-11T09:06:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil leverer svakere enn i fjor","id":"266744","published":"12-08-21T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration melder om et resultat etter skatt på 14,9 millioner dollar i 2. kvartal 2012, mot 19,3 millioner dollar i samme periode året før. Resultat per aksje ble 0,31 dollar, mot 0,41 dollar ved samme korsvei i fjor. Resultatet før skatt ble 16,7 millioner dollar, sammenlignet med 23,7 millioner dollar året før. Driftsresultatet ble 4,4 millioner dollar, mot 14,8 millioner dollar året før. Driftsinntektene beløp seg til 9,6 millioner dollar, sammenlignet med 19,4 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Interoil Exploration \u0026 Production fikk et svakere resultat i 2. kvartal 2012, enn samme kvartal året i forveien.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-21T08:07:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil pumpet opp mer olje","id":"190676","published":"12-07-11T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig nettoproduksjon på 4.411 fat olje per dag i juni 2012, mot 4.289 fat olje per dag i mai, går det frem av en børsmelding. Dette fordeler seg med 3.131 og 1.280 fat per dag fra hhv. Peru og Colombia. Peru-produksjonen steg dermed fra 2.994 fat i mai, mens Colombia-produksjonen falt fra 1.295 fat per dag. Bruttoproduksjonen var i gjennomsnitt 4.855 fat olje per dag, mot 4.769 fat olje per dag i mai. Den gjennomsnittlige salgsprisen var 93,30 dollar per fat i Peru og 92,70 dollar per fat i Colombia. Følg HegnarOnline på Facebook!","lead_text":"InterOil økte produksjonen fra mai til juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-11T12:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil Exploration produserte mer","id":"25564","published":"12-06-11T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde gjennomsnittlig nettoproduksjon på 4.289 fat olje pr dag i mai 2012, mot 4.148 fat olje pr dag i april, melder TDN Finans. Nettoproduksjonen var i gjennomsnitt 2.994 fat olje pr dag fra Peru, opp fra 2.747 mai 2011 og 1.295 fat olje pr dag i Colombia ned fra 1.401 fat olje pr dag i mai 2011. Bruttoproduksjonen var i gjennomsnitt 4.769 fat olje pr dag, mot 4.644 fat olje pr dag samme periode i fjor. Den gjennomsnittlige salgsprisen var 106,75 dollar pr fat i Peru og 99,88 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production hadde en høyere gjennomsnittlig nettoproduksjon fat olje pr dag i mai 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T13:29:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Interoil","id":"198614","published":"12-05-11T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i april i snitt en nettoproduksjon på 4.148 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 4.418 fat per dag. Bruttoproduksjonen endte på 4.644 fat per dag, mot 4.909 fat per dag i mars.. I Peru produserte selskapet netto 2.747 fat per dag, mens den i Colombia var på 1.401 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 116,54 dollar fatet i Peru og 106,85 dollar fatet i Colombia. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production hadde litt svakere oljeproduksjon i april enn måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T08:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil beholde pengene etter skattedisput","id":"25094","published":"12-04-13T16:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Prod. (IOX) vil søke om å få beholde summen på cirka 45 millioner kroner, som selskapet er berettiget etter dommen i skattesaken med Eksportconsult og Force Capital Partners, opplyses det i en melding. Opprinnelig skulle pengene i henhold til låneavtalen betales tilbake til obligasjonseierne med 110 prosent premie. Oljeselskapet foreslår også at det ikke betales utbytte før obligasjonene løper ut i mars 2014. - Vi ønsker å bruke pengene i Colombia, som er hovedsikkerheten for obligasjonseierne. For de er det en bra betaling, og i tillegg for de sikret sin sikkerhet i Colombia, med at vi kan utnytte muligheten vi har nå, etter at vi har farmet ut blokkene, til å investere og øke produksjonen, sier finansdirektør i IOX, Erik Sandøy, til TDN Finans. Selskapet har innkalt til obligasjonsmøte 27. april 2012. Selskapet har avtalt med en gruppe av de største obligasjonseierne å utsette betalingen av skattefordelen med ett år, til rentebetalingsdatoen i mars 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and prod. vil be vil obligasjonseierne om å få beholde millionbeløp etter skattesak.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-13T16:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"363076","published":"12-03-12T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i februar i snitt en nettoproduksjon på 5.343 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 5.518 fat per dag. Bruttoproduksjonen endte på 6.365 fat per dag, mot 6.539 fat per dag i januar. I Peru produserte selskapet både netto 3.343 fat per dag, mens den i Colombia var på 2.000 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 117,2 dollar fatet i Peru og 100,88 dollar fatet i Colombia. InterOil-aksjen stiger mandag formiddag 2,75 prosent til 11,20 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production hadde litt svakere oljeproduksjon i februar enn måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-12T10:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil får Puli-kontrakt","id":"349751","published":"12-03-1T12:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production er ifølge en børsmelding tildelt en serviceavtale for drift av Toqui-Toqui- og Puli-B-feltene i Colombia. Ecopetrol er oppdragsgiver. Kontrakten gir Interoil inntekter på rundt fire millioner dollar pr år.","lead_text":"InterOil får kontrakt på Toqui-Toqui- og Puli-B-feltene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-1T12:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil kutter reserveanslag","id":"165120","published":"12-02-20T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production ASA, som driver i Peru og Columbia, har sendt ut en reserveoppdatering. Det er opplyses at 1P-reservene var på 6,2 millioner fat oljeekvivalenter ved utgangen av året, 2P-reservene var på 7,2 millioner fat og 3P-reservene 7,8 millioner dollat. Det innebærer at 1P-reservene er redusert med 4,7 millioner fat siden 31. desember 2010. 2P-reservene er kuttet med 5,5 millioner fat og 3P-reservene er kuttet med 5,7 milioner fat. Produksjonen var på 2,4 millioner fat i 2011, mot 2,2 millioner fat i 2010. Dette er 1P, 2P og 3P 1P - Påviste reserver er hydrokarbonmengder som har en rimelig sikkerhet for å kunne utvinnes (fra et felt, en utbygging, en brønn). 2P - Påviste + sannsynlige reserver er hydrokarbonmengder som sannsynligvis vil bli produsert (fra et felt, en utbygging, en brønn). 3P - Mulige reserver","lead_text":"InterOil Exploration \u0026 Production ASA, som driver i Peru og Columbia, kutter i reserveanslag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-20T08:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil skal bore i Colombia og Peru","id":"801544","published":"12-01-19T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production planlegger i 2012 å bore fem produksjonsbrønner i Colombia og ti i Peru, uttalte selskapet under Paretos oljekonferanse i London torsdag, ifølge TDN Finans. I Peru er det ventet at brønnene vil produsere 350 fat olje daglig, mens brønnene i Colombia er ventet å ha en produksjon på 100-400 fat per dag. Ifølge nyhetsbyrået har InterOil til hensikt å fullføre farm-out-prosessen av sine leteblokker i Colombia. Her kan du se hele presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production har for 2012 planer om å bore flere brønner i Colomiba og Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-19T14:02:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid Interoil-overskudd","id":"184961","published":"11-11-22T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på 39,3 millioner dollar i 3. kvartal 2011, mot minus 26,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,82 dollar, mot minus 0,55 dollar ved samme korsvei i fjor. Resultatet før skatt ble 46,0 millioner dollar, sammenlignet med minus 36,6 millioner dollar året før. Driftsresultatet ble 18,0 millioner dollar, mot minus 2,7 millioner dollar året før. Salgsinntektene beløp seg til 38,8 millioner dollar, sammenlignet med 25,3 millioner dollar i 3. kvartal 2010. Her er rapporten","lead_text":"Interoil rapporterer om kraftig resultatvekst.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-22T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil letter på sløret","id":"245363","published":"11-10-11T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.550 fat olje pr dag i september 2011, ned fra 5.889 fat olje pr dag i august. InterOil stiger 1,3 prosent til 7,95 kroner.","lead_text":"InterOil Exploration \u0026 Production har sluppet produksjonstall for september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-11T09:27:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt produserte mindre i august","id":"838074","published":"11-09-12T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder mandag at de hadde en gjennomsnittlig produksjon på 5.889 fat olje per dag iaugust 2011. Det er ned fra en produksjon på 6.310 fat olje per dag i juli. IOX produserte i snitt 4.004 fat per dag i Peru - ned fra 4.331 i juli - mens man i Colombia falt fra en produksjon på 1.999 til 1.885. Den gjennomsnittlige salgsprisen kom inn på 107,22 dollar per fat i Peru og 92,52 dollar per fat i Colombia.","lead_text":"Oljemyggen InterOil Exploration \u0026 Production melder om lavere oljeproduksjon forrige måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-12T08:48:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide tall fra InterOil","id":"882058","published":"11-08-12T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på 19,36 millioner dollar i 1. kvartal 2011, mot 1,18 millioner dollar i samme periode året før. Resultat per aksje ble 0,41 dollar, mot 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble 23,76 millioner dollar, sammenlignet med 4,71 millioner dollar året før. Driftsresultatet ble 14,88 millioner dollar, mot 8,29 millioner dollar året før. Driftsinntektene beløp seg til 32,71 millioner dollar, sammenlignet med 23,76 millioner dollar i 1. kvartal 2010. Her er rapporten.","lead_text":"InterOil Exploration og Production løftet både topp- og bunnlinjen markert i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T12:50:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil-brønn produserer mer enn ventet","id":"66482","published":"11-06-28T09:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration har fullfør den første brønnen, 13138D, på San Luis-feltet i Peru, opplyses det i en melding. Brønnen produserer i dag 420 fat daglig, mot en tidligere ventet produksjon på 350 fat per dag. Den andre brønnen, 13164D, bores nå, og det er ventet å nå 4.500 fot innen de neste dagene. Gitt resultatene fra loggingen og trykktesting før midten av juli, vil brønnen bli forberedt på fullførelse og produksjon. Selskapets tredje brønn i Peru, 13157D, vil bli boret som en avgrensningsbrønn til San Luis-feltet i nordøst. Boringen begynner umiddelbart etter at andre brønn er fullført. Les hele meldingen her.","lead_text":"InterOil Exploration har fullført den første brønnen på San Luis-feltet i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T09:39:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør går på dagen","id":"19142","published":"11-06-1T12:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Wilhelm Matheson fratrer stillingen i InterOil Exploration and Production ASA med umiddelbar vikkning. Carlos Nino Neira Ramos, som i dag er finansdirektør i InterOil Latin America, tar over.","lead_text":"InterOil Exploration and Production ASA rapporterer at finansdirektøren slutter med umiddelbar vikning","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T12:43:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeaktør sikrer seg to nye blokker","id":"907722","published":"11-05-19T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeaktøren InterOil Exploration and Production melder torsdag at deres datterselskap blir operatør med 100 prosents eierskap på to nye leteblokker i Colombia, LLA-47 og COR-6. Begge disse blokkene ble utlyst i 2010-lisensrunden, melder Reuters. Selskapet sier videre at de har forpliktet seg til å tilegne seg 150 kvadratkilometer 3D-seismikk og bore to letebrønner under den første letefasen på 36 måneder på COR 6, og tilsvarende 350 Kvadratkilometer seismikk og åtte letebrønner på LLA-47. Interoil vil starte arbeidet med å hente inn seismikkdata i begynnelsen av 2012 og deretter starte boringen i slutten av året. Selskapet sier at det vil vurdere å ta inn andre aktører på de to blokkene.","lead_text":"Interoil Exploration melder torsdag at deres datterselskap har sikret seg to nye blokker i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-19T07:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Peru-problemer for InterOil","id":"437451","published":"11-05-11T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.813 fat olje per dag i april 2011, mot 6.361 fat olje per dag i mars. Det dreier seg om 4.191 fat olje per dag fra Peru (4.669) og 1.622 fat olje per dag i Colombia (1.692). Det ble oppnådd en snittpris på 118,52 dollar i Peru og 116,27 dollar i Colombia. Peru-problemer InterOil forteller om høy uttømming på San Luis-feltet i Peru i april, men selskapet jobber aktivt for å redusere uttømmingen og planlegger å starte boring på feltet i tredje uke av mai. Produksjonen på Altair-1-brønnen i Colombia ble restartet forrige uke. Boreprogrammet i Colombia er forventet å starte i slutten av juni.","lead_text":"InterOil opplevde fall i produksjonen i april. Nå nærmer boreporgrammet seg i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-11T09:00:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende nyheter fra oljemygg","id":"757966","published":"11-04-11T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder mandag at de i mars hadde gjennomsnittlig produksjon på 6.361 fat olje pr dag, mot 6.734 fat olje pr dag i februar. I Peru produserte selskapet i gjennomsnitt 4.669 fat olje pr dag, mot 4.926 i februar mens de i Colombia produserte 1.692 fat olje pr dag, mot 1.808 forrige måned. Overhaling av noen brønner oppgis som en av grunnene til den fallende produksjoneni mars. Den gjennomsnittlige salgsprisen var 110,55 dollar pr fat i Peru og 102,30 dollar pr fat i Colombia. IOX er ned nærmere 10 prosent på Oslo Børs den siste måneden.","lead_text":"En av oljemyggene på Oslo Børs må melde om skuffende nyheter mandag morgen. Her er meldingen fra IOX.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-11T09:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Interoil-tallene","id":"652377","published":"11-02-22T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på minus 43,7 milllioner dollar i 2010, mot minus 54,6 millioner dollar i 2009. Resultatet før skatt ble minus 44,3 millioner dollar, sammenlignet med minus 4,4 millioner dollar året før. Driftsresultatet ble 22,6 millioner dollar, mot 16,1 milioner dollar i 2009. Driftsinntektene beløp seg til 104,8 millioner dollar, sammenlignet med 100,4 millioner dollar året før. 4. kvartal Oljeselskapet fikk et resultat etter skatt på minus 17,6 millioner dollar i 4. kvartal 2010, mot minus 49,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,37 dollar, mot minus 0,28 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 17,2 millioner dollar, sammenlignet med minus 9,8 millioner dollar året før. Driftsresultatet ble 7,0 millioner dollar, mot minus 5,6 millioner dollar året før. Driftsinntektene beløp seg til 31,2 millioner dollar, sammenlignet med 28,9 millioner dollar i 4. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"Interoil tapte 44 millioner dollar i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T07:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg stiger solid på gode nyheter","id":"71269","published":"11-02-1T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder tirsdag morgen at de nå har fullført sin sjette og siste brønn i boreprogrammet i San Luis i Peru. Brønnen skal nå produsere 700 fat olje per dag, og dette innebærer at totalproduksjonen fra San Luis nå er på rundt 2.500 fat per dag. Samtidig opplyser IOX om at det også er indikasjoner om olje på siden av San Luis-strukturen. De neste 3-4 månedene vil selskapet jobbe med oppdaterte reserveanslag og forberede neste boreprogram. Dette forventes å starte i mai/juni. OPX stiger friskt på de gode nyhetene tirsdag, og aksjen er så langt opp 4,64 prosent til 15,80 kroner. Oljemyggen er nå opp 172,41 prosent i løpet av de 12 siste månedene. Les hele meldingen fra IOX her","lead_text":"Aksjen har steget over 172 prosent i løpet av de siste 12 månedene. Tirsdag hever IOX seg ytterligere etter at det har tikket inn strålende nyheter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T09:27:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt til værs","id":"542703","published":"10-12-22T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration opplyser at selskapet har ferdigstilt tredje og fjerde brønn på San Luis-feltet i Peru. Ttotal produksjon fra området er på om lag 1.700 fat olje per dag. De to nye brønnene produserer henholdsvis 150 og 300 fat per dag. Brønn nummer fem og seks vil bli ferdigstilt i løpet av de fire neste ukene. InterOil stiger åtte prosent til 13,50 kroner på børsen.","lead_text":"Gode nyheter sender InterOil Exploration opp på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-22T15:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solide nyheter fra oljemygg - igjen","id":"626886","published":"10-11-11T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nye tall viser at oljeaktøren InterOil Exploration \u0026 Production (IOX) hadde gjennomsnittlig produksjon på 6.673 fat olje per dag i oktober 2010. Det er opp fra 6.295 fat olje per dag i september. Også fra august til september kunne IOX vise til vekst i produksjonen. Oktober-produksjonen var i gjennomsnitt 4.520 fat olje per dag fra Peru (4.204) og 2.153 fat olje pr dag i Colombia (2.091). Økningen i produksjonen fra Peru kommer i all hovedsak som følge av det ble satt i gang produksjon på to nye brønner på San Luis. Borekampanjen i Peru fortsetter og selskapet venter ytterligere produksjonsøkning fremover. Den gjennomsnittlige salgsprisen var 80,60 dollar pr fat i Peru og 77,97 dollar pr fat i Colombia. InterOil Exploration \u0026 Production har hevet seg over 43 prosent på Oslo børs i løpet av de siste 12 månedene. Les hele produksjonsmeldingen fra IOX her","lead_text":"For andre måned på rad viser ferske tall at oljemyggen produserte nesten seks prosent mer olje i oktober enn i september. Her er IOX-oversikten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-11T08:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil produserer mer olje","id":"140438","published":"10-10-11T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production ASA melder om en snittproduksjon på 6.295 fat per dag i september i år, mot 5.219 fat per dag i august. I Peru økte produksjonen fra 3.209 fat per dag i august til 4.204 fat i september. Colombia-produksjonen gikk fra 2.010 fat i august til 2.091 fat i september. Snittprisen var 75,88 dollar i Peru og 70,51 dollar fatet i Colombia Den første brønnen på San Luis-strukturen i blokk tre ble satt i produksjon i slutten av august, og fører dermed Peru-produksjonen opp.","lead_text":"En ny brønn i Peru sender produksjonstallene til Interoil oppover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T08:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"917055","published":"10-09-15T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Interoil Exploration \u0026 Production som dagens kjøpskandidat. - Interoil Exploration \u0026 Production ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen tester støtten ved ca. 12,10 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 12,10 kroner vil utløse et salgssignal. Aksjen anses teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech. Aksjen ble sist omsatt for 12,40 kroner.","lead_text":"-Interoil Exploration \u0026 Production ligger i en stigende trend og fortsatt positiv utvikling indikeres, skriver Investtech.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T09:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betaler tilbake 115 millioner dollar","id":"559563","published":"10-09-3T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production forteller i en børsmelding at et sikret obligasjonslån på 115 millioner dollar, pluss renter, er tilbakebetalt i sin helhet.","lead_text":"InterOil Exploration \u0026 Production betaler tilbake sikret obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T09:02:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil vant strid","id":"572830","published":"10-08-31T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production har ifølge en børsmelding vunnet rettsstriden mot Petrominerals. Asker og Bærum Tingrett har i en kjennelse konkludert med at Petrominerals ikke har noe krav mot Interoil. Kravet er fullstendig grunnløst. \"Retten finner ikke at det er sannsynliggjort at saksøker har noe krav\", heter det. Retten tillatter en emisjon på kurs 12,50 kroner. Det er ikke sannsynliggjort at 12,50 ikroner var en favørkurs, selv om Petrominerals la inn en ordre på 16 kroner. Dette var betinget av at saksøker fikk kontroll over selskapet. \"Slik retten ser det innebar denne ordren i realiteten et oppkjøp av selskapet. For styret måtte det også fremstå som uvisst om saksøker ville kunne eller ønske å gjennomføre hele denne prosessen. Det er opplyst at saksøker skal ha ønsket å erverve Interoils interesser i Colombia og Peru. Slik sett innebærer en kurs på 16 kroner noe helt annet enn emisjonskursen, og beløpene er således ikke sammenlignbare. Etter rettens mening ville det kunne vært uansvarlig om styret på dette tidspunkt kort før gjennomføring av hele finansieringspakken hadde avbrutt denne på bakgrunn av Petrominerals ordre, heter det. Les hele kjennelsen her Bakgrunn Fredag meldte InterOil Exploration \u0026 Production ASA at selskapet var blitt informert av Asker og Bærum Tingrett om at Petrominerales Ltd. hadde fått en midlertidig forføyning som betød at kapitalutvidelsen i selskapet ikke ble tillatt implementert. \"Dette kan føre til alvorlige problemer for selskapet og kan resultere i en forsinkelse av den finansielle restruktureringen som allerede er godkjent av bankene, obligasjonseierne, styret og generalforsamlingen\", het det i meldingen fredag. Bakgrunnen for at Petrominerales gikk til rettslige skritt var at selskapet ikke ble tildelt aksjer i emisjonen til tross for at de tegnet seg for et betinget beløp på 50,1 prosent av selskapets aksjer. De tilbød 16 kroner, 3,50 kroner over emisjonskursen på 12,50. Styret i Interoil forkastet imidlertid tilbudet og valgte å tildele majoriteten av aksjene til hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Kristen Jakobsen. Petrominerales ville dermed blir kraftig utvannet. Muligheten for å få gjennomslag på generalforsamlingen for en granskning ville også forsvinne. Petromineral gjentok fredag planene om bud på Interoil på 16 kroner dersom selskapet får minst 51 prosent. Dessuten gjentok selskapet vilje til å delta i emisjon på kurs 16 kroner. InterOil Exploration and Production og minoritetsaksjonæren Petrominerals møttes i Asker og Bærum tingrett mandag. Da ble det kjent at Interoil har varslet et erstatningskrav mot Petrominerals. Etter det DN erfarer var kravet på mellom 1,25 og 1,88 milliarder kroner. Interoil kjemper for å overleve. Selskapet har misligholdt obligasjonslån på 720 millioner kroner. For å få et lån på 565 millioner kroner fra Citibank må selskapet hente inn 313 milllioner kroner i ny egenkapital, penger som må være på plass i dag.","lead_text":"Interoil Exploration and Production gikk seirende ut av rettsstriden mot Petrominerals.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T10:24:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil varsler milliardkrav mot aksjonær","id":"138673","published":"10-08-31T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production og minoritetsaksjonæren Petrominerals møttes i Asker og Bærum tingrett mandag. Da ble det kjent at Interoil har varslet et erstatningskrav mot Petrominerals. Etter det DN erfarer er kravet på mellom 1,25 og 1,88 milliarder kroner. Administrerende direktør Corey Ruttan i Petrominerals, som sitter på 7,8 prosent av Interoil, tar kravet med fatning. - De kaste alt de har mot oss. De må bevise økonomisk skade, og det er jo ingen økonomisk skade. Vi har varslet at vi vil sikre selskapet finansiering hvis de godtar vårt bud, sier Ruttan til avisen. Interoil kjemper for å overleve. Selskapet har misligholdt obligasjonslån på 720 millioner kroner. For å få et lån på 565 millioner kroner fra Citibank må selskapet hente inn 313 milllioner kroner i ny egenkapital, penger som må være på plass i dag. Bakgrunn Fredag meldte InterOil Exploration \u0026 Production ASA at selskapet var blitt informert av Asker og Bærum Tingrett om at Petrominerales Ltd. hadde fått en midlertidig forføyning som betød at kapitalutvidelsen i selskapet ikke ble tillatt implementert. \"Dette kan føre til alvorlige problemer for selskapet og kan resultere i en forsinkelse av den finansielle restruktureringen som allerede er godkjent av bankene, obligasjonseierne, styret og generalforsamlingen\", het det i meldingen fredag. Bakgrunnen for at Petrominerales gikk til rettslige skritt var at selskapet ikke ble tildelt aksjer i emisjonen til tross for at de tegnet seg for et betinget beløp på 50,1 prosent av selskapets aksjer. De tilbød 16 kroner, 3,50 kroner over emisjonskursen på 12,50. Styret i Interoil forkastet imidlertid tilbudet og valgte å tildele majoriteten av aksjene til hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Kristen Jakobsen. Petrominerales ville dermed blir kraftig utvannet. Muligheten for å få gjennomslag på generalforsamlingen for en granskning ville også forsvinne. Petromineral gjentok fredag planene om bud på Interoil på 16 kroner dersom selskapet får minst 51 prosent. Dessuten gjentok selskapet vilje til å delta i emisjon på kurs 16 kroner.","lead_text":"InterOil kan fremme et krav på 1,3-1,9 milliarder kroner mot Petrominerals dersom selskapet kollapser.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T07:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoils nye oljefelt overrasker","id":"144013","published":"10-08-30T06:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil forteller at testing av en ny oljestruktur som selskapet meldte om 17. august viser betydelig bedre resultater enn tidligere anslått, det melder Reuters mandag. \"Denne nye strukturen kan inneholde betydelige reserver\", skriver selskapet i en børsmelding. Brønnen som nå er testet har vært helt oppe i 3.400 fat olje per dag og forventes å stabilisere seg på mellom 2.000-2.500 fat, skriver Interoil.","lead_text":"Interoils nye oljfelt viser betydelig bedre resultater enn forventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T06:47:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye aksjer til InterOil-topper","id":"763701","published":"10-08-26T18:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med kapitalutvidelsen i InterOil ble styremedlem Gian Angelo Perrucci, og hans Rakila Properties Limited, tildelt 4.062.592 nye aksjer i selskapet, går det frem av en børsmelding. Etter dette sitter Perrucci på totalt 9.297.592 aksjer, tilsvarende 19,47 prosent av selskapet. Samtidig ble Eksportconsult AS, kontrollert av styreformann Mårten Rød, tildelt 8.633.040 nye aksjer, og sitter nå på tilsammen 14.268.040 aksjer, tilsvarende 29,87 prosent av totalt antall utestående aksjer. Trafalgar AS har blitt tildelt 3.554.768 nye aksjer, og eier nå totalt 4.528.646 aksjer, tilsvarende 9,48 prosent. Awake Global Energy Fund ble tildelt 507.800 aksjer, og sitter nå på 1.607.077 aksjer, tilsvarende 3,36 prosent.","lead_text":"Styreformann og styremedlem eier nesten halve selskapet etter kapitalutvidelse.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T18:14:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause innført for aksje-rakett","id":"987707","published":"10-08-26T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs melder torsdag klokken 09.20 at de har innført en børspause i Interoil Exploration \u0026 Production-aksjen i påvente av en melding fra selskapet. Aksje ble også pauset mandag. IOX har steget over 47 prosent på Oslo Børs de siste tre månedene. Selskapet meldte mandag morgen at den varslede rettede emisjonen var fulltegnet til kurs 16 kroner. Aksjen er sist omsatt for 13,70 kroner.","lead_text":"Aksjen har steget nesten 50 prosent i løpet av de siste tre månedene. Torsdag er det pause for IOX.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T09:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pause i InterOil","id":"943823","published":"10-08-24T13:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har pauset aksjen i InterOil Exploration and Production i forbindelse med at Børsen undersøken en situasjon knyttet til selskapet, opplyses det i en melding. Aksjen var før pausen ned 4,35 prosent til 11,00 kroner.","lead_text":"Det er innført en børspause i interOil-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-24T13:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil fant olje i Peru","id":"951046","published":"10-08-17T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har fullført boringen av to nye brønner i blokk III i Mirador-området i Peru: avgrensningsbrønnen 13104D og letebrønnen 13103D. Selskapet fant olje i begge, går det frem av en børsmelding. Sistnevnte viste en testproduksjon på 1.250 fat olje per dag, og vil bli satt i produksjon i løpet av en uke. Selskapet skriver at det nå vil satse på ytterligere leting i dette området.","lead_text":"Brønnen vil bli satt i produksjon i løpet av en uke. Nå blir det mer leting.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-17T08:56:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg raser på børs etter bud-flopp","id":"530458","published":"10-08-3T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Budet på aktøren Interoil Exploration and Production, som West Face tidligere kom med, har nå utløpt uten tilstrekkelig aksept, kommer det frem i en melding tirsdag morgen. Man akter ikke å forlenge akseptperioden, og budet har dermed feilet. Aksjonærene som hadde tilbudt å selge sine aksjer vil nå bli fristilt fra dette, slik som er beskrevet i prospektet. IOX faller 10,93 prosent til 11 kroner på Oslo Børs på meldingen om at budet nå har frafalt. Aksjen er dog bare omsatt sju ganger. Selskapet opplyser tirsdag også at lisensrunden i Colombia er utsatt til inntil slutten av oktober 2010. Les meldingen fra IOX her","lead_text":"Budet på oljemyggen har utløpt og akseptperioden kommer ikke til å bli forlenget for IOX. Myggen raser på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-3T09:04:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil kjøpe 11 prosent av Interoil","id":"747506","published":"10-07-21T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier har mottatt en ordre fra en ikke-navngitt kunde på 1,2-2,4 millioner aksjer i Interoil Exploration \u0026 Production. Bestillingen er \"all or nothing\" til kurs 12,50 kroner pr aksje. Det opplyses i en melding onsdag. 2,4 millioner aksjer utgjør en post på nesten 11 prosent av aksjene i selskapet. Ordren har umiddelbar effekt og gjelder senest frem til klokken 23:59 torsdag 22. juli.","lead_text":"ABG Sundal Collier har mottatt en ordre fra en ikke-navngitt kunde på 1,2-2,4 millioner aksjer i Interoil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-21T09:28:00Z"},{"tickerList":["IOX","PSI","TOM","EOC","AKFP","BXPL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er ukens aller sprekeste aksjer","id":"93108","published":"10-07-2T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en nitrist uke, og totalt sett har OSEBX-indeksen (rundt klokken 14.15 fredag) falt nærmere 5,50 prosent siden mandag. Enkelte aksjer har da også fått det røft, som for eksempel Norse Energy og IGE, som begge har falt over 30 prosent. Her er imidlertid aksjene som ha lagt på seg aller mest i løpet av uken: 1. InterOil Expl. and Production - har steget 15,24 prosent denne uken 2. PSI Group - har steget 7,28 prosent denne uken 3. Tomra Systems - har steget 4,49 prosent denne uken 4. EOC- har steget 4,48 prosent denne uken 5. Aker Floating Production - har steget 2,50 prosent denne uken På Oslo Axess er Badger Explorer ukens mest solide aksje med en oppgang på 4,97 prosent.","lead_text":"Vi er i ferd med å legge bak oss en nitrist uke på Oslo Børs. Enkelte aksjer har likevel greid å legge på seg. Her er ukens vinnere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-2T14:17:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt InterOil-lån i boks","id":"536034","published":"10-06-24T11:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOils colombianske datterselskap har signert avtale med Citibank om lån på 30 millioner dollar, går det frem av en børsmelding. Selskapet vil nå fortsette med å fullføre dokumentasjonen tilknyttet dette lånet, og det som InterOils Peru-datter har fått innvilget - også det hos Citibank. Sistnevnte lån er på 60 millioner dollar. Hele meldingen her.","lead_text":"Colombia-datter låner 30 millioner dollar gjennom Citibank.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T11:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil-aksjonærer gjør opprør","id":"643785","published":"10-06-8T07:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Minoritetsaksjonærene i Interoil Exploration slakter restruktureringsforslag. Forslaget fra Interoil og hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Nils Trulsvik vil, i selskapets øyne,- løse likviditetsproblemene, men er mildt sagt omstridt, skriver Finansavisen. - Inntil vi ser at dette restruktureringsforslaget materialiserer seg så endrer ikke dette vår strategi. Vi jobber videre for å inndrive det sikrede lånet. Vi vil også måtte se på de usikrede lånene. Dette står vi beinhardt på, sier Ola Nygård hos Norsk Tillitsmann. - De underliggende verdiene er betydelige og jeg er negativ til forslaget. Jeg tror det er noen som er litt for opptatt av å stikke av gårde med fløten, sier en betydelig minoritetsaksjonær i Interoil. Det er sterk skepsis til at restruktureringsforslaget behandler hovedaksjonærene Rød, Perrucci og Trulsvik bedre enn selskapets usikrede kreditorer. Minoritetsaksjonærene mener budet på 12,50 kroner per aksje er alt for lavt sammenlignet med de underliggende verdiene i selskapet. - Representerer forslaget en fair verdifordeling blant aksjonærene? - Du må spørre aksjonærene om de mener forslaget er fair eller ikke. Sett i lys av dagens situasjon for selskapet mener vi dette er det beste forslaget for kreditorer og aksjonærer, sier IR-direktør Fredrik von Zernichow i Interoil. Interoil blir heftig debattert på HegnarOnlines børsforum. Følg debatten her","lead_text":"- Jeg tror det er noen som er litt for opptatt av å stikke av gårde med fløten, sier Interoil-aksjonær.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T07:03:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Legger inn bud på Interoil","id":"345997","published":"10-06-7T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil, West Face, de to største Interoil-aksjonærene Mårten Rød og Gian Angelo Perrucci, samt tidligere Interoil-sjef Nils Trulsvik, har inngått en bindende avtale som innebærer at West Face vil legge inn et bud på 12,50 kroner per Interoil-aksje, går det frem av en børsmelding. Interoil sluttet på 10,50 kroner på Oslo Børs fredag, og budet innebærer dermed en premie på nærmere 20 prosent. Budet vil gjennomføres sammen med eiere som kontrollerer i alt 51,8 prosent av utestående aksjer. Styret er positivt til budet. West Face vil gi Interoil et obligasjonslån på 40 millioner dollar og tilføre egenkapital på 10 millioner dollar - under visse betingelser. Hele meldingen her.","lead_text":"Før børsåpning mandag lanseres et bud på Interoil, nesten 20 prosent over sluttkurs fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-7T08:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt med lavere produksjon","id":"733958","published":"10-05-11T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.624 fat olje pr dag i april 2010, mot 5.759 fat olje pr dag i mars. Det dreier seg om 3.609 fat olje per dag fra Peru og 2.015 fat olje pr dag i Colombia. Snitt salgspris var 82,72 dollar pr fat i Peru og 77,60 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production rapporterer om litt lavere produksjon i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T08:45:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemyggen løfter seg i første kvartal","id":"482122","published":"10-05-7T07:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet InterOil Exploration and Production melder om et resultat etter skatt på -1,04 millioner dollar i 1. kvartal 2010, mot -3,58 millioner dollar i samme periode året før. Resultatet før skatt ble 2,40 millioner dollar, sammenlignet med -0,78 millioner dollar året før. Driftsresultatet ble 7,57 millioner dollar, mot 1,62 millioner dollar året før. Driftsinntektene beløp seg til 24,53 millioner dollar, sammenlignet med 21,42 millioner dollar i 1. kvartal 2010. Her er rapporten og presentasjonen fra InterOil Exploration and Production","lead_text":"Nettoresultatet er fremdeles i minus for InterOil Exploration and Production, men tallene er bedre nå enn i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-7T07:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil opp på nye funn","id":"491033","published":"10-04-21T17:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil har funnet olje i to brønner i Peru, fremgår det av en børsmelding. Den ene har støtt på et nytt felt som planlegges utbygget med syv brønner. Det er også funnet olje i den første brønnen i Altair-blokken i Colombia. Interoil stiger 10,5 prosent til 5,88 kroner.","lead_text":"Interoil har funnet olje i to brønner i Peru, noe som sender aksjen til topps på vinnerlisten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-21T17:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg har begynt å bore","id":"348352","published":"10-04-6T17:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil skriver i en børsmelding at selskapet 2. april begynte boring av Altair-1-letebrønnen i Colombia 2. april. Resultatet er ventet i andre halvdel av mai. Videre er fullført boring for brønn nummer to planlagt innen utgangen av mai. Boring ventes her å starte 14. april. Hele meldingen her. Utsettelse på lån Samtidig melder selskapet at obligasjonseierne har gått med på å utsette tilbakebetalingen av et usikret obligasjonslån på 100 millioner kroner. Lånet forfalt opprinnelig 29. mars, mens den nye forfallsdatoen er 31. mai. Denne meldingen her.","lead_text":"InterOil har begynt å bore i Colombia-brønn, og har planer om mer. Og: Obligasjonseierne har gått med på utsettelse (oppdatert).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-6T17:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil fikk grønt lys av aksjonærer","id":"638857","published":"10-03-11T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder i Interoil Exploration Mårten Rød orienterte i dag generalforsamlingen i InterOil Exploration om statusen i forbindelse med refinansiering av selskapet. Ingen aksjonærer fremsatte noen innsigelser mot refinansieringen. Rød fortalt om positiv kontakt med lokale banker i Peru og Columbia. Norsk Tillitsmanns konkursprosess mot Interoil E\u0026P er tidligere blitt avvist av Namsfogden. Dette går frem av selskapets protokoll fra dagens generalforsamling.","lead_text":"Det har ikke kommet innsigelser fra Interoil-aksjonærer i forbindelse med refinansiering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T14:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt taper penger","id":"723469","published":"10-02-26T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på minus 12,5 millioner dollar i fjerde kvartal 2009, mot 13,4 millioner dollar i samme periode året før. Resultatet før skatt ble minus 11,8 millioner dollar, sammenlignet med pluss 15,1 millioner dollar året før. Salgsinntektene beløp seg til 28,9 millioner dollar, sammenlignet med 27,5 millioner dollar i fjerde kvartal 2008. Her er rapporten og presentasjonen","lead_text":"Interoil har sendt ut rapporten for fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T08:25:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Motsetter seg konkursbegjæring","id":"125974","published":"10-02-16T07:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"3. februar ble det kjent at oljeselskapet InterOil Exploration hadde mottatt en kunngjøring fra Norsk Tillitsmann ASA om et nytt obligasjonseiermøte 15. februar. Kunngjøringen inneholdt mulig fullmakt til å starte konkurstiltak mot selskapet. Interoil skrev i meldingen at selskapet ifølge regnskapet for tredje kvartal var solvent og at verdiene i selskapet overstiger den totale gjelden. Etter obligasjonsmøtet skriver InterOil at de vil motsette seg obligasjonseiernes konkursbegjæring, Nok en gang vises det til at verdien av eiendelene overstiger den totale gjelden. Selskapet jobber nå med lokale og internasjonale banker for å sikre refinansiering og betaling av utestående gjeld. Det ventes en avklaring i løpet av kort tid.","lead_text":"Obligasjonseierne vil begjære InterOil Exploration konkurs, men selskapet kjemper for livets rett.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T07:58:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Obligasjonseiere i Interoil mottar ekstra rente","id":"588034","published":"10-01-29T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production opplyser i en melding at to obligasjonslån vil ha en såkalt default-rente fra 28. januar 2010. På fredagens obligasjonseiermøte oppnådde ikke selskapet tilstrekkelig tilslutning for forslaget i en av obligasjonene. I den andre obligasjonen var det ikke tilstrekkelig oppmøte til å gjøre et gyldig vedtak, melder TDN Finans. Interoil er ikke omsatt på børsen i dag. Presisert: Obligasjonseierne godtok tilbudet om å motta en ekstra rente (\"default interest\") mot at obligasjonslånene ikke skulle erklæres misligholdt.","lead_text":"Obligasjonseierne i Interoil har godtatt tilbudet om å motta en ekstra rente mot at obligasjonslånene ikke skulle erklæres misligholdt. (Korrigert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-29T10:21:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil pumpet enda mer","id":"302375","published":"10-01-11T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag morgen melder InterOil Exploration \u0026 Production om en gjennomsnittlig produksjon på 7.114 fat per dag i desember 2009, opp fra 6.236 fat per dag i november. Desember-produksjonen var i snitt 4.829 fat olje per dag fra Peru og 2.285 fat olje per dag i Colombia, opp fra hhv. 4.033 og 2.203 fat per dag i november. Gjennomsnittlige salgspriser var 73,48 og 69,09 dollar per fat i hhv. Peru og Colombia. Hele meldingen her.","lead_text":"Interoil melder om pen oppgang i produksjonen siste måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-11T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye olje produserte olje-myggen","id":"759803","published":"09-11-11T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen melder olje-myggen InterOil Exploration \u0026 Production at de hadde en gjennomsnittlig produksjon på 6.365 fat olje per dag i oktober 2009. Fasit for forrige måned var 6.168 fat olje per dag. Oktober-produksjonen var i gjennomsnitt 4.210 fat olje per dag fra Peru (4.256) og 2.155 fat olje per dag i Colombia (1.912). Den gjennomsnittlige salgsprisen var 68,34 dollar per fat i Peru og 71,39 dollar per fat i Colombia.","lead_text":"Gledelige tall fra olje-myggen onsdag. InterOil Exploration \u0026 Production produserer mer olje enn forrige måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T08:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i oljeknøtt","id":"627240","published":"09-10-12T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskaper kontrollert av Arne Wilhelmsen har i dag solgt 40.000 aksjer i Interoil Exploration and Production ASA (IOX) på kurs 9,0465. Arne Wilhelmsen kontrollerer etter dette 4,93 prosent av IOX basert på 21.845.000 aksjer.","lead_text":"Investor selger seg ned under fem prosent i Interoil","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-12T13:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Inntektene faller for Interoil","id":"776412","published":"09-08-7T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeknøtten Interoil fikk et resultat før skatt på 4,5 millioner dollar i andre kvartal 2009, mot -4,6 millioner dollar for tilsvarende periode i fjor. Driftsresultatet før nedskrivninger (EBITDA) endte på 18,0 millioner dollar, mot 4,2 millioner dollar året før. Driftsinntektene beløp seg til 24,3 millioner dollar. Det er ned fra 29,6 millioner dollar for tilsvarende periode i fjor. Produksjonen er opp 70 prosent fra andre kvartal 2008, men ned 10 prosent sammenlignet med første kvartal 2009. Her er rapporten og her er presentasjonen","lead_text":"Inntektene falt på årsbasis, men steg kvartal over kvartal. Her er Interoil-tallene for andre kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-7T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeproduksjonen faller","id":"396071","published":"09-07-13T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I juni hadde InterOil Exploration \u0026 Production en gjennomsnittlig produksjon på 7.070 fat olje pr dag, mot 7.798 fat olje pr dag i mai. 5.265 fat kom fra Peru, mot 5.762 fat i forrige måned, mens 1.805 fat kom fra Colombia, mot 2.036 fat i mai. Produksjonsnedgangen i Peru skyldes lokale streiker mens nedgangen i Peru skyldes lavere produksjon i South Mirador-området.","lead_text":"InterOil Exploration \u0026 Production produserte mindre olje i juni sammenlignet med mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-13T08:39:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere InterOil-produksjon","id":"363891","published":"09-06-11T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production ASA melder om en snittproduksjon på 7.798 fat per dag i mai 2009, ned fra 8.045 fat per dag i april. Peru stod for 5.762 fat (6.004), mens Colombia stod for 2.036 fat (2.041). Oljen ble i snitt solgt for 57,20 dollar i Peru og 58,69 dollar fatet i Colombia.","lead_text":"InterOil rapporterer om lavere produksjon av olje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-11T08:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs-selskap i brudd på låneavtaler","id":"153800","published":"09-05-26T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs-selskapet Interoil Exploration and Productions er nå i brudd med sine låneavtaler etter at obligasjonseierne ikke godtok selskapets forslag om å forandre disse på møtet den 15. mai. Obligasjonseierne har nå blitt informert av Norsk tillitsmann om at pålydende og påløpte renter må betales, melder selskapet tirsdag. Selskapet er fortsatt i diskusjoner med to tredeler av obligasjonseierne og kommer å møte disse denne uken for å prøve å finne alternative løsninger.","lead_text":"Oslo Børs-selskapet Interoil Exploration and Productions er nå i brudd med sine låneavtaler.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-26T08:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt reduserte produksjonen","id":"731501","published":"09-03-11T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 8.386 fat olje per dag i februar 2009, ned fra 8.853 fat olje per dag i januar. 6.113 fat olje kom fra Peru, mens 2.273 fat kom fra Colombia. Snittprisen var 42,10 dollar epr fat i Peru og 31,80 dollar per fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production melder om lavere oljeproduksjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-11T08:37:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Håper å nå 10.000 fat per dag","id":"354361","published":"09-01-6T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det lille oljeselskapet Interoil har ferdigstilt den andre og siste brønnen i boreprogrammet i South Mirador-området i Peru for 2008, heter det i en melding. Den aktuelle brønnen produserer 800 fat olje per dag og blir knyttet til eksisterende produksjonsfasiliteter. Total produksjon for selskapet i feltet er på 4.400 fat per dag, med total produksjon i Peru på 7.000 fat per dag. Etter den siste brønnen venter selskapet en totalt produksjon på nære 10.000 fat per dag for Peru og Colombia.","lead_text":"InterOil melder om \"nok en vellykket brønn\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-6T09:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Perrucci kjøper seg indirekte inn i InterOil","id":"808456","published":"08-11-26T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Styremedlem Gian Angelo Perrucci har kjøpt de resterende 90 prosent i Caberian Investment, et selskap som eier 4,21 millioner aksjer i Interoil, ifølge en melding. Etter transaksjonen kontrollerer Perrucci 5,43 millioner aksjer i Interoil tilsvarende 24,8 prosent av selskapet.","lead_text":"Perrucci kontrollerer 24,8 prosent av oljemyggen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-26T13:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil ser 10.000 fat per dag før nyttår","id":"396328","published":"08-11-11T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 7.132 fat olje per dag i oktober 2008, mot 5.910 fat olje per dag i september. 4.735 fat olje per dag kom fra Peru, mens 2.400 fat olje per dag kom fra Colombia. Dette sammenlignet med hhv. 3.853 og 2.057 fat per i dag i måneden før. Snittprisen i oktober var 68,51 dollar per fat i Peru og 68,86 dollar per fat i Colombia, ned fra hhv. 96,00 og 92,85 dollar i september. Den økte produksjonen skyldes at nye lovende brønner har blitt satt i produksjon i begge land de seneste månedene, heter det i meldingen. Selskapet opplyser videre at det vil fullføre ytterligere seks brønner i Peru og like mange i Colombia i løpet av 2008. Forventningene er derfor en produksjon som stiger til 10.000 fat per dag innen utgangen av året.","lead_text":"InterOil økte produksjonen i oktober, og snart vil 12 nye brønner være fullført.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-11T09:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekordtall fra Interoil","id":"161155","published":"08-11-7T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production melder om et resultat før skatt på 23,6 millioner dollar i 3. kvartal, opp fra minus 20,2 millioner dollar i samme periode i fjor. Driftsresultatet (EBIT) ble snudd fra minus 13,4 til pluss 25,9 millioner, mens netto driftsinntekter avanserte fra 19,2 til 31,2 millioner dollar. Selskapet melder at dette er det beste kvartal i dets 3-årige historie. Rapporten her. Presentasjonen her.","lead_text":"Topplinjen økte over 60 prosent i 3. kvartal, og et underskudd på 20 millioner dollar i fjor ble snudd til et enda større overskudd i år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-7T08:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt jekker opp prognose","id":"653193","published":"08-10-23T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil oppjusterer målet for produksjon ved utgangen av 2008 til 10.000 fat per dag. Det forrige estimatet var på 8.000 fat per dag. Det varsles at selskapet muligens kan betale utbytte fra 2010.","lead_text":"Interoil oppjuster målet for produksjon ved utgangen av året.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-23T08:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt øker produksjonen","id":"947681","published":"08-10-13T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.910 fat olje per dag i september 2008, mot 5.460 fat olje pr dag i august. 3.853 fat olje per dag kom fra Peru, mens 2.057 fat olje per dag kom fra Colombia. Snittprisen var 96,00 dollar per fat i Peru og 92,85 dollar per fat i Colombia. Den økte produksjonen skyldes at nye lovende brønner har blitt satt i produksjon de seneste månedene, heter det i meldingen. Det ventes en betydelig økning i produksjonen i løpet av de neste par månedene.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen i september. De neste månedene vil økningen bli betydelig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-13T08:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekord for Interoil","id":"243022","published":"08-09-25T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Productions femte brønn i det nye Mirador-området i Peru produserer 950 fat per dag. Ifølge selskapet er det rekord for en enkelt brønn. Den tredje og fjerde brønnen på feltet blir testet nå, men forventet produksjon bør ligge på niåv med normale brønner (80-100 fat per dag), opplyses det. Den sjette brønnen vil bli testet innen to uker og ser veldig lovende ut. Interoil-aksjen faller 2,1 prosent til 23 kroner. Her finner du hele meldingen og et kart over Peru.","lead_text":"Interoil Exploration and Production melder om produksjonsrekord i brønn, men aksjen faller på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-25T09:10:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOils juli-produksjon","id":"621703","published":"08-08-11T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 5.238 fat olje pr dag i juli 2008, opp 11 prosent fra 4.692 fat olje pr dag i juni. Ved utgangen av juli var produksjonen 5.710 fat pr dag. Den gjennomsnittlige salgsprisen var på 131,08 dollar pr fat i Peru og 117,55 dollar pr fat i Colombia i juli.","lead_text":"Oljemyggen la på sin produksjon 11 prosent mellom juni og juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-11T09:05:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer olje fra Interoil","id":"574116","published":"08-07-11T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 4.692 fat olje per dag i juni, mot 4.329 fat olje per dag i mai, går det frem av en børsmelding. Produksjonen fordeler seg med 3.080 og 1.612 fat fra hhv. Peru og Colombia, hhv. en oppgang fra 2.710 fat i Peru og en liten nedgang fra 1.612 fat i Colombia.","lead_text":"InterOil økte produksjonen fra mai til juni. Her er tallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-11T07:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemini til himmels på gode nyheter","id":"196211","published":"08-06-24T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har fullført en letebrønn i Peru, og denne produserer nå 600 fat per dag, ifølge en melding fra selskapet. En brønn nummer to på samme sted er allerede i ferd med å settes i gang og planlegges fullført innen slutten av juli, opplyses det, melder Reuters. \"Området har stort oppsidepotensial\", kan man videre lese i meldingen. Interoil sier at det nye leteområde dekker cirka seks kvadratkilometer og at et betydelig antall produksjonsbrønner potensielt kan bores. Cirka halvannen time etter børsåpning topper InterOil vinnerlisten med en meget pen oppgang på 13,50 prosent. Aksjen selges til 35,30 kroner.","lead_text":"Strålende nyheter fra letebrønn i Peru sender oljeselskap til topps på vinnerlisten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-24T10:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil med vellykket førstebrønn","id":"489884","published":"08-05-29T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Produksjonen på første brønnen er nå 450 oljetønner per dag, en nær tredobling, dette går langt over forventningene på 80 tønner per dag. - Vi er veldig opprømt over de første resultatene på Columbia-oljegjenvinningskampanjen. Det opprinnelige produksjonen er mye høyere enn ventet, og dette indikerer at vi kan øke produksjonen betraktelig med lavere kostnad enn å bore nye brønner, sier sjefen i IOX Nils Trulsvik til Hugin. InterOil har startet gjennomgangen av en ny brønn og planlegger ny å gå gjennom ni til i løpet av de neste tre månedene. Kostnadene med olje gjenvinningsprogrammet er på rundt 350.000 dollar pr brønn, til sammenligning er borekostnadene ved å bore en ny brønn rundt 1,1 million dollar, melder TDN Finans.","lead_text":"InterOil melder om oppstart av en oljegjenvinningskampanje i Columbia, og har nylig fullført førstebrønnen Mana 10 - med godt resultat.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-29T08:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt for Interoil Exploration","id":"575770","published":"08-02-22T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production melder om et resultat før skatt på -2,4 millioner dollar i fjerde kvartal 2007, mot -11,6 millioner dollar i samme periode året før. Driftsinntektene var 23,0 millioner dollar, mot 10,7 millioner dollar. Driftsresultatet var 1,6 millioner dollar, mot 1,4 millioner dollar.","lead_text":"Interoil Exploration \u0026 Production presenterer tall for fjerde kvartal 2007.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-22T08:04:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef for Interoil-satsing","id":"498753","published":"08-01-15T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration oppretter kontor i Luanda i Angola og ansetter Pedro Duarte Paulo som sjef for satsingen, fremgår av en melding. Paulo har lang erfaring fra oljeindustrien og skal ha tilbrakt mesteparten av sin karriere i Chevron International Oil Company. Det heter også at statsoljeselskapet Sonangol i desember varslet at Interoil er blitt prekvalifisert som operatør for fremtidige lisenser i Angola.","lead_text":"Interoil Exploration oppretter kontor i Luanda i Angola og ansetter ny sjef.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-15T08:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette sier Interoil i dag","id":"288","published":"07-11-29T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration regner med en oljeproduksjon på 5.600 fat per dag mot slutten av 2007. Det fremgår i presentasjonsmateriale fra selskapet. I oktober var produksjonen 4.998 fat per dag. Kapitalkostnadene anlås å være på rundt 70 millioner dollar i 2008. Her er hele presentasjonen.","lead_text":"Oljeknøttet Interoil viser seg frem i dag. Her er budskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-29T08:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mindre olje fra Interoil","id":"227011","published":"07-11-12T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production produserte i gjennomsnitt 4.998 fat olje per dag i oktober mot 5.135 fat per dag i september, opplyses i en melding til Oslo Børs. Produksjonen var 3.244 fat per i dag i Peru mot 3.319 i september og 1.745 fat per dag i Colombia mot 1.816 i september.","lead_text":"Interoil Exploration \u0026 Production melder om nedgang i gjennomsnittlig dagsproduksjon i oktober, sammenlignet med måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T09:14:00Z"}]}