{"newsArticlesWithTickers":[{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Moderate forventninger til Yaras 1. kvartal","id":"151431","published":"14-03-27T15:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhusene Nordea Markets og Swedbank har moderate forventninger til Yaras resultater for første kvartal 2014, skriver TDN Finans. «Selv om vi forstår investorenes bekymringer finner vi formildende faktorer for mesteparten av dem, og tror at markedet har priset inn et i overkant negativt scenario», skriver Nordea i en fersk rapport. Nordea gjenopptar dekningen på selskapet med kjøpsanbefaling og kursmål på 300 kroner per aksje. Swedbank har på sin side en nøytral anbefaling med kursmål 265 kroner per aksje. Meglerhuset venter at Yaras EBITDA vil reduseres med 23 prosent mot første kvartal 2013, skriver TDN. Resultat per aksje for 2014 estimeres på sin side til 22,30 kroner før den igjen ventes stige igjen i 2015 og 2016.","lead_text":"Nordea og Swedbank oppdaterer prognosene for Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-27T15:48:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mener Yara er undervurdert","id":"98268","published":"14-03-3T11:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"JP Morgan oppgraderer Yara fra nøytral til overvekt, og oppjusterer kursmålet fra 239 til 290 kroner. Det går ifølge TDN Finans frem av en oppdatering mandag. Meglerhuset anser risk/reward-profilen som mer attraktiv, og estimatene for resultat per aksje (EPS) er oppjustert 6 og 9 prosent for hhv. 2014 og 2015. - Selv når vi tar høyde for de mest pessimistiske forventningene til ny ureakapasitet, ser vi ingen skift i den globale kostnadskurven, samtidig som vi ser begrenset potensial for prisnedgang, heter det. - Undervurderer Yaras potensial JP Morgan tror ifølge nyhetsbyrået at markedet undervurderer Yaras potensial for organisk og oppkjøpsdrevet vekst, med ureaprisene nå på bunnivåer. TDN Finans viser videre til Wall Street Journal, som fredag omtalte den sterke prisoppgangen på hvete. Den eskalerende konflikten med Russland har økt frykten for eksportkutt fra Ukraina. Yara går mot strømmen på Oslo Børs, og stiger 4,3 prosent til 253,80 kroner i dagens handel. JP Morgan ser dermed en oppside i aksjen på 14-15 prosent fra dagens nivåer. Følg HegnarOnline på Facebook her!","lead_text":"Meglergigant oppgraderer en av dagens store børsvinnere, og høyner kursmålet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-3T11:11:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara bestiller tre nye skip","id":"121806","published":"14-01-28T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA kontraherer tre LPG-skip fra Hyundai Mipo Dockyard (HMD) Disse er på 20.600 CBM og koster 51 millioner dollar per skip. Skipene skal erstatte eksisterende skip.","lead_text":"Yara International ASA kontraherer tre LPG-skip","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-28T08:07:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Resultatvarselet gir usikkerhet for Yara","id":"124189","published":"14-01-21T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets skriver i dagens morgenrapport at kursen i Yara vil kunne bli påvirket av resultatvarselet hos konkurrenten Agrium. Agrium meldte at selskapets EPS for fjerde kvartal ser ut til å havne tett ned mot bunnen av det tidligere guidete intervallet og at dette skyldes lavere realiserte priser og volum enn ventet. \"Delvis skal dette skyldes distribusjonsproblemer hos Agrium, hvilket indikerer at i hvert fall deler av svikten kan være selskapsspesifikk. Resultatvarselet gir likevel noe usikkerhet også når det gjelder Yara, men man skal være klar over at mens Agrium er en selger av potash så er dette en inputfaktor Yara kjøper. Det innebærer at en prisnedgang her vil kunne være en positiv faktor for Yara\", skriver meglerhuset. DNB Markets har en hold-anbefaling på Yara med et kursmål på 260 kroner pr aksje. Yara stiger 0,2 prosent til 265,50 kroner.","lead_text":"Resultatvarselet fra Agrium gir noe usikkerhet også når det gjelder Yara, mener meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-21T10:17:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Yara opptrer merkverdig i saken","id":"855801","published":"14-01-15T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere Yara-direktører risikerer nå tiltale for grov korrupsjon. Thorleif Enger, som var konsernsjef, har ikke hørt fra Økokrim ennå, men advokaten hans Ellen Holager Andenæs sier at Yara opptrer merkverdig i saken Holager Andenæs ser med spenning frem til Økokrims pressekonferanse senere i dag. I dag ble et kjent at styret i Yara International ASA har meddelt Økokrim at selskapet erkjenner straffskyld og aksepterer en foretaksbot og inndragning på i alt 295 millioner kroner. Dette knytter seg til avtaler inngått i 2007 og tidligere. I april 2011 satte Yara selv i gang en ekstern granskning samtidig som selskapet rapporterte mulige uregelmessige forhold til Økokrim. Hovedfunnene fra den eksterne granskningsrapporten ble lagt frem i juni 2012. - Vi ser alvorlig på denne saken. Både selskapets eksterne granskning og Økokrims etterforskning har avdekket uakseptable og skuffende forhold. Vi har denne perioden bistått Økokrim og gitt dem tilgang til alt materiale, sa Jørgen Ole Haslestad, konsernsjef i Yara, i en børsmelding.","lead_text":"Tidligere Yara-sjef Thorleif Engers advokat mener selskapet opptrer merkverdig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-15T11:31:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"KLP undersøker Yaras håndtering i korrupsjonssak","id":"647701","published":"14-01-4T06:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"KLP eier rundt 1 prosent av aksjene i Yara og er den tredje største norske aksjonæren i konsernet etter Næringsdepartementet og Folketrygdfondet. Forvalterne i KLP skal i løpet av kort tid ta stilling til om de fortsatt har tillit til Yaras ledelse og styre, skriver Dagens Næringsliv. - Vi er i en prosess der vi innhenter informasjon. Vi er bekymret. Sakens omfang og karakter er bekymringsfull. Vi er opptatt av at selskapets styre og ledelse har gjort det de kan for å forhindre lignende situasjoner, sier Jeanett Bergan, leder for ansvarlige investeringer i KLP. Yara er siktet for tre tilfeller av grov korrupsjon av Økokrim. Økokrim startet etterforskningen etter at Yara selv varslet dem om mulige bestikkelser betalt til en konsulent i forbindelse med et prosjekt i Libya. Kommunikasjonsdirektør Esben Tuman i Yara sier at selskapet nå er i ferd med å utarbeide svar til KLP. De skal være klar senere denne måneden. Tuman mener Yara har håndtert korrupsjonssaken godt. - Aksjonærene er alltid velkomne til å stille spørsmål, og vi svarer så godt vi kan. Hvis KLP uttrykker usikkerhet, er det leit og noe vi tar på alvor. Vi håper og tror de vil bli overbevist om at det ikke er noen grunn til å føle usikkerhet. Vi mener administrasjonen har håndtert denne saken på en god måte, sier han. (©NTB)","lead_text":"Kommunal Landspensjonskasse (KLP) har startet omfattende undersøkelser av hvordan korrupsjonsmistankene i gjødselselskapet Yara er blitt håndtert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-4T06:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara med milliardoppkjøp","id":"993373","published":"13-11-26T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA har inngått avtale om å kjøpe Omimex Holding Inc. (OFD) fra Omimex Resources Inc. Avtalen er verdsatt til 425 millioner dollar, noe som tilsvarer 2,6 milliarder kroner. Oppkjøpet omfatter produksjonsenheter i Colombia og distribusjonsselskaper i en rekke land i Latin-Amerika. Hovedselskapene inkludert i avtalen er Abocol (Colombia), Misti (Peru), Omagro (Mexico), Fertitec (Panama og Costa Rica), Cafesa (Costa Rica) og Norsa (Bolivia).Overtakelsen styrker Yaras tilstedeværelse i det sør-amerikanske gjødselmarkedet og utfyller oppkjøpet Yara nylig gjorde av Bunges gjødselvirksomhet i Brasil, heter det i en børsmelding. - Jeg er glad for å kunne annonsere denne avtalen, som bekrefter Yaras langsiktige strategi i Latin-Amerika. OFD er et selskap som passer godt med Yaras forretningsmodell og som ytterligere vil styrke vår posisjon som gjødselleverandør i de hurtig voksende salgsavlingsmarkedene i regionen, sier konsernsjef i Yara, Jørgen Ole Haslestad. - Denne avtalen er et nytt skritt i vår globale vekststrategi, ved at vi øker vår egen produksjonskapasitet med en halv million tonn. Dette forsterker vår posisjon som gjødsel- og løsningsleverandør, til fordel for både våre eiere og for utviklingen av landbrukssektoren i Latin-Amerika, sier Jørgen Ole Haslestad. OFD eier og driver en kunstgjødselfabrikk i Cartagena, Colombia, med en årlig produksjonskapasitet på cirka 320.000 tonn NPK, 100.000 tonn kalsiumnitrat (CN), og 70 000 tonn ammoniumnitrat (AN). Anlegget har også en integrert enhet for produksjon av ammoniakk. OFD har i tillegg en årlig produksjonskapasitet på 25.000 tonn fosfatgjødsel (SSP) gjennom Fosfatos de Boyaca i Colombia. Dessuten kontrollerer OFD 12 blending-enheter med en samlet kapasitet på cirka 700.000 tonn, samt en kapasitet på 100.000 tonn flytende gjødsel, som del av distribusjonsnettverket i Colombia, Mexico, Peru, Bolivia, Costa Rica og Panama. I 2012 solgte OFD 1,131 millioner tonn gjødsel til en samlet verdi av 796 millioner dollar og med en EBITDA på 35 millioner dollar. Kjøpesummen på 425 millioner dollar inkluderer arbeidskapital på 332 millioner dollar. Yara anslår et årlig synergipotensial på 20 millioner dollar gjennom optimalisering av logistikk og råvareanskaffelser, samt gjennom å benytte Yaras egne produkter fremfor anskaffelser fra tredjeparter. I tillegg til anskaffelsen av OFD, kjøper Yara eiendommer fra samme selger til fremtidige utvidelser i regionen. Disse har en samlet verdi av 40 millioner dollar. Det planlagte oppkjøpet er betinget en selskapsgjennomgang, godkjennelse av colombianske konkurransemyndigheter (SIC) og enkelte andre regulatoriske godkjennelser. Avtalen forventes å tre i kraft i løpet av 2. kvartal 2014.","lead_text":"Yara melder om oppkjøp. Avtalen er verdsatt til 2,6 milliarder kroner","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T07:08:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara og Wilhelmsen styrker samarbeidet","id":"963874","published":"13-10-21T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara og Wilhelmsen Maritime Services (WMS) har inngått en ny samarbeidsavtale om reduksjon av utslipp til luft fra maritim sektor. Avtalen innebærer et direkte samarbeid, og begge selskapene kan nå fokusere på de sentrale fordelene ved reduksjon av nitrogenoksidutslipp (NOx) til luft fra kommersielle fartøy, heter det i en børsmelding. Gjennom denne avtalen overtar Yara eierskapet for Yarwils teknologi for NOx-reduksjon, for selektiv katalytisk reduksjon (SCR), og kan videreutvikle den med tanke på reduksjon av utslipp til luft fra maritim sektor. Wilhelmsen Maritime Services fortsetter som distributør i det maritime markedet.","lead_text":"Yara og Wilhelmsen Maritime Services (WMS) har inngått en ny samarbeidsavtale","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-21T10:24:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-sjefen lot seg ikke affisere av mistanke om korrupsjon","id":"940571","published":"13-10-17T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dagens Næringsliv publiserer i torsdagens avisutgave innholdet i en epost Haslestad sendte til gjødseltraderen i slutten av juni 2011. Da hadde Baysan gitt beskjed om at han vil slutte å jobbe for Yara i Sveits. I eposten lurte Haslestad på: (...) hvordan potensielt bruke deg i fremtidige forhandlinger med russerne», og videre «(...) hvordan kompensere deg». Eposten ble sendt tre måneder etter at Økokim hadde ransaket Yaras kontorlokaler i Oslo og satt i gang det som senere er blitt tidenes største korruspjonsetteforskning i Norge. Haslestad var også et halvt år tidligere blitt varslet av daværende økonomisjef for Yara i Sveits, Tor Madsen, om korrupsjonsrisiko knyttet til tradingen i Balderton, der Baysan var sentral. I eposten skisserte Haslestad også en rolle for Baysan i forbindelse med Yaras planer om å etablere virksomhet i Tyrkia. Ifølge eposten hadde selskapet etablert et team som jobbet med å utrede mulighetene: «(...) og jeg vil gjerne ha deg som en konsulent til dette teamet. Og senere kan vi bli enige om hvordan vi kan bruke deg til å hjelpe oss med å bygge opp vår potensielle base i Tyrkia», skriver Haslestad. Verken Haslestad eller Yara vil kommentere saken overfor DN.","lead_text":"Tross mistanke om korrupsjon og direkte advarsler, forsøkte konsernsjef Jørgen Ole Haslestad i Yara i 2011 å overtale gjødseltraderen Nejdet Baysan til å fortsette samarbeidet med Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-17T08:13:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara faller etter priskutt","id":"893687","published":"13-10-1T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara har satt ned CAN-prisen etter at nitratpremien ble større og euroen styrket seg mot dollar. Det sier IR-direktør Thor Giæver i Yara til TDN Finans tirsdag. -Det er riktig at CAN-prisen (per tonn) er satt ned til 210 euro fra 229 med levering i Tyskland og Beneluxlandene, sier Giæver til TDN. Pareto Securities påpeker i en opdatering at nitratprisene normalt høynes gradvis fra mai til og med første kvartal, og kuttet bekrefter at markedet er «soft». Carnegie påpeker at de hadde regnet med høyere CAN-priser i inneværende og neste kvartal, og at de kanskje ligger for høyt. Yara-aksjen faller tirsdag ettermiddag 2,74 prosent til 241,50 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Yara kutter CAN-prisen i Tyskland og Benelux-landene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-1T13:49:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SEB nedgraderer gjødselgiganten Yara","id":"121509","published":"13-09-11T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Equity Research nedgraderer nå Yara International fra kjøp til hold, melder TDN Finans. Meglerhuset kutter samtidig kursmålet fra 280,00 til 255,00 kroner per aksje. Årsaken til nedgraderingen er ifølge nyhetsbyrået utsikter til lavere ureapriser. \"Ureaprisene er nå lavere enn hva vi ventet og vi tror at de vil være lave ut året. Vi venter derfor fortsatt prispress inn i 2014 på grunn av for stort tilbud og muligheten for en forlengelse av den lave kinesiske eksportskatten\", skriver SEB i en rapport. Yara faller onsdag morgen 1,26 prosent til 243,80 kroner. Aksjen er hittil i år ned 6,55 prosent, mens den de siste tolv månedene har falt 12,88 prosent. Følg HegnarOnline på Facebook her.","lead_text":"SEB Equity Research ser nå mindre oppside for gjødselgiganten Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-11T10:32:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara kjøper egne aksjer","id":"682420","published":"13-07-23T16:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara har i dag kjøpt 80.000 egne aksjer til en snittpris på 263,72 kroner. Det skriver selskapet i en melding etter børsens stengetid. Transaksjonen er en del av et «buy-back»-program som ble godkjent av den årlige generalforsamlingen 13. mai 2013. Yara fikk da tillatelse til å kjøpe tilbake inntil 5 prosent av aksjene i selskapet innen generalforsamlingen for 2014.","lead_text":"Yara melder etter stengetid på Oslo Børs tirsdag at selskapet har kjøpt egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-23T16:46:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"118164","published":"13-07-9T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Yara som dagens kjøpskandidat. - Yara International ligger i en tilnærmet horisontal trend og videre utvikling i samme retning indikeres. Aksjen har brutt opp gjennom motstanden ved ca. 244 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 244 kroner ved reaksjoner tilbake, skriver Investtech. Investtech konkluderer med at aksjen anses som teknisk positiv på middels lang sikt. Mandag sluttet aksjen på 248 kroner. I løpet av den siste måneden har aksjen lagt på seg 1,81 prosent mens den er ned 6,77 prosent de siste 12 månedene.","lead_text":"- Videre oppgang er signalisert, slår Investtech fast etter å ha sett nærmere på Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-9T08:53:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omrokeringer i Yara","id":"822654","published":"13-06-17T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Anders Lerstad slutter som Investor Relations Officer (IR) i Yara International, melder TDN Finans. Han blir nå kommersiell direktør for Yara Mining. Lerstad vil bli erstatttet av Kjetil Storås, som blir ny IR fra 1. juli. Han begynte i Yara i 2007, og har blant annet jobbet med finansiell controlling, produktstyring- og optimering. Han kommer fra stillingen som Senior Risk Analyst. Følg HegnarOnline på Facebook her!","lead_text":"Anders Lerstad slutter nå som Investor Relations Officer i Yara International.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-17T08:19:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kursfall gir kjøpsmulighet","id":"559471","published":"13-05-15T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Oddbjørn Windstad i Apollo Markets anbefaler kjøp av aksjer i Yara. Les også: Analysesjef anbefaler to tradingaksjer - Yara International er i en fire år lang stigende trend. Etter å ha foretatt en vellykket test av støtten på 255-nivået i mars, nådde aksjen fredag vårt første kursmål 273 kroner, sier Windstad. - I går gikk aksjen ex. utbytte på 13 kroner og er nå nær bunnen av den stigende trenden og støtten på 255 kroner, sier analytikeren. - Våre modeller tilsier at kjøp rundt nåværende nivå kan ventes å gi god risk/reward, og vi gjeninnsetter i dag 273 kroner som et første kursmål, avslutter Windstad. I skrivende stund omsettes aksjen for 260,10 kroner, opp 0,31 prosent.","lead_text":"Analytiker Oddbjørn Windstad tror Yara går gode dager i møte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T12:31:00Z"},{"tickerList":["YAR","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus vraker salgs-anbefaling - kjøp disse to aksjene","id":"358260","published":"13-04-15T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB melder mandag at de er styrket i troen hva gjelder Yara International-aksjen. Meglerhuset har operert med selg på aksjen den siste tiden men hever nå til hold. Kursmålet er satt til 265 kroner og røres ikke i denne omgang. Årsaken til oppgraderingen er at Yara nå har dalt ned til SEBs kursmål. - Markedsbalansen har blitt svakere, og urea og nitratprisene har falt de seneste par månedene - vi tror at markedssynet nå er reflektert i vårt kursmål. Samtidig er ureaprisene under press, og vil trolig falle videre, heter det fra SEB ifølge TDN Finans. Yara er ned rundt 5 prosent den siste måneden. Anbefaler kjøp av to aksjer Christiania Securities melder mandag at de fremdeles anbefaler kjøp av Yara og DNB. - Yara har korrigert ned de siste to månedene, men har i april reagert opp fra det langsiktige trendgulvet, dannet en litt høyere bunn enn i fjor høst og brutt den kortsiktig fallende trenden på høyt volum. Videre oppgang indikeres og neste tydelig motstand ligger oppe rundt 300 kroner, skriver meglerhuset om gjødselaksjen. Når det gjelder DNB mener Christiania at aksjen befinner seg i en langsiktig positiv trend. - DNB ligger i en langsiktig stigende trend. Aksjen har gitt et nytt langsiktig kjøpssignal ved brudd opp gjennom ca. 85 kroner. Videre oppgang indikeres. Trendgulv rundt 81 kroner og sterk støtte ved 83-85 kroner som testes nå, heter det fra meglerhuset. DNB er ned 7,40 prosent den siste måneden men har steget rundt 20 prosent det siste året.","lead_text":"Meglerhusene SEB og Christiania Securities gir deg flere aksjetips en mandags morgen. Det meldes om kjøps-anbefalinger og oppgradering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-15T09:12:00Z"},{"tickerList":["YAR","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus fjerner kjøps-anbefaling - rykker ut med ny","id":"951238","published":"13-03-22T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Markets melder fredag at de har tatt opp dekning av Yara International. Anbefalingen blir ifølge Stocklink satt til kjøp og kursmålet lyder 315 kroner. Yara er fredag opp 1,09 prosent til 268,40 kroner. Oppsiden kan dermed være på omlag 17 prosent. Samme meglerhus kutter anbefalingen på TGS-Nopec fra kjøp til hold. Kursmålet på 235 kroner blir imidlertid beholdt. Aksjen er fredag ned 1,18 prosent til 217,70 kroner.","lead_text":"Danske Markets har tatt opp dekning av Oslo Børs-gigant og kutter samtidig kjøps-anbefalingen på annen profilert aksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-22T10:29:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef: Dette er dagens aksje","id":"481970","published":"13-02-4T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysesjef Thomas Nygaard i Christiania Securities omtaler Yara som dagens case. - Yara ligger i en langsiktig stigende trend og kursen ga et nytt kjøpssignal tidligere i januar ved brudd opp gjennom ca. 285 kroner, med kursmål opp mot den gamle toppen rundt 330 kroner, sier Nygaard. - Kursen har nå stemt av dette nivået som støtte og videre oppgang indikeres. Vi opprettholder kjøpsanbefaling med kursmål 325 kroner og stopp 281 kroner, avslutter Nygaard. I skrivende stund omsettes aksjen for 294,70 kroner, opp 0,34 prosent. I løpet av den siste måneden har aksjen klatret 6,47 prosent mens den er opp 19,55 prosent de siste 12 månedene.","lead_text":"Analysesjef Thomas Nygaard spår gode tider for Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-4T14:12:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"18583","published":"13-01-18T06:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Yara som dagens kjøpskandidat på Oslo Børs. Les også: Dette kan torpedere børsoppgangen - Yara International ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 276 kroner. Videre oppgang til 343 kroner eller mer er signalisert, skriver Investtech. - Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range. Aksjen har støtte ved ca. 282 kroner. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Torsdag sluttet aksjen på 291,10 kroner. I løpet av den siste måneden er aksjen opp 5,28 prosent mens den har lagt på seg 12,61 prosent de siste 12 månedene.","lead_text":"- Yara International ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-18T06:44:00Z"},{"tickerList":["YAR","STL","PROS","NEC","BLOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen ned - Blom stupte etter resultatvarsel","id":"34392","published":"12-12-7T16:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ikke en gang \"månedens viktigste\" nyhet klarte å sette fyr på Oslo Børs fredag, selv om nyheten var veldig god. Hovedindeksen endte ned 0,1 prosent til 441,05, mens omsetningen var på bare to milliarder kroner. Så langt i år er hovedindeksen opp 14,6 prosent, mens avkastningen siste måned er på minus 0,5 prosent. På én uke har børsen svekket seg med 0,2 prosent. Knallsterke jobbtall Det ble skapt 146.000 nye jobber utenfor jordbrukssektoren i USA i november. Det viste den viktige arbeidsmarkedsrapporten (nonfarm payrolls) som ble sluppet klokken 14:30. Økonomer ventet at det ble skapt 85.000 nye jobber ble utenfor jordbrukssektoren. I privat sektor økte antallet jobber med 147.000, mot ventet 95.000. Ledighetsraten var på 7,7 prosent, mot ventet 7,9 prosent. Ifølge Reuters må man tilbake til desember 2008 for å finne en lavere rate. Men skuffende tillitstall University of Michigan consumer confidence-indeksen i USA falt fra 82,7 i november til 74,5 desember, mot ventet 82,4. Labert i oljemarkedet Et fat Nordsjøolje, med levering i januar, omsettes for 107,14 dollar, opp 0,1 prosent. På én uke er prisen ned nærmere tre prosent. Statoil falt 0,4 prosent til 136,40 kroner. - Fantastisk Yara-avtale Yara International har inngått avtale om å kjøpe Bunges gjødselvirksomhet i Brasil. Kjøpet styrker Yaras posisjon i Brasil betydelig, skrev selskapet i en børsmelding fredag morgen. Avtalen er verdsatt til 750 millioner dollar, og er betinget godkjennelse av brasilianske konkurransemyndigheter (CADE) og enkelte andre regulatoriske godkjennelser. - Dette er en fantastisk avtale, og en bra strategisk fit for Yara, sier analytiker Per Haagensen i Fondsfinans til TDN Finans. Yara endte på 282,20 kroner, opp 0,6 prosent. Selskapet topper omsetningsoversikten med 276 millioner kroner. Resultatvarsel fra Blom En vedvarende forskyvning av tildeling av nye kontrakter vil innvirke negativt på Bloms resultater og likviditetssituasjon, ble det opplyst i et resultatvarsel fredag ettermiddag. Markedet reagerte med å sende Blom ned 20,7 prosent til 2,41 kroner. Så langt i år har Blom stupt ikke mindre enn 85 prosent. Norse til bunns Norse Energy falt 12,3 prosent til 57 øre etter at det amerikanske datterselskapet har sendt inn Chapter 11-søknad om reorganisering. Søknaden vil trolig medføre mislighold av låneavtalen i forhold til de konvertible obligasjonene 2012/2015, noe som kan gjøre at utestående obligasjoner på 21 millioner dollar hos morselskapet Norse Energy Corp. ASA vil bli erklært misligholdt og forfalt, hvis obligasjonseierne velger det. Samtidig fortsetter jakten på alternativ finansering for det norske morselskapet. Smell for riggselskap Riggselskapet Prospector Offshore Drilling var ned 8,5 prosent til 11,90 kroner i relativt tung handel; 39 millioner kroner. Finansavisen skriver fredag at riggdesigneren Friede \u0026 Goldman krever stopp i byggingen av en type oppjekkbare rigger, noe som vil ramme Prospector som kan få forsinkelser på sin første rigg. Årsaken til stopp-meldingen er at en tilsvarende rigg veltet på Jurong-verftet i Singapore tidligere i uken. Følg HegnarOnline på Facebook her Slik går det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Sev om \"månedens viktigste nyhet\" viste seg å være god, endte Oslo Børs i rødt. Den største taperen ble slaktet etter resultatvarsel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-7T16:29:00Z"},{"tickerList":["YAR","SDRL","STL","NHY","WWIB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"De tunge aksjene drar ned børsen","id":"56344","published":"12-12-4T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs opplever en svak dag, men utslagene er små. Ved lunsjtider er hovedindeksen ned 0,2 prosent til 441,05. Omsetningen har kommet opp i drøye 700 millioner kroner, noe som tyder på at investorene ikke går mann av huse for å kjøpe aksjer. Oljepris på 111 dollar Et fat Nordsjøolje, med levering i januar, omsettes tirsdag for 110,71 dollar fatet, ned 0,2 prosent. Da Oslo Børs stengte mandag var prisen 111,61 dollar. Statoil er ned 0,3 prosent til 137,40 kroner. Utbytte-skuffelse i Yara Yara avholder kapitalmarkedsdag. Markedet reagerer med å sende aksjen ned 0,6 prosent til 276,80 kroner. - Det var egentlig ikke noe nytt. Vi hadde ventet melding om et ekstraordinært utbytte, men det kom ikke, sier analytiker Hans-Erik Jacoben i Swedbank First Securities til TDN Finans. Finansdirektør Torgeir Kvidal i Yara sier selskapet skal ligge tettere på ambisjonen om å betale ut 40-45 prosent av resultatet i utbytte. Dette er et klart signal om at de vil betale ut mer i utbytte enn de har gjort historisk, sier han ifølge TDN Finans. Opp 300 prosent på et halvt år Transit Invest (tidligere Green Reefers) topper vinnerlisten med en oppgang på 12,5 prosent til 36 øre. Transit Invest ASA opplyste mandag kveld at sammenslåingen med Reach Subsea AS og emisjonen i selskapet er gjennomført. Avkastningen siste tre og seks måneder er på 300 prosent, mens oppturen siden nyttår er på beskjedne 2,9 prosent. Seadrill ex utbytte Seadrill faller 9,10 kroner (4,2 prosent) til 210,10 kroner, uten at aksjonærene har grunn til å klage. Aksjen går nemlig ex utbytte på 1,70 dollar (9,60 kroner) i dag. Hydro-fall Norsk Hydro er ned 1,4 prosent til 26,74 kroner. Finansdirektør Luciano Siani i Vale sa på selskapets kapitalmarkedsdag mandag at selskapet vurderer å selge sin andel på 21,6 prosent i Norsk Hydro, men at selskapet ikke har hastverk, melder TDN Finans. Wilhelmsen høyt på listene Wilhl Wilhelmsens B-aksje stiger 4,7 prosent til 143,50 kroner i tung handel; 42 millioner kroner. I formiddag ble det krysset en post på 300.000 aksjer til kurs 140 kroner. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Aksjer som Statoil, Yara og Hydro drar ned Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T11:26:00Z"},{"tickerList":["YAR","DETNOR","STB","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire aksjetips fra Trøndelag","id":"321689","published":"12-11-21T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jon Steinar Eide, investeringssjef i Forte Fondsforvaltning, mener en bør merke seg fire aksjer i tiden fremover. I en fersk rapport spår han kursoppgang for Yara, Det norske oljeselskap, Storebrand og Northland Resources. Gjødselprodusenten Yara er en av investeringssjefens store favoritter på kort sikt. Prisen er nå nede på nivået aksjen ble omsatt for i juli måned, og forventet P/E for 2013 har kommet ned på 7 tallet. Selskapet er gjeldfritt, og det er heller ikke utenkelig med et ekstraordinært utbytte, slår Eide fast. Det norske oljeselskap (DETNOR) omsettes for en kurs som tilsvarer verdien av selskapets andel i oljefeltet Johan Sverdrup. Topplinjen i DETNOR forventes å øke betydelig i 2013, når effekten av produksjonsstarten på ATLA-feltet får full effekt. Eide tror det vil føre betydelige utbytter når Johan Sverdrup kommer i produksjon 2016-2017.","lead_text":"Investeringssjef Jon Steinar Eide trekker frem fire aksjer som kan gå gode tider i møte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T09:27:00Z"},{"tickerList":["YAR","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmålet på gigant - anbefaler kjøp etter strålende tall","id":"268343","published":"12-10-30T10:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset til finansinstitusjonen Deutsche Bank melder tirsdag at de gjør endringer i sitt syn på Yara International. Kursmålet tas ned fra 310 kroner til 300 kroner. Les om og delta i Norges råeste børskonkurranse Hold-anbefalingen som Deutsche opererer med på gjødselaksjen blir stående. Yara er tirsdag ned 0,37 prosent til 269 kroner. Man ser dermed fortsatt en oppside på rundt 11,50 prosent. Samtidig melder DNB Markets at de er meget fornøyd med Fred. Olsen Energys tall for Q3-2012. Les også: Knalltall fra riggselskap - Resultatet i Fred. Olsen Energy kom inn klart over forventningene. EBITDA for Q3 endte på 992 mill mot vårt estimat på 876 mill og konsensus på 869 mill. Selskapet melder også at de har fått forlenget fristen for erklæring av opsjonen på ytterligere et semi-nybygg fra utgangen av oktober til siste halvdel av november, heter det fra meglerhuset. DNB opererer med kjøp på Fred. Olsen Energy og har et kursmål på 290 kroner. Aksjen er tirsdag opp 2,28 prosent til 255,50 kroner. Oppsiden skal dermed være på omlag 13,50 prosent.","lead_text":"Deutsche Bank er svekket i troen på norsk børsgigant mens DNB Markets jubler og anbefaler kjøp etter strålende tall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T10:38:00Z"},{"tickerList":["YAR","WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: Kjøp Yara, selg Wilhelmsen","id":"640346","published":"12-10-18T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler kjøp av Yara, men salg av Wilh. Wilhelmsen ASA. Yara legger frem sin rapport for tredje kvartal i morgen. Meglerhuset venter en justert EBITDA på fire milliarder kroner og ligger dermed rundt tre prosent under konsensus. For kvartalet isolert sett venter man en justert EPS på 7,7 kroner, mot konsensus på 8,2 kroner. For inneværende år som helhet har meglerhuset på grunnlag av oppjusterte forventninger til ureaprisen hevet estimert EPS med åtte prosent til 36,5 kroner. Tilsvarende er estimert EPS for 2013 hevet med fire prosent til 30,4 kroner. \"Utgangspunktet er da at vi har tatt forventet gjennomsnittlig ureapris opp fra 360 dollar pr tonn til 400 dollar pr. I dag ligger prisen i området 405-410 dollar pr tonn. Vi har en kjøpsanbefaling på Yara med et kursmål på 320 kroner pr aksje, heter det. Wilh. Wilhemsen ASA har annonsert at de ønsker å betale et utbytte på fire kroner pr aksje for andre halvår 2012. Det er opp fra 0,65 kroner pr aksje i første halvår og økningen må sees på bakgrunn av at selskapet en større andel av sine aksjer i selskapet Glovis i august. \"Selskapet har en solid balanse med rom for både utbytte og bestilling av nye fartøy. Vi venter imidlertid at de større aktørene i bransjen, inkludert Wilhelmsen, vil avvente bestilling av nye fartøy inntil de har fått en avklaring av pågående undersøkelsene som gjøres av konkurransemyndighetene i flere land. Utsatt bestilling av ny kapasitet vil kunne presse marginene ytterligere i tiden fremover. Vi har en salgsanbefaling på Wilh. Wilhelmsen med et kursmål på 38 kroner pr aksje\", heter det. Yara stiger 0,2 prosent til 292,20 kroner, mens Wilh. Wilhelmsen er opp 6,8 prosent til 42,60 kroner.","lead_text":"DNB Markets rykker ut med en kjøpsanbefaling på tungvekter på Oslo Børs, men anbefaler salg av en av dagens store børsvinnere","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-18T14:17:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Yara opp 45 prosent","id":"216669","published":"12-08-27T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities opprettholder kjøpsanbefalingen på Yara International, men oppjusterer kursmålet fra 350 til 400 kroner, melder TDN Finans. \"Prisingen av Yara forblir attraktiv basert på historisk inntjening, nåværende inntjening og viktigst langsiktige forventninger til inntjening. Med vårt anslag om normalisert EPS på over 30 kroner på dagens virksomhet handles aksjen på moderate 9,5 ganger, mot historisk 11 ganger,\" heter det i rapporten fra Pareto. Mandag formiddag koster Yara 282,70 kroner, opp 0,7 prosent. Det gir en oppside på 45 prosent.","lead_text":"Meglerhus foretar en kraftig oppjustering av kursmålet på Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-27T10:54:00Z"},{"tickerList":["YAR","GOGL","DNO","SDRL","MHG","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler seks aksjer","id":"795202","published":"12-07-31T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Yara, Golden Ocean, DNO, Seadrill, Marine Harvest og Cermaq. Les også: Stig Myrseth: Slik finner du vinneraksjene YAR | Første kursmål nådd | Kjøp GOGL | Utløste kjøpssignal i går | Kjøp DNO | Utløser kjøpssignal? | Kjøp SDRL | Tidenes høyeste sluttkurs | Kjøp MHG | Oppgraderes til kjøp | Kjøp CEQ | Oppgraderes til kjøp | Kjøp Følg HegnarOnline på Facebook her","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-31T12:03:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-sjefen: Vi kan få en katastrofe i USA","id":"266823","published":"12-07-18T16:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara viser vei på en stigende Oslo Børs onsdag, og er i skrivende stund opp 2,9 prosent til 288,70 kroner etter at selskapet leverte overbevisende tall for 2. kvartal i morges. Yara-sjef Jørgen Ole Haslestad karakteriserer situasjonen i det amerikanske kornmarkedet som \"alarmerende stram\". Skyhøye priser har null effekt USA er i disse dager inne i den verste tørken i landet siden midten av 1950-tallet. Siden starten av juni er hvete- og maisprisene opp rundt hhv. 36 og 50 prosent. - Men sånne alarmerende prishøyder som de har, har ingen spesiell effekt på oss. Det er kortsiktig, og vi klarer ikke å selge noe mer og dyrere gjødsel over natten, sier Haslestad til Reuters. - Dog håper vi dette ikke blir situasjonen på lang sikt, for når du har sånne enorme utslag, har det også som regel en negativ effekt. Da må du måtte stramme inn på ting, fortsetter han. Utelukker ikke katastrofe Haslestad erkjenner ifølge nyhetsbyrået at situasjonen er dramatisk, og utelukker ikke at det kan bli enda verre for amerikanske bønder. - Skulle det bli to måneder til uten regn, er det katastrofe i Amerika. Får du regn om 14 dager, har du ødelagt mye av avlingen, men da kan du plante inn andre produkter som bøndene kan tjene på, sier han til Reuters. Følg HegnarOnline på Facebook her!","lead_text":"Tørken i USA får Yara-sjefen til å slå alarm. - Vi klarer ikke å selge mer og dyrere over natten, sier han.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-18T16:26:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara tilbød smøring","id":"167087","published":"12-07-3T06:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yaras konsernsjef Jørgen Ole Haslestad har tidligere hevdet at Yara ble møtt med et krav om å betale bestikkelser i Libya. Ifølge DN viser granskningsrapporten noe helt annet. Her kommer det nemlig frem at det var Yara som tilbød seg å betale. - Det er flere tilbud. Vi ønsker ikke å gi flere detaljer av hensyn til etterforskningen som fremdeles pågår i Økokrim, sier Bernhard Stormyr, informasjonsansvarlig i Yara, til DN. Advokat Jan Fougner fra Wiersholm har funnet \"uakseptable utbetalinger\" fra Yara til ulike prosjekter i ulike land på 100 millioner kroner.","lead_text":"Granskningsrapport gir det lite flatterende bilde av Yara. Selskapet tok initiativ til smøring.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-3T06:41:00Z"},{"tickerList":["YAR","FRO","NHY","RCL","PGS","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler seks aksjer","id":"112140","published":"12-06-20T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Oddbjørn Windstad i Apollo Markets har i dag sendt ut følgende seks kjøpsanbefalinger: • Yara | Utløser kjøpssignal i dag? | Kjøp • Frontline | Vellykket test av støtte | Kjøp • Norsk Hydro | Utløste kjøpssignal i går | Kjøp • RCL | Utløste kjøpssignal i går | Kjøp • PGS | Ferskt kjøpssignal | Kjøp • DNB | Momentumet styrkes | Kjøp Følg HegnarOnline på Facebook her","lead_text":"Analytiker Oddbjørn Windstad forteller investorer at følgende aksjer kan stige i verdi","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-20T10:29:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidligere Yara-sjef Thorleif Enger siktet","id":"112411","published":"12-05-22T05:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere konsernsjef i Yara, Thorleif Enger, er siktet for grov korrupsjon i forbindelse med etterforskningen av selskapets Libya-virksomhet. Enger ble pågrepet tidlig fredag morgen i forrige uke, sammen med de to Yara-direktørene Tor Holba og Hallgeir Storvik. Enger ledet Yara fram til høsten 2008. Det var hensyn til fare for bevisforspillelse som gjorde at Økokrim valgte å pågripe de tre mennene samtidig. - Han ble siktet i forbindelse med at han ble pågrepet samtidig med de to andre fredag, sier Engers forsvarer Knut Smedsrud til Dagens Næringsliv. Like før Enger sluttet i Yara, signerte han en avtale med Libyas nasjonale oljeselskap om etablering av gjødselselskapet Lifeco, hvor Yara eier 50 prosent. Det er i forbindelse med etableringen av Lifeco at Økokrim mistenker at det ble utbetalt bestikkelser til mellommenn. Holba og Storvik har etter eget ønske fratrådt sine stillinger med umiddelbar virkning inntil saken er ferdig etterforsket. De nekter straffskyld og ble løslatt i løpet av helgen, men er fortsatt siktet. Smedsrud opplyser at også Enger benekter enhver straffskyld. - Han har vært inne og avgitt sin forklaring tidligere og holder fast ved den. Det er ingen endring i hans forklaring. Han har ikke kjennskap til noen form for korrupsjon og avviser at han har gjort noe straffbart, sier Smedsrud. Økokrim har i ett år etterforsket mistanker om at Yara, eller noen i Yara-systemet, kan ha vært involvert i korrupsjon. Det var Yara selv som varslet Økokrim om mulige ulovlige forhold. (©NTB)","lead_text":"Tidligere konsernsjef i Yara, Thorleif Enger, er siktet for grov korrupsjon","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-22T05:53:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik reagerer Yara på lagertallene","id":"530996","published":"12-05-10T14:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den månedlige rapporten over verdens kornmarkeder fra det amerikanske landbruksdepartementet (USDA) ble sluppet klokken 14:30. Ifølge TDN Finans anses dagens rapport, mai-rapporten, som årets viktigste. Den er den første rapporten som inneholder anslag for landbruksåret 2012/13. USDA venter at den amerikanske hveteproduksjonen i landbruksåret 2012/2013 vil bli 2.245 millioner tonn. Det var ventet at tallet skulle være 2.182 millioner tonn. Hvetelagrene anlsås til 735 millioner tonn ved utgangen av 2012/2013. Anslaget for året før var 793 millioner tonn. De globale kornlagreneanslås å være på 477,9 millioner tonn ved utgangen av landbruksåret, mot et anslag på 466,5 millioner tonn året før. Yara beveger seg knapt på tallene. Siste notering er 259,90 kroner, ned 0,5 prosent.","lead_text":"Årets viktigste rapport fra USA fører til følgende utslag for Yara-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T14:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara fester grepet i Afrika","id":"511860","published":"12-04-27T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International har inngått avtale om å øke eierskapet i Ethiopotash BV fra 16,67 prosent til 51 prosent, går det frem av en børsmelding. Samtidig overtar Yara ledelsen av selskapet. Ifølge avtalen fra 2009 hadde Yaras to partnere XLR og Seftec hhv. 57,33 og 26 prosent i samarbeidet. Seftec går nå ut, slik at XLR har 49 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-27T08:13:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmålet på Yara","id":"963177","published":"12-04-12T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets hever kursmål på Yara med 10 kroner til 290 kroner, melder Reuters. Kjøpsanbefalingen (accumulate) oppretholdes i forkant av selskapets kvartalspresentasjon. Det ventes et lavere resultat per aksje enn tidligere antatt for første kvartal 2012. Det vises til prisfall og høyere energikostnade. Samtidig pekes det på at Urea-prisene har steget siden midten av mars, noe som kan slå positivt ut. \"Vi hever våre estimater for resten av 2012, noe som mer enn kompenserer for vårt kutt i estimatene for første kvartal\", heter det i oppdateringen. Yara stiger 1,6 prosent til 273,50 kroner.","lead_text":"Meglerhus øker kursmålet på Yara før resutlatfremleggelsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-12T13:11:00Z"},{"tickerList":["YAR","KOA","STL","HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Suste rett til topps på Oslo Børs","id":"84352","published":"12-03-23T17:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs klatret i dag 1,09 prosent før den sluttet på 428,36 poeng. Det ble omsatt aksjer for 5,0 milliarder kroner. I løpet av den siste uken har børsen falt 1,40 prosent mens hovedindeksen har lagt på seg 11,28 prosent hittil i år. Olje/Statoil Et fat Nordsjøolje, med levering i mai, omsettes for 125,31 dollar, opp 1,76 prosent. DN forteller at Skrugard kan være mye større enn gjeldende offentlige anslag. I tillegg har Statoil gjort et mindre oljefunn på Oseberg, mens det potensielle \"high-impact\"-gassprospektet Crux viste seg å være tørt. Statoil la på seg 1,67 prosent. Havila Shipping Havila Shipping jublet på Oslo Børs etter en kontrakt verd 400 millioner kroner torsdag. - Slik markedet har utartet seg hittil i 2012 minner mye om 2006, det første virkelig gode året i Nordsjøen. 2006 startet greit, som i år, men ble fantastisk utover sesongen, sier analytiker Marius Gaard i Carnegie til Finansavisen. Njål Sævik, CEO i Havila Shipping, var dagens gjest i Økonominyhetene på HegnarTV. Se sendingen her Sævik forventer rater godt over en million kroner inneværende år, og vil spisse satsingen på ankerhåndteringsfartøyer hvor han ser det mest lukrative markedet. Analytikere som har regnet på dette hevder at underliggende verdier i selskapet er på 120 kroner per aksje. Fredag klatret Havila Shipping 25,30 prosent før aksjen sluttet på 52 kroner. Yara Yara har i dag informert markedet om et nytt tilfelle av mulig korrupsjon. En ekstern granskning igangsatt 8. april i fjor har avdekket uakseptable utbetalinger fra konsernets samarbeidsselskap i Sveits. Økokrim er varslet om de nye forholdene. Samtidig har meglerhuset ING ifølge TDN Finans hevet sin anbefaling på Yara fra hold til kjøp. Kursmålet tas i tillegg opp fra 275 kroner til 309 kroner. Yara la på seg 4,70 prosent før aksjen sluttet på 276,40 kroner. Kongsberg Automotive Kongsberg Automotive klatret 3,45 prosent etter å ha meldt om kontrakt for leveranse av girskiftkabler til en ledende global bilprodusent. Kontrakten anslås til 36,5 millioner euro over fem år. USA Tall fra det amerikanske Handelsdepartementet viser at salget av nye eneboliger i USA falt 1,6 prosent i februar. Det gir en sesongjustert årstakt på 313.000 enheter. Analytikerstanden ventet en vekst på 1,3 prosent til en årstakt på 325.000 solgte enheter. Januartallene ble revidert fra 321.000 boliger til 318.000 boliger. Kina Det amerikanske analysebyrået Conference Boards ledende indikator-indeks for den kinesiske økonomien steg 0,8 prosent til 227,2 i februar, melder Bloomberg News ifølge TDN Finans fredag. Indeksen tar blant annet utgangspunkt i tall for låneaktivitet, råvaretilbud,eksportordre, forbrukerforventninger og påbegynt bygningsaktivitet. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Havila Shipping-sjef Njål Sævik var fredagens gjest i Økonominyhetene på HegnarTV. Aksjen suste rett til topps på vinnerlisten. Her er dagens børskommentar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-23T17:28:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara bygger fabrikk i Australia","id":"335383","published":"12-03-1T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International har ifølge en melding inngått en intensjonsavtale med Orica og Apache om bygging av en ammoniumnitrat (AN)-fabrikk på Burrup-halvøya i Vest-Australia. Fabrikken skal produsere eksplosiver til gruvekunder i Pilbara-regionen. Yara skal stå for driften av fabrikken, mens Orica skal stå for salg og distribusjon. Yara og Orica skal eie 45 prosent hver, mens Apache vil ha de siste 10 prosentene. Her finner du hele meldingen","lead_text":"Yara International har inngått en intensjonsavtale med Orica og Apache om bygging av en fabrikk i Vest-Australia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-1T08:43:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara innfrir","id":"489134","published":"12-02-7T08:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA rapporterer et sterkt resultat for fjerde kvartal som hovedsakelig reflekterer god lønnsomhet for bonden og økte marginer. Årsresultatet for 2011 er Yaras høyeste til nå. Yara International melder om et resultat etter skatt på 3.388 millioner kroner i 4. kvartal 2011, mot 1.567 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 3.068 millioner kroner. Resultat per aksje ble 11,84 kroner, mot 5,42 kroner ved samme korsvei i 2010. Her var det ventet et resultat på 10,75 kroner per aksje. Resultatet før skatt ble 3.798 millioner kroner, sammenlignet med 1.961 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 3.852 millioner kroner. Driftsresultatet ble 3.628 millioner kroner, mot 1.862 millioner kroner året før. Her hadde analytikerne ventet et resultat på 3.406 millioner kroner. Driftsinntektene beløp seg til 19.637 millioner kroner, sammenlignet med 17.389 millioner kroner i 4. kvartal 2010. Analytikernes forventninger lå her på 21.583 millioner kroner. - Yara rapporterer et sterkt resultat for fjerde kvartal, med en marginforbedring som mer enn oppveier for svakere salgsvolum, sier konsernsjef Jørgen Ole Haslestad i Yara International ASA. 2011 Yara fikk et resultat etter skatt på 12.090 millioner kroner 2011, mot 8.793 millioner kroner året før. Resultat per aksje ble 41,99 kroner, mot 30,24 kroner i 2010 Resultatet før skatt ble 14.404 millioner kroner, sammenlignet med 11.179 millioner kroner året før. Driftsresultatet ble 15.438 millioner kroner, mot 12.804 millioner kroner året før. Driftsinntektene beløp seg til 77.726 millioner kroner, sammenlignet med 64.006 millioner kroner i 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Yara International ASA rapporterer et sterkt resultat for fjerde kvartal. Salget var svakere enn ventet, men bunnlinjen overgikk forhåndstipsene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-7T08:08:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Citi: - Yara kan komme til å skuffe","id":"851639","published":"12-01-30T10:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Citigroup forventer svakere tall for fjerde kvartal fra giganten Yara enn snittet blant analytikerne. De tror likevel selskapets utsikter for 2012 er solide. Citigroup venter et EBTIDA-resultat fra Yara på 2,95 milliarder mens konsensus liggee på 4,2 millioner, melder TDN Finans. Meglerhuset tror avventende innkjøp i hele verdikjeden gir svakere resultat enn det de fleste andre ekspertene venter seg. - Selv om det er en risiko for skuffelse tror vi at markedet vil akseptere meldingen om at etterspørselen har blitt usatt og at utsiktene for 2012 er sterke. Vi venter at Yara vil generere rundt fem milliarder kroner i kontanter i år, og ende året med nesten tre milliarder kroner i kontanter, skriver Citigroup i en oppdatering. Yara er mandag ned 0,77 prosent til 246,40 kroner.","lead_text":"Meglerhuset Citigroup har mindre tro på gjødselgiganten Yaras Q4-tall enn analytikere flest.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-30T10:10:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Naturgasslagrene falt mindre enn ventet","id":"429798","published":"12-01-19T16:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det amerikanske energidepartementet opplyser torsdag at lagrene med naturgass i USA falt med 87 milliarder kubikkfot, eller 2,6 prosent, til 3,29 billioner kubikkfot i uken som endte 14. januar, melder TDN Finans. På forhånd var det ventet at lagrene ville falle med 92 milliarder kubikkfot, eller 2,7 prosent, til 3,29 billioner kubikkfot, ifølge estimater innhentet av Bloomberg News. Yara faller 0,67 prosent til 250,90 kroner på Oslo Børs.","lead_text":"De amerikanske lagrene med naturgass falt mindre enn ventet i uken som endte 14. januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-19T16:34:00Z"},{"tickerList":["YAR","TEL","DNO","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen steg pent på USA-tall","id":"877348","published":"11-12-29T17:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs sluttet i dag på 383,26, etter en oppgang på 0,89 prosent. Det ble omsatt aksjer og egenkapitalbevis for labre 1,53 milliarder kroner. Så langt i år er hovedindeksen ned 12,8 prosent. Den siste måneden har imidlertid børsen hevet seg 4,7 prosent. Boligsalget i USA kraftig opp I Europa ligger tyske DAX an til en oppgang på én prosent, franske CAC 40 0,75 prosent, mens britiske FTSE 100 ser ut til å stige 0,5 prosent. I USA åpnet børsene opp, og stemningen har steget ytterligere utover formiddagen New York-tid. Oppsvinget på børsene utover ettermiddagen henger sammen med at pending home sales (bruktboligsalget) i USA steg 7,3 prosent på månedsbasis i november. På årsbasis var det en oppgang på 6,9 prosent. Analytikerstanden ventet ifølge Reuters en oppgang på 2,0 prosent på månedsbasis. Ellers falt den amerikanske innkjøpsindeksen Chicago PMI til 62,5 i desember fra 62,6 måneden før. Investorene ble likevel oppmuntret, ettersom konsensus ifølge Reuters lå på 61,0. Derimot kom dagens jobbtall inn på den skuffende siden. Antall førstegangssøkende til ledighetstrygd i USA (jobless claims) steg fra reviderte 366.000 per 17. desember (opprinnelig rapportert 364.000) til 381.000 per 24. desember. Konsensus var en oppgang til 375.000. Det løpende gjennomsnittet for de fire siste ukene falt fra reviderte 380.750 til 375.000. - ECB har kjøpt Italia-gjeld Torsdagens auksjon av statsobligasjoner i Italia ga noe lavere renter enn ved forrige korsvei. Landet plasserte 6,2 milliarder euro i obligasjoner med forfall i 2014, 2021 og 2022, til en yield på hhv. 5,62, 6,70, og 6,98 prosent. Ved forrige auksjon 29. november ble 2014-lånet solgt til yield 7,89 prosent, 2022-obligasjonen 7,56 prosent. 10-årsrenten er likevel nær nivåer hvor andre europeiske regjeringer har sett seg tvunget til å be om nødhjelp, og ifølge Reuters lar ikke europeiske investorer seg berolige av dagens italienske auksjon. Torsdag ettermiddag opplyser meglere til Reuters at Den europeiske sentralbanken (ECB) har kjøpt små mengder italienske statsobligasjoner i det åpne markedet. ECB har ikke villet kommentere opplysningene. Den store testen kommer ifølge DNB Markets trolig ikke før i februar-april, da landet har store refinansieringsbehov (ca. 150 milliarder euro). - Dagens auksjon understreker at presset på Italia fortsatt er enormt, til tross for modige tiltak fra ECB som har stimulert de korte rentene i stor grad, sier Commerzbank-strateg David Schnautz til Reuters. Euroen har i dag sunket til sitt laveste mot dollar siden september 2010. EURUSD har i dag vært nede i 1,2855. Akkurat nå står krysningen i 1,2922. Oljelagre spratt opp i USA Oljeprisen falt onsdag kveld etter at gårsdagens lagertall fra American Petroleum Institute (API) viste lagerbygging i råolje på hele 9,6 millioner fat i forrige uke - til 339,6 millioner fat. Den får heller ikke drahjelp av dagens lagertall fra amerikanske energimyndigheter (DOE). Disse viste at råoljelagrene steg med 3,9 millioner fat til 323,6 millioner fat i uken frem til 23. desember. Det var ifølge Reuters på forhånd ventet at råoljelagrene ville falle 1,7 millioner fat. Bensinlagrene falt 0,3 millioner fat til 217,7 millioner fat, mens destillatlagrene steg 0,9 millioner fat til 140,4 millioner fat. Brent februar-olje handles for 106,80 dollar fatet, ned 76 cent. WTI-oljen faller 87 cent til 98,48 dollar fatet. - En stor økning i amerikanske råoljelagre, og en fallende euro mot dollar, er i hovedsak faktorene som legger press på markedet i øyeblikket, sier derivat manager Ken Hasegawa hos Newedge i Tokyo til Reuters. På Oslo Børs endte Statoil i 153 kroner, etter en oppgang på 0,5 prosent. DNO og REC så rødt De fleste OBX-aksjene sto i pluss da børsen stengte, men utslagene var ikke all verden. Yara, Telenor, PGS, DNB, RCCL, Fred. Olsen Energy og Aker Solutions endte opp 1-2 prosent, sistnevnte etter å ha meldt om en 400 millioner kroners-avtale med Statoil. Trioen Storebrand, Gjensidige og Schibsted steg 2,2-2,3 prosent. DNO falt 1,9 prosent til 7,42 kroner, mens også Marine Harvest bidro negativt med et fall på 1,1 prosent til 2,61 kroner. REC falt 0,3 prosent til 3,35 kroner. Ellers merker vi oss at Northland Resources la på seg 5,8 prosent til 8,78 kroner, mens Opera Software trakk ned med 2,8 prosent til 28,10 kroner. Disse falt og steg mest Relativt sett ble Medi-Stim dagens vinner, etter en oppgang på 12,2 prosent til 22 kroner. Nærmest fulgte Fairstar Heavy Transport på pluss 11,4 prosent til 7,80 kroner. Torghatten har i dag kjøpt 10.400 nye aksjer i selskapet, og eier (med datterselskaper) nå 11.604.376 aksjer i Fairstar, tilsvarende 14,29 prosent. Jason Shipping og Eitzen Maritime klatret 8,3 og 7,1 prosent til hhv. 1,95 og 1,06 kroner. Scottish Salmon topper taperlisten med et fall på 10,9 prosent til 2,20 kroner. Aksjen ble dog handlet kun fem ganger. Videre falt NattoPharma 8,9 prosent til 8,65 kroner, mens Domstein, Navamedic og Repant endte ned 6-7 prosent. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Hovedindeksen på Oslo Børs trosset oljeprisen, og spurtet inn til pen oppgang på årets nest sist handledag. Yara og PGS viste vei, mens DNO så rødt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-29T17:35:00Z"},{"tickerList":["YAR","ALGETA","TGS","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens 16 anbefalte aksjer","id":"434237","published":"11-12-6T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Kristian Tunaal i DnB NOR Markets, aksjestrateg Erik Roland i Nordea Markets, meglersjef Hans M. Johnsrud i Handelsbanken og sjefsforvalter Albert Collett i Arctic Fund Management satser ifølge DN på i alt 16 aksjer denne uken. Alle er enige om Yara. Videre er alle utenom Johnsrud enige om Algeta, alle utenom Collett om TGS, mens alle utenom Tunaal er enige om Subsea 7. Videre er Tunaal enig med Johnsrud om Statoil. Dette er de 16 aksjene de fire satser på denne uken: Aker Solutions Algeta Atea Clavis Pharma Det norske Emgs Gjensidige Norwegian RCCL Schibsted Seadrill Statoil Storebrand Subsea 7 TGS Yara Arctic har ifølge avisen klart seg suverent best så langt i år (per 5/12), med en avkastning på pluss 8,7 prosent. DNB Markets er nærmest med et fall på 17,6 prosent. Handelsbanken og Nordea er ned hhv. 28,1 og 26,8 prosent. Hovedindeksen har falt 13,9 prosent siden nyttår (3/1). Her publiseres det kontinuerlig nye aksjetips.","lead_text":"Aksjeekspertene i DnB NOR, Nordea, Handelsbanken og Arctic satser denne uken på 16 aksjer på Oslo Børs. Her er listen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-6T12:40:00Z"},{"tickerList":["YAR","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tyske tall overrasker","id":"637438","published":"11-11-24T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske tall fra Tyskland viser at tilliten i næringslivet i landet, den såkalt IFO-indeksen, steg til 106,6 i november fra 106,4 måneden før. Det var ventet at indeksen ville falle til 105,2, melder TDN Finans og Bloomberg. Oslo Børs reagerer kraftig opp på de gode nyhetene fra Tyskland, og OSEBX er opp nærmere 2 prosent til 355,22. Børstaperen Frontline er opp over 12 prosent mens Yara stiger 3,80 prosent. IFO består av to indekser som måler virksomhetenes vurdering av den nåværende situasjon samt forventninger til fremtiden. Indeksen blir til ved at 7.000 tyske bedriftsledere blir spurt om den nåværende og fremtidige utsikt for produksjon, lageroppbygging, ordre, priser og sysselsetting. Underindeksen over den nåværende situasjonen kom inn uendret på 116,7 måneden før, mens underindeksen for forventninger til fremtiden hevet seg til 97,3 fra 97,0 måneden før. Det var på forhånd ventet at indeksene ville komme inn på henholdsvis 115,0 og 96,0. Samtidig viser tall fra Storbritannia at BNP i landet steg 0,5 prosent i Q3 i forhold til forrige kvartal, noe som var nøyaktig som ventet. Også tallene på årsbasis kom inn som ventet. Tidligere torsdag kom også BNP-fasiten for Tyskland i Q3 inn som ventet.","lead_text":"Etter mye fall den siste tiden stiger Oslo Børs friskt torsdag formiddag. Tyske tall overbeviser.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-24T10:21:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rykter fra øst tynger Yara","id":"690304","published":"11-11-17T17:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara trekker ned 7,2 prosent til 243,30 kroner på rykter om at Ukraina og Russland har inngått en ny gassavtale - som kan legge press på urea-prisene. Lavere gasspriser i Ukraina blir ifølge Reuters tolket som en indikasjon på at ukrainske gjødselprodusenter kan se frem mot lavere produksjonskostnader. Analytiker: Overreaksjon RS Platou-analytiker Are Grongstad karakteriserer kursfallet som en overreaksjon. - Vi hører rykter om at gassprisene i Ukraina vil falle, men dette gjelder stort sett for én produsent, (statseide) OPZ, sier han. - Gasskostnaden er egentlig ikke et problem i et etterspørselsdrevet marked. Det er et problem kun i tilbudsdrevne markeder, og det er ikke tilfellet i øyeblikket, fortsetter han, og føyer til at det i øyeblikket er mangel på urea i markedet. - Urea-markedet er stramt Analytikeren mener situasjonen er uendret for Yara. - Denne typen nyheter kan noen ganger ha en ekstra \"bearish\" effekt på et \"bearish\" marked, men det har ingen effekt på den fundamentale situasjonen for selskapet. - Det betyr ikke at urea-prisene vil begynne å falle - ureamarkedet er stramt, sier Grongstad videre til nyhetsbyrået.","lead_text":"Yara faller nesten 7 prosent rett før slutt på Oslo Børs torsdag. - Overreaksjon, sier RS Platou-analytiker Are Grongstad.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-17T17:21:00Z"},{"tickerList":["YAR","NHY","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse tre aksjene","id":"985582","published":"11-11-1T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport tirsdag at de for tiden anbefaler kjøp av tre aksjer på Oslo Børs. Verdipapirene det er snakk om er Telenor, Yara International og Norsk Hydro. Sistnevnte er meglerhusets hovedcase akkurat nå. - Norsk Hydro har falt kraftig så langt i år, men har den seneste måneden dannet en bunnformasjon og gitt et nytt kjøpssignal ved brudd opp gjennom 28 kroner. Også noe støtte ved 29 kroner. Videre oppgang er mest sannsynlig. Neste motstand oppe rundt 33,50 kroner. Vi opprettholder kjøpsanbefaling med kursmål 33 kroner og stop loss 27,80 kroner, kan man lese i rapporten. Norsk Hydro faller tirsdag 4,78 prosent til 27,68 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 19 prosent. Yara International daler tirsdag 5,47 prosent mens Telenor er ned 4,38 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er tre anbefalinger. Samtlige av de utvalgte får heftig børsjuling tirsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-1T14:56:00Z"},{"tickerList":["YAR","TEL","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"297801","published":"11-10-21T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport fredag at investorer nå bør følge ekstra godt med på Yara International, DnB NOR og Telenor. - Yara la frem tall i dag før børsåpning. Kurser over 253 kroner gjør at vi blir bull til aksjen, mens kurser under 240 kroner er bear. DnB NOR har nå et sterkt støtteområde ved 60,5 kroner som er interessant for trading intradag. Telenor har sterkt støtteområde ved 90-90,5 kroner. Motstand 92,5-92,7 kroner og 94 kroner, kan man lese i rapporten. Yara International stiger fredag 2,45 prosent til 246,70 kroner, DnB NOR er opp 3,11 prosent til 62,90 kroner mens Telenor så langt er uendret på 91,25 kroner.","lead_text":"Meglerhus forteller om tre aksjer du nå bør holde et ekstra godt øye med.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-21T12:17:00Z"},{"tickerList":["YAR","NHY","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"65119","published":"11-10-7T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport fredag at investorer nå bør følge ekstra godt med på Norsk Hydro, Storebrand og Yara Internatinal. - Norsk Hydro nærmer seg sitt trendtak ved 27,8 kroner. Like over finner vi sterk motstand ved 28 kroner. Storebrand handles nå omkring sitt fallende trendtak og motstand ved 30,5-31 kroner. Yaras korte trendtak går nå ved 228-229 kroner. August-lav er 225 kroner som er motstand. På nedsiden har vi støtte ved 219 kroner og 212,5 kroner, kan man lese i rapporten. Norsk Hydro faller fredag 0,29 prosent til 27,34 kroner, Storebrand er ned 0,20 prosent til 30,49 kroner mens Yara så langt er opp 0,22 prosent til 223,30 kroner.","lead_text":"Meglerhus forteller om tre aksjer du nå bør holde et ekstra godt øye med. To av dem faller fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-7T10:57:00Z"},{"tickerList":["YAR","STB","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"888245","published":"11-09-29T11:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at investorer nå bør følge ekstra godt med på Yara International, Storebrand og PGS. - Når det gjelder Yara så kommer vi til å overvåke trendgulvet ved 232-234 kroner fremover. Storebrand opplever nå en fallende trend og vi fokuserer nå på å kjøpe svakhet innenfor trenden. Motstand ved 30 kroner. PGS har nå et sterkt støtteområde som er kjøpsverdig ned mot 52-54 kroner. Intradag finner vi støtte ved 58,5 kroner og 56,5 kroner, kan man lese i rapporten. Yara faller torsdag 0,61 prosent til 246,20 kroner, Storebrand stiger 2,06 prosent til 30,26 kroner mens PGS så langt er opp 0,42 prosent til 60,25 kroner.","lead_text":"Meglerhus forteller om tre aksjer du nå bør holde et ekstra godt øye med. To av dem stiger på Oslo Børs torsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-29T11:25:00Z"},{"tickerList":["YAR","SDRL","DNBNOR","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen har snudd ned","id":"172206","published":"11-09-16T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter oppgang i tidlig handel, peker pilene nå nedover på Oslo Børs. Hovedindeksen står nå i 363,88, etter en nedgang på 0,5 prosent. Det er omsatt verdipapirer for 1,3 milliarder kroner. Utviklingen kommer i kjølvannet av rally både på Wall Street i går og i Asia tidligere i dag. I Europa er tyske DAX fortsatt opp 0,5 prosent, mens britiske FTSE 100 er marginalt opp. Utslagene blant OBX-aksjene i Oslo er ikke de største. Yara, Marine Harvest, Seadrill og Storebrand er ned 1-2 prosent. Norwegian ser rødt Norwegian og Songa Offshore, som begge startet offensivt, er nå begge ned. Norwegian faller 1,4 prosent til 69,25 kroner, mens Songa går tilbake 0,5 prosent til 22,20 kroner. Songa Offshore steg for øvrig 10 prosent i går. I et intervju med Nyhetsbyrån Direkt sier Norwegian-sjef Bjørn Kjos at han regner med marginene vil utvikle seg positivt hvert år frem til 2014. - Vi er helt sikre på at vi kommer til å få ned våre kostnader, og om billettprisene holder seg på nivået de har i dag, så blir det veldig bra, sier Kjos. Pøser ut nye dollar-lån Gårsdagens melding om at Den europeiske sentralbanken (ECB) lanserer et samarbeid med amerikanske Federal Reserve om dollar-likviditetstiltak, der sentralbankene i Japan, England og Sveits også er med, har blitt godt mottatt på børsene. Bankene viste vei i oppgangen i går, og stiger videre i Europa i dag. I Oslo er DnB NOR opp 0,6 prosent til 58,40 kroner. - Vi trenger flere koordinerte tiltak, og jeg tror markedene tar dette veldig positivt. Jeg tror ikke vi får en bankkrise, men derimot vil vi få mer turbulens. Problemer finnes helt klart, men jeg tror over tid de vil løse seg selv, sier investeringsdirektør Kirk Hartman i Wells Capital Management i Los Angeles til Bloomberg. Brent-oljen stiger Oljemarkedet smittes av optimismen på børsene. Brent november-olje handles for 113,12 dollar fatet, opp 82 cent i dagens handel. WTI-oljen faller imidlertid 16 cent til 89,43 dollar fatet. Brent-oljen ble like før børsslutt i Oslo i går handlet for 112,32 dollar fatet. Statoil er ned 0,6 prosent til 127,60 kroner. Disse stiger og faller mest Relativt sett topper den marginale IGE-aksjen vinnerlisten, etter en oppgang på 50 prosent (ett øre). Oslo Axess-noterte Idex følger nærmest på pluss 14 prosent til 1,14 kroner. Blom klatrer 11,7 prosent til 19 øre. I andre enden finner vi Green Reefers, som går tilbake 16,3 prosent til 46 øre. Camillo Eitzen trekker ned 12,9 prosent til 1,35 kroner. Videre finner vi blant andre NorDiag, med en nedgang på 15,4 prosent til 11 øre. For å unngå kollaps må selskapet i løpet av de neste to ukene få garanti for minstebeløpet i sin forttrinnsrettemisjon. I en børsmelding fredag skriver NorDiag at selskapet har utvidet fristen. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Oljeprisen stiger, men tidlig oppgang har likevel blitt til fall for hovedindeksen. Statoil er blant aksjene som tynger, ved siden av Yara og Seadrill. DnB NOR er fortsatt opp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-16T10:46:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lite nytt, men Yara faller for det","id":"640601","published":"11-09-1T14:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er ingen spesielle årsaker som kan forklare fallet, unntatt muligens noe svakere kornpriser, sier en analytiker til TDN Finans. Hveteprisen var onsdag uendret på Chicago-børsen etter den hadde falt marginalt de to foregående dagene. Maisprisen endte ned 1,0 prosent, og faller videre 1,0 prosent torsdag, men holder seg fortsatt på et svært høyt nivå. Frontkontrakten handles torsdag på 7,60 dollar pr bushel, melder nyhetsbyrået. Spekulasjoner om at markedet kan være overkjøpt samt varsler om mulig regn mot helgen bidro til prisfallet torsdag, ifølge CME Group. Det at været er kaldere bidrar også til fallet. Her har det imidlertid snudd fort. For kun få dager siden var det bekymring for at været var varmere enn hva som er ideelt for avlingene. Yara omsettes nå for 289,40 kroner, ned 2,16 prosent.","lead_text":"Gjødselselskapet Yara faller tilbake 2,0 prosent på Oslo Børs torsdag ettermiddag. Analytiker påpeker at lavere kornpriser kan ha bidratt til nedgangen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-1T14:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål på gjødselgigant","id":"77434","published":"11-08-22T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deutsche Bank International kutter kursmålet på gjødselgiganten Yara med 30 kroner, fra 340 til 310 kroner. Det fremgår av en en sektorrapport fra meglerhuset mandag, melder TDN Finans. Samtidig gjentar meglerhuset Hold-anbefalingen på aksjen. - Vi anslår et EPS-fall på 18 prosent grunnet svakere fundamentale forhold for nitrogengjødsel enn ventet, heter det i rapporten. Deutsche Bank skriver ifølge at sterk etterspørsel av nitrogengjødsel og frykt for tilbudssiden (kinesisk eksportskatt, gassutfordringer i India) gjør at enkelte kan ha bygget lagre for å møte etterspørselen fra India og USA i tredje kvartal. Det vil på et tidspunkt før til en priskorreksjon, tror meglerhuset","lead_text":"Deutsche Bank kutter kursmålet på Yara med 30 kroner i en sektorrapport mandag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-22T13:24:00Z"},{"tickerList":["YAR","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trippel kjøps-anbefaling - 50 prosent oppside","id":"670657","published":"11-08-5T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhusene DnB NOR Markets og Terra Markets rykker begge ut fredag og anbefaler kjøp av Yara International. Førstnevnte meglerhus kutter kursmålet på aksjen fra 345 kroner til 340 kroner mens Terra lar sitt mål på 400 kroner bli stående. - Etterspørsel- og tilbudsbalansen i urea-markedet er stram og etterspørsel ventes å være 6 prosent større enn tilbudet fra august og ut året, skriver Terra i en fersk analyse. Yara er fredag ned 1,43 prosent til 269,70 kroner og dermed ser Terra en oppside for gjødselaksjen på nærmere 50 prosent. Samtidig melder Danske Bank at de hever TGS-Nopec fra hold til kjøp. Aksjen falt 18 prosent på Oslo Børs torsdag blant annet på dårlige Q2-tall. Kursmålet på aksjen blir ikke rørt i denne omgang.","lead_text":"DnB NOR Markets, Terra Markets og Danske Bank knaller alle til med kjøps-anbefalinger fredag. Det snakkes om aksje som kan ha 50 prosent oppside.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-5T10:30:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Samarbeid i landbrukskjemikalier i Kina?","id":"654116","published":"11-07-11T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Landbrukskjemikalieselskapene Monsanto og Sinochem skal være i langt fremskredne avtaler om tettere samarbeid. Det melder TDN Finans med referanse til Wall Street Journal. Nyhetsbyrået sier samtalene skal ha vært vanskelige siden økonomiske og landbrukssikkerhetsmessige spørsmål er politiske sensitive i Kina, men at de skal ha pågått over flere måneder. Det spekuleres i et joint venture eller et salg av en eierpost i Sinochem sammen med at selskapet får en større rolle som selger av Monsanto-produkter i Kina. Sinochem er ifølge nyhetsbyrået og WSJ Kinas største importør og distributør av såkorn og gjødsel. Monsanto er store innen såkorn og plantemidler. Selskapene har fra tidligere av et jv for mais-såkorn hvor Monsanto er en minoritetspartner.","lead_text":"Kinas største importør og distributør av såkorn og gjødsel skal være i dialog med stor aktør innen såkorn og plantemidler.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-11T08:22:00Z"},{"tickerList":["YAR","REC","DNO","SCH","STL","IDEX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen godt i pluss, men Yara tynget","id":"128719","published":"11-06-30T17:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs sluttet i dag på 421,33, etter en oppgang på 1,05 prosent. Det ble omsatt aksjer og egenkapitalbevis for 5,58 milliarder kroner. Børsene vinglet lenge Markedene så lenge ut til å vingle retningsløst videre etter at regjeringen i Hellas i går vedtok den omstridte spareplanen på 220 milliarder kroner over fem år. Det hjalp ikke på stemningen at antall førstegangssøkere til arbeidsledighetstrygd i USA (jobless claims) falt med 1.000, fra ikke reviderte 429.000 per 18. juni til 428.000 per 25. juni. Det var ifølge Reuters ventet et fall til 420.000. Det løpende gjennomsnittet for de fire siste ukene steg fra 426.250 til 426.750. Chicago PMI gir optimisme Derimot hjalp Chicago PMI på stemningen, da tallene ble sluppet klokken 15.45 norsk tid. Innkjøpssjefenes forventningsindeks endte på 61,1 i juni, ned fra 56,6 i foregående måned. Konsensus lå ifølge vår makrokalender på 54,0. Når PMI kommer over 50, indikerer dette tiltagende aktivitetsnivå. Tallene sørget for å løfte USA-børsene ytterligere opp fra en positiv åpning, mens hovedindeksen på de 20 minuttene etter at tallene ble sluppet steg fire poeng til 419,98. Mot slutten steg markedet altså ytterligere. Rett før slutt lå de toneangivende Europa-børsene an til pen oppgang. Tyske DAX var eksempelvis opp rundt 1,2 prosent. Vi minner også om at Federal Reserve i dag avslutter sitt program på 600 milliarder dollar for kjøp av statsobligasjoner (også kalt QE2), og sentralbanken har ikke gitt signaler om ytterligere pengepolitiske lettelser. Artikkelen fortsetter under bildet. Trichet advarer mot inflasjon Samtidig har sjefen for den europeiske sentralbanken (ECB) - Jean-Claude Trichet - i dag advart Europa-parlamentets komite for økonomi- og pengespørsmål mot inflasjon. - Vi er i en tilstand av strong vigilance (sterk årvåkenhet), sa han, og tok dermed i bruk frasene som har blitt synonymt med en renteøkning. ECB har rentemøte i neste uke. Et estimat viser at konsumprisindeksen i eurosonen ventes å stige 2,7 prosent på årsbasis i juni mot en vekst på 2,7 prosent måneden før. Dette er langt over ECBs mål på oppunder 2,0 prosent. - Vi ser et vedvarende press oppover på prisene. Inflasjonen de siste månedene gjenspeiler først og fremst høyere energi- og råvarepriser, sa Trichet ifølge Reuters. Trichets uttalelser har løftet euroen, og EURUSD står nå i 1,4516, noe som tilsvarer en euro-styrkelse på 0,6 prosent. Euroen er dermed på sitt høyeste på tre uker mot dollar. Artikkelen fortsetter under bildet. Oljeprisen snudde opp Chicago PMI-tallene bidrar også til å sette fart på oljeprisen. Like før stengetid i Oslo handles Brent august-olje for 112,39 dollar, omtrent uendret i dagens handel. WTI-oljen trekker opp 40 cent til 95,17 dollar fatet. Dette er godt over de laveste nivåene på onsdag. Det omtalte Hellas-vedtaket, samtidig med at oljelagertallene fra USA tirsdag viste langt større trekk enn ventet, har også bidratt til å løfte oljeprisen det siste døgnet. - Det er ikke avklart for Hellas ennå - det kommer en siste avstemning. Og Trichet sier inflasjonsrisikoen er på oppsiden, noe som er \"haukete\". Hvis systemet strammer seg bra til, trenger ikke Hellas en renteøkning, sier oljeanalytikeren Thorbjørn Bak Jensen hos Global Risk Management. Grønt lys for gresk spareplan Og i den nevnte siste avstemningen, som dreiet seg om hvordan den smertefulle innsparingen skal gjennomføres, sa greske folkevalgte ja torsdag ettermiddag. Hellas har dermed oppfylt kravene for ny milliardhjelp fra EU og IMF. Det var på forhånd antatt at statsminister Giorgos Papandreou ville få grønt lys i nasjonalforsamlingen etter at de folkevalgte i går sa ja til sparetiltakene. EU og Det internasjonale pengefondet (IMF) hadde satt spareplanen som vilkår for å låne ut flere milliarder til Hellas. På Oslo Børs steg Statoil 1,2 prosent til 136,60 kroner. Artikkelen fortsetter under bildet. Ny smell for REC Ellers blant de mest omsatte aksjene utmerket REC seg på den negative siden. Aksjen var nede i 8,91 kroner på det laveste, men skjerpet seg utover dagen og falt bare 3,2 prosent til 9,27 kroner. Fallet kom etter at meglerhuset Deutsche Bank har kuttet kursmålet på aksjen kraftig. Hold-anbefalingen vrakes til fordel for selg. - REC er fanget mellom for høy kostnadsbase og lite utviklede nedstrømssalgskanaler for å fange opp den nødvendige premien på snittprisene som selskapet trenger for å holde seg konkurransedyktig, heter det i analysen ifølge TDN Finans. Artikkelen fortsetter under bildet. Yara falt på USA-rapport Videre merker vi oss at Yara gikk tilbake 4,2 prosent til 303,70 kroner på dagens klart høyeste volum: 1.459 millioner kroner. Statoil ble til sammenligning omsatt for 807 millioner kroner. Tall fra amerikanske landbruksmyndigheter (USDA) viste torsdag maislagre i USA på 3,67 milliarder bushel per 1. juni, ned fra 6,52 milliarder bushel sammenlignet med tre måneder før. Bloomberg viste ifølge TDN Finans til forventede maislagrene på 3,32 milliarder bushel. Samtidig forventes planting av 92,3 millioner acres mais i USA i løpet av 2011, mot ventet 90,6 millioner acres. Hvetelagrene var for øvrig på et noe lavere nivå enn ventet per 1. juni: 0,86 milliarder bushel var ned fra 1,43 milliarder bushel kvartalet før. Kontrakten for juli-mais dundret ifølge Agrimoney ned 11 prosent til 6,22 dollar per bushel da råvarebørsen i Chicago åpnet, til sitt laveste på tre måneder. Hveteprisen var ned over 8 prosent til 5,88 dollar per bushel. Artikkelen fortsetter under bildet. DNO-aksjen steg markert På den positive siden var det få blant de mest omsatte aksjene som utmerket seg spesielt. Det fremste unntaket er DNO, som endte opp 6,2 prosent til 6,18 kroner. I en rapport onsdag spekulerte Energy Intelligence Finance ifølge TDN Finans i at Rak Petroleum, som har styreformannen i DNO og er største aksjonær med 30 prosent, nå vurderer et kjøp av resten. Schibsted steg 4,4 prosent til 172,20 kroner uten at det kom noen selskapsspesifikke nyheter. Videre steg aksjer som Subsea 7, Telenor, Orkla, Storebrand, Fred. Olsen Energy og Prosafe 2-3 prosent. Hydro, DnB NOR, Seadrill, Marine Harvest, Gjensidige og Aker Drilling steg 1-2 prosent. Artikkelen fortsetter under bildet. Disse steg og falt mest Relativt sett topper IGE vinnerlisten med en oppgang på 33,3 prosent til fire øre. Oslo Axess-noterte Cecon fulgte nærmest, med pluss 32,7 prosent til 1,99 kroner etter en markedsoppdatering. En annen Oslo Axess-aksje, Idex, steg 13,4 prosent til 1,35 kroner på melding om travle dager, rekruttering og planlegging for vekst fremover. Solstad Offshore la på seg 10,3 prosent til 118 kroner. I andre enden finner vi Tide, som falt 8,1 prosent tl 17,10 kroner - basert på én eneste handel. Norse Energy fallt 7,4 prosent til 50 øre. Sector Asset Management-fond har ifølge en børsmelding torsdag morgen solgt 2.704.837 aksjer i Norse Energy, og er etter dette nede i 146.044.331 aksjer, tilsvarende 19.65 prosent av utestående aksjer. Repant trakk ned 5,4 prosent til 2,27 kroner, mens Aker Seafoods gikk tilbake 5,9 prosent til 7,34 kroner. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"USA-tall overrasket positivt, og trigget en sterk sluttspurt på Oslo Børs torsdag. Et endelig Hellas-ja bidro også. Hovedindeksen steg én prosent, og oljeduoen Statoil og DNO viste vei i bred oppgang. Yara og REC skuffet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-30T17:34:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøps-anbefaling - kutter i kursmål","id":"603540","published":"11-06-18T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Arctic Securities snur i synet på Yara International og kutter kjøps-anbefalingen på aksjen. Også kursmålet får svi og tas fra 370 kroner til 340 kroner, melder SIX News. Nedjusteringene gjøres grunnet høyere risiko i råvaremarkedet. - Det amerikanske senatet stemte i går for å eliminere importkvotene på brasilsk etanol. Dette vil medføre en nedsiderisiko for etterspørselen av mais og maisprisene, som igjen øker risikoen for nåværende momentum i ureamarkedet, skriver Arctic Securities i en oppdatering. Yara falt 2,62 prosent til 305,20 kroner fredag. Aksjen er så å si uendret den siste måneden.","lead_text":"Arctic Securities snur i synet på Yara International og kutter kjøps-anbefalingen på aksjen. Også kursmålet får svi.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-18T10:46:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Børsgigant med 20 prosent oppside","id":"256943","published":"11-06-14T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglergigant Credit Suisse melder tirsdag at de har oppjustert sitt kursmål på Yara fra 365 kroner til 400 kroner. Yara er tirsdag opp 0,06 prosent til 335,80 kroner. Dermed tror Suisse på en oppside på rundt 20 prosent for aksjen. Estimatet for resultat pr aksje tas ifølge TDN Finans samtidig opp med 26 prosent i 2011 og med seks prosent for 2012 og 2013. - Nitrogen ser sterkere ut påvirket av Kinas ambisjon om å redusere gjødseleksporten gjennom sterk eksportkontroll og eksportskatter for N og P. Vi tror dette kan være starten på et permanent skift i kinesisk tilbud med positive implikasjoner for markedsbalansen for N og P etter 2011, skriver Credit Suisse blant annet i en oppdatering. Yara er opp 8,32 prosent på Oslo Børs den siste måneden, i en periode der OSEBX er ned 2,70 prosent.","lead_text":"Mens Oslo Børs har falt nærmere 3 prosent den siste måneden, har børsgiganten hevet seg over 8 prosent. Nå er det duket for mer Yara-moro, tror meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-14T11:15:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Urea-markedet er i \"fyr og flamme\"","id":"758421","published":"11-05-27T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forventninger om lav eksport fra Kina, kombinert med sterk etterspørsel fra alle større markeder, har styrket nitrogenmarkedet den siste uken, melder TDN Finans. Under det Det internasjonale gjødselforbundets (IFA) årlige konferanse i Montreal denne uken konkluderte kjøperne ifølge nyhetsbyrået med at oppgangen ikke kan stoppes, og at høye priser på landbruksvarer kombinert med begrenset ekstra tilbudskapasitet vil forsterke trenden. Analytiker i Argo Securities, Marianne Skeisvoll Bjørnsen, skriver fredag i en rapport at de venter \"eksepsjonelt sterke nitrogenpriser\" i andre halvår, noe de forventer vil gi Yara-kursen styrke. - Konsensusestimatene er for lave, og vil komme opp de neste månedene, skriver Bjørnsen. Meglerhuset har en kjøpsanbefaling på Yara med et kursmål på 380 kroner.","lead_text":"Argo Securities venter eksepsjonelt sterke nitrogenpriseri andre halvår, noe de tror vil gi Yara-kursen styrke.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-27T11:29:00Z"},{"tickerList":["YAR","RCL","STL","TEL","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"895291","published":"11-05-18T15:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport onsdag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Subsea 7, Yara International, Statoil, Telenor og RCCL. Sistnevnte er meglerhusets hovedcase akkurat nå. - RCCL ser fortsatt sterk ut på lengre sikt med et mønster med høyere bunner. I år har aksjen vært svak, men har reagert opp på høyt volum fra et viktig støttenivå rundt 38 dollar (aksjen er mest omsatt i USA), dette bør kunne gi videre oppgang. Vi opprettholder kjøpsanbefaling med kursmål 250 kroner og stop loss 210 kroner, kan man lese i rapporten. RCCL faller onsdag 1,94 prosent til 222,50 kroner. Dermed mener Christiania Securities at aksjen kan ha en videre oppside på rundt 12 prosent. Statoil faller onsdag 0,77 prosent, Telenor er ned 1,15 prosent, Yara stiger 2,24 prosent mens Subsea 7 er ned 1,28 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T15:51:00Z"},{"tickerList":["YAR","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Morgan Stanley med to ferske aksjetips","id":"598840","published":"11-05-13T15:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morgan Stanley melder fredag at de har tatt opp dekning av Yara International med en overweight-anbefaling og et kursmål på 350 kroner. Meglerhuset mener aksjen svake utvikling den siste tiden nå tilbyr et ideelt inngangstidspunkt og at utsiktene for de neste 3-4 månedene har bedret seg dramatisk, blant annet etter at urea-prisene har bedret seg, skriver SIX News. Morgan Stanley tror samtidig at Kina vil være ute av markedet frem til juli. Meglerhuset har videre hevet sitt kursmål på Storebrand til 65 kroner, som er en oppjustering på fem kroner. Overweight-anbefalingen beholdes, blant annet etter at Q1-2011-tallene kom inn bedre enn ventet, melder Dow Jones Newswires. Yara stiger fredag 1,20 prosent til 294,10 kroner mens Storebrand er opp 0,99 prosent til 50,80 kroner.","lead_text":"Meglergigant Morgan Stanley tar opp dekning av norsk børsrugg og mener du bør laste opp. Samtidig heves kursmålet på en annen aksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T15:36:00Z"},{"tickerList":["YAR","PGS","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglersjefens tre desiderte favoritter","id":"378247","published":"11-05-9T13:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglersjef Truls Andreassen i Gillespie Capital Markets sier til Finansavisen mandag at han tror børsåret 2011 kan bli en relativt trist affære, og venter sommeren kan by på et tidvis utfordrende og underliggende svakt marked. - Investorene har for mye aksjer. Vi forventer ikke noen stor kollaps, men et marked som vil slite med å gi noe fuel på oppsiden. Oslo har for alle praktiske formål vært ganske flatt i hele 2011, og vi tror den jevne investor sitter med for mye aksjer, sier Andreassen. Av enkeltaksjer har han likevel tro på trioen Yara International, PGS og Polarcus. Med hensyn til de to sistnevnte har begge opplevd en kraftig nedtur den siste tiden. PGS er ned drøye 12 prosent den siste tiden mens Oslo Axess-aksjen Polarcus er ned 24,55 prosent i denne perioden. Begge de to stiger imidlertid noe mandag, mens Yara er noe ned.","lead_text":"Meglersjef Truls Andreassen avslører hvilke tre aksjer han har aller mest tro på i tiden fremover. Han uttaler samtidig at han syns investorene sitter med for mye aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-9T13:21:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara har 831 millioner i Gaddafis banker","id":"158561","published":"11-04-29T14:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er en teoretisk sjanse for at libyske myndigheter kan konfiskere midlene, sier konsernsjef Jørgen Ole Haslestad i Yara International til E24. Pengene er knyttet til samarbeidsselskapet Lifeco som Yara eier sammen med de to libyske statlige selskapene National Oil Company og Libyan Investment Authority. Disse er direkte og indirekte kontrollert av diktatoren Muammar al- Gaddafi. Som følge av borgerkrigen og den svært uoversiktlige situasjonen i landet, velger Yara derfor å fortelle hva som kan stå på spill. - Vi informerer markedet om vår verdivurdering, og så får det være opp til aktørene å vurdere risikoen, sier kommunikasjonsdirektør Asle Skredderberget. Yara er den mest omsatte aksjen på Oslo Børs fredag og ved 14-tiden var oppgangen på 4,6 prosent.","lead_text":"Under presentasjonen av det gode kvartalsresultatet fredag fortalte Yaras finansdirektør, Hallgeir Storvik, at Yara har 831 millioner kroner «eksponert i libyske banker».","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-29T14:24:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef spår kursoppgang","id":"856836","published":"11-04-27T15:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra TrendTech omtaler analysesjef Bjørn Inge Pettersen Norsk Hydro som dagens case. Les også: Varsellampene blinker ikke før Oslo Børs når 590 poeng - Yara International viser en sterk utvikling innenfor både en kortsiktig og en langsiktig stigende trendkanal. Videre kursoppgang signaliseres for aksjen i tiden fremover, sier Pettersen. - Stochastics momentum-indikator viser en oversolgt situasjon for aksjen etter den siste tids korreksjon ned og signaliserer således at en ny vending opp for aksjen gjerne er nær forestående. Aksjen finner nå støtte rundt 300-nivået samt ved nedre trendlinje i den kortsiktig stigende trendkanalen, sier analysesjefen. - Vi gjentar vår tidligere kjøpsanbefaling på aksjen basert på det stadig positive tekniske bilde aksjen viser. Vi ser et kortsiktig potensial (2-3 måneder) for aksjen opp mot 340-350 kroner innenfor den kortsiktige stigende trendkanalen. På litt lengre sikt (6-12 måneder) ser vi et potensial for aksjen opp mot 400 kroner. Vi anbefaler å ha stop-loss ved 290 kroner, avslutter Pettersen. I skrivende stund omsettes aksjen for 291,30 kroner, opp 0,38 prosent.","lead_text":"Analysesjef rykker ut med en kjøpsanbefaling på Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-27T15:40:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara: Overskuddet kan inndras","id":"943096","published":"11-04-14T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International meldte onsdag ettermiddag at selskapet har besluttet å igangsette en ekstern gransking knyttet til etablering og oppfølging av Yaras eierandel i Libyan Norwegian Fertilizer Company (Lifeco). Selskapet har har varslet Økokrim om muligheten for at det kan ha skjedd straffbare handlinger før oktober 2008 i forbindelse med forhandlingene forut for Yaras investeringer i Libya. Torsdag sier IR-direktør i gjødselselskapet, Torgeir Kvidal, til TDN Finans at det er for tidlig å si noe om hvilke økonomiske følger en eventuell korrupsjonsdom vil få. - Først må granskningen avdekke fakta, og det vil være hypotetisk og diskutere juridiske følger, sier Kvidal til nyhetsbyrået. - Hvis noe straffbart har skjedd, noe vi tror siden vi har starter granskning og meldt fra til Økokrim, kan Yara få selskapsbot, forteller han, og legger til at ytterste konsekvens kan være at overskuddet inndras. - Spørsmålet er at dersom selskapet har kommer i gang som følge av straffbare handlinger kan det anses som heleri, og inntjente fordeler, herunder overskudd, kan inndras, sier Kvidal til TDN Finans. Lifeco bidro i 2009 med 127 millioner kroner i overskudd for Yara. I 2010 sto selskapet for 188 millioner kroner.","lead_text":"Skulle det bli en korrupsjonsdom knyttet til etablering av Yaras eierandel i Lifeco, kan ytterste konsekvens bli at overskuddet på over 300 millioner kroner inndras.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-14T09:10:00Z"},{"tickerList":["YAR","NHY","SUBC","SEVAN","KOA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglersjef anbefaler fem aksjer","id":"633632","published":"11-04-4T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Aktiv Securities gjentar meglersjef Audun Teigen at han har fem favorittaksjer på Oslo Børs. - Dagen i dag ser vel gangske nøytral ut fra start. Vi gjorde et viktig brudd opp av 450 nivået på fredag, og det er viktig at vi klarer å holde oss over dette nivået i dag, sier Teigen. - Jeg gjør foreløpig ingen endringer blant mine anbefalte aksjer: YAR, NHY, SUBC, SEVAN og KOA. Vi er fortsatt tungt eksponert i aksjer, men vil vurdere dette fortløpende, sier Teigen.","lead_text":"Meglersjef Audun Teigen forteller om sine favorittaksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-4T11:47:00Z"},{"tickerList":["YAR","SUBC","NHY","SEVAN","KOA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglersjef anbefaler fem aksjer","id":"633904","published":"11-03-28T13:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Aktiv Securities gjentar meglersjef Audun Teigen at han har fem favorittaksjer på Oslo Børs. - Jeg gjør ingen endringer blant mine mest anbefalte aksjer, men gjentar at jeg har solgt ut stort sett alle mine kortsiktige posisjoner i SEVAN, sier Teigen. - YAR virker også sterk om dagen, men det skal ha kommet signaler om at prisene på enkelte gjødselprodukter skal ha falt kraftig mot slutten av forrige uke. Jeg er fortsatt like positiv til aksjen, men vil være på vakt etter signaler som bekrefter eventuelle svakheter i markedet, sier meglersjefen. - Mine anbefalte aksjer er derfor fortsatt: YAR, SUBC, NHY, SEVAN og KOA, avslutter Teigen.","lead_text":"Meglersjef Audun Teigen forteller om sine favorittaksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-28T13:43:00Z"},{"tickerList":["YAR","STB","GJF","SDRL","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler fem aksjer","id":"796489","published":"11-03-21T15:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtaler Oddbjørn Windstad Yara som dagens case. Videre får Storebrand og Gjensidige Forsikring en kjøpsanbefaling mens Seadrill og Marine Harvest må ta til takke med en kortsiktig kjøpsanbefaling. Les også: Myrseth frykter ikke børsfall - YAR er i en stigende trend fra høsten 2008 og inne i en lang periode med positiv utvikling. De siste to månedene har det vært kraftig salgspress i aksjen, og den falt mer enn 27 prosent fra toppnivåene i januar. I forrige uke foretok aksjen en vellykket test av bunnen av den lange stigende trenden, og Stochastics gir nå signal om at momentumet styrker seg, sier Windstad. - Eventuelt brudd av den fallende trenden fra februar vil forsterke det positive tekniske bildet aksjen allerede gir. Våre modeller indikerer god risk/reward for både kortsiktige og langsiktige aktører. Kursmål: 275/310/350 Stop loss: 258/228, avslutter Windstad. Apollo Markets\u0027 analyser har typisk en tidshorisont på noen dager til noen uker. Meglerhuset opererer med kursmål og stop loss for flere tidshorisonter, beregnet på tradingorienterte og mer langsiktige aktører.","lead_text":"Oddbjørn Windstad i Apollo Markets forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-21T15:00:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara kraftig ned - avdramatiserer Japan-følger","id":"657484","published":"11-03-15T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara Internationals IR-direktør Torgeir Kvidal sier til TDN Finans tirsdag at katastrofen i Japan ikke har noen særlige direkte effekter for dem eller gjødselmarkedet generelt. Yara er så langt tirsdag ned 3,48 prosent til 255 kroner. - Det er en enorm humanitær katastrofe, men det gir ingen særlig direkte effekter for gjødselmarkedet. Japan er ikke et stort importland for gjødsel, og de har lite produksjon, sier Kvidal. IR-direktøren påpeker imidlertid at gjødselmarkedet kan bli indirekte påvirket. - Den største indirekte effekten er nok på energimarkedet. Japan vil sannsynligvis forsøke å importere mer gass, noe som kan føre til økte energikostnader for gjødselprodusenter. I tillegg har det en indirekte effekt gjennom den generelle verdensøkonomien, sier Kvidal. IR-direktøren poengterer samtidig at mat er en nødvendighetsvare.","lead_text":"- Det er en enorm humanitær katastrofe, men det gir ingen særlig direkte effekter for gjødselmarkedet, sier Yara tirsdag. Aksjen faller kraftig på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-15T10:04:00Z"},{"tickerList":["YAR","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøpsanbefaling - ser 20 prosent oppside","id":"291462","published":"11-03-4T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset First Securities melder fredag at de har nedgradert sin anbefaling på Yara International fra kjøp til nøytral. Samtidig kuttes kursmålet fra 350 kroner til 325 kroner. Bakgrunnen for nedgraderingen er at meglerhuset tror ureaprisen trolig vil fortsette sitt sesongmessige fall, samtidig med at dollaren er svakere enn ventet og energiprisene er høye. Yara er fredag opp 0,93 prosent til 292,70 kroner. First tror dermed på en oppside på 11 prosent for gjødselgiganten. Agilis Securities rykker fredag ut og gjentar sin kjøps-anbefaling på Opera Software. Kursmålet meglerhuset opererer med er på 32,90 kroner. Selskapet melder fredag at de er i sluttforhandlinger om joint venture med en stor kinesisk mobildistributør, og Agilis skriver i en oppdatering at det kan bli aktuelt å heve kursmålet og/eller anbefaling når mer informasjon om denne avtalen er kjent. Opera stiger 3,01 prosent til 27,40 kroner fredag, og Agilis tror dermed på en oppside for selskapet på drøye 20 prosent.","lead_text":"First Securities og Agilis Securities rykker fredag ut med to ferske aksjetips. Kjøps-anbefaling vrakes og kursmål kuttes.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-4T10:18:00Z"},{"tickerList":["YAR","STL","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler tre robuste aksjer","id":"840028","published":"11-02-25T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjesjef Håkon Persen Søderstrøm i Danske Capital mener den internasjonale uroen kan være en kjøpsmulighet. - Jeg står fast på det norske \"caset\", med en overvekt av råvarer og olje. Det er en rimelig robust strategi, sier han. Søderstrøm har blant annet vektet seg opp i Yara, og trekker ellers frem blant annet Statoil og Hydro. Les mer i dagens avis.","lead_text":"- Jeg står fast på det norske \"caset\", med en overvekt av råvarer og olje, sier aksjesjef Håkon Persen Søderstrøm i Danske Capital.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-25T09:00:00Z"},{"tickerList":["YAR","TGS","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"480710","published":"11-02-18T13:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport fredag at investorer nå bør følge ekstra godt med på Yara International, TGS-Nopec og DnB NOR. - Yara International har brutt ned og er fortsatt svak. Lengre ned har vi den store toppen fra januar 2010 ved 283,70 kroner. Fibonacci-nivå for hele oppgangen fra 172,40 kroner til 352,50 kroner finner vi ved 283,70 kroner. Vi overvåker 283,7 kroner. Når det gjelder TGS-Nopec sikter vi fortsatt på å tradingkjøpe aksjen omkring 132-135 kroner hvor vi ser sterk støtte. DnB NOR har brutt opp i det siste og aksjen konsoliderer nå mellom 84,70-87 kroner. Stop loss ved 84,40 kroner, kan man lese i rapporten. Yara International faller fredag 0,75 prosent til 303 kroner, TGS-Nopec er ned 0,98 prosent til 140,10 kroner mens DnB NOR daler 0,35 prosent til 84,70 kroner.","lead_text":"Meglerhus forteller fredag om tre aksjer du nå bør holde et ekstra godt øye med. O","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T13:46:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-analytiker: Støtter opp om sterke priser","id":"748928","published":"11-02-9T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi trodde i utgangspunktet at produksjonen for jordbruksåret 2010/2011 ville bli mer kuttet. Likevel ser vi at estimert mengde korn på lager faller 1,25 prosent i forhold til forrige rapport, og etterspørselen er så å si uendret på tross av de høye prisene, sier analytiker Marianne Skeisvoll Bjørnsen i Argo Securities. Hun peker på hvor lite korn per i dag som er på lager. - Verden har i underkant av 70 dagers forbruk av korn på lager, noe som er et historisk lavt nivå. Ved utgangen av jordbruksåret 2009/2010 var tallet 82 dager. Likevel er hun usikker på om dette er nok til å booste kornprisene videre opp. - Rapporten støtter opp om de sterke kornprisene vi har i dag. Dagens kornpriser vil øke bøndenes insentiver til å gjødsel mer, noe som er positivt for Yara, mener Skeisvoll Bjørnsen. Hun tror i tillegg til USDA-rapporten at de positive Agrium-tallene og økt aktivitet i ureamarkedet står bak Yara-oppgangen onsdag. - Det rapporteres om økt aktivitet i urea markedet. Urea prisene holder seg relativt stabile, men vi tror de kan styrke seg noe i det helt korte bildet, sier Skeisvoll Bjørnsen avslutningsvis til HegnarOnline. Yara stiger 2,46 prosent til 328,10 kroner.","lead_text":"- Det er historisk lite korn på lager, sier analytiker Marianne Skeisvoll Bjørnsen i Argo Securities, om dagens kornlagerrapport.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-9T16:14:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Klassisk eksempel på buy on the dip","id":"657063","published":"11-02-4T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjødselaktøren Yara International sendte i morgentimene fredag ut en melding der sier de forventer en EBITDA på rundt 3,0 milliarder kroner for 4. kvartal 2010. Dette er en snau milliard mindre enn hva ekspertene hadde forventet, og aksjen sendes ned 2,80 prosent til 326,70 kroner. På en ellers rolig børsdag fører Yara-fallet til en liten nedtur for Oslo Børs. Analysesjef i Agilis Securities, Are Grongstad, karakteriserer imidlertid fredagens nyheter som alt annet enn dramatiske. - Dette er fullstendig udramatisk fra Yara og brorparten av de negative faktorene i Yara-meldingen kommer på bakgrunn av engangseffekter. Vi ser overhodet ingen grunn til å vurdere verken anbefaling eller kursmål på bakgrunn av dette, sier Grongstad til HegnarOnline. Agilis opererer for tiden med en kjøps-anbefaling på Yara, og har kursmål på 385 kroner. Grongstad mener det i hovedsak er tre årsaker til at Yara ikke hamler opp med analytikernes forventninger til selskapets fjerdekvartal. For det første har selskapet utsatt noe av sitt gjødselsalg til Q1-2011 for å oppnå bedre priser, for det andre har de tatt nedskrivninger i forbindelse med Burrup og for det tredje har en av selskapets nitrat-fabrikker vært stengt ned for vedlikehold noe lenger enn planlagt. - Når det gjelder utsettingen av gjødselsalg så er dette noe Yara har gjort tidligere. Det er heller ikke unaturlig at selskapet gjør nedskrivninger etter hva man har funnet i Burrup-regnskapene. Og vedlikehold av nitratfabrikken er noe man må gjøre fra tid til annen. Alt i alt er dette kun engangseffekter slik vi ser det, sier Grongstad. Han mener utsettingen av gjødselsalg fører til at Q4-2010 nå blir litt svakere enn ventet, men at dette igjen kan føre til at Q1-2011 blir noe mer solid enn man hadde trodd, da Yara forskyver sine inntekter til neste kvartal. Når det gjelder markedets reaksjon på resultatvarselet mener Grongstad at den kommer på utelukkende bakgrunn av de skuffende tallene i Yara-meldingen. Han mener imidlertid at man også må se på forklaringen bak tallene. - Yara-nedturen i dag er konsensusrelatert, i den forstand at tallene var dårligere enn de fleste hadde ventet. Men dette er ingen negativ nyhet eller en overraskelse i den forstand. Slik vi ser det er dette et klassisk eksempel på buy on the dip, sier Grongstad. Analysesjefen peker også på at nedturen på børsen for Yara var større tidlig på dagen, og at aksjen kan komme til å heve seg utover fredagen etter hvert som man har satt seg mer inn i hva Yara faktisk kommuniserer i resultatvarselet.","lead_text":"Are Grongstad i Agilis Securities karakteriserer fredagens nyheter fra Yara som helt udramatiske. - Vi ser ingen grunn til å gjøre noe med verken kjøps-anbefaling eller kursmål etter dette, sier han.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-4T12:38:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen står eksepsjonelt sterkt","id":"470517","published":"11-01-25T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjødselgiganten Yara International stiger tirsdag 2,82 prosent til 324,40 kroner, mens de siste dagene har vært meget turbulente for selskapet. Den siste uken har aksjen falt tilbake med over sju prosent, blant annet et kraftig prisfall på prillet urea i Yuzhnyy. Anne Gjøen i Handelsbanken gikk i tillegg ut og sa at oppgangen i ureaprisene man har sett den siste tiden var i ferd med å dabbe av. Hun beholdt imidlertid sin langsiktige kjøps-anbefaling. Det gjør så absolutt også Agilis Securities, som tirsdag advarer sine kunder mot å kvitte seg med Yara i en oppdatering med overskriften Sell-Off Overdone - Exceptionally Strong Fundamentals. De hevder her at fallet i aksjen i det siste har vært overdrevent og gjentar sin kjøps-anbefaling på gjødselpapiret. Agilis opererer med kursmål på 385 kroner på 12 måneders sikt. - Ser man på det fundamentale ved Yara kan ikke fallet den siste tiden på rundt 10 prosent forsvares. Vi anser forrige ukes fall som en overreaksjon og en korreksjon på kort sikt. Fundamentalt står aksjen fremdeles eksepsjonelt sterkt og vi gjentar dermed våre langsiktige mål for aksjen. Man bør imidlertid være forsiktig med aksjen på kort sikt, da markedet trenger å se nye ureahandler for å få tilbake troen på aksjen, skriver Agilis i oppdateringen.","lead_text":"Børsgiganten har falt tilbake over sju prosent den siste uken, etter en strålende periode. - Ikke selg. Fundamentalt står Yara eksepsjonelt sterkt, sier meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-25T15:06:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-aksjen i fritt fall","id":"100151","published":"11-01-19T17:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjødselgiganten Yara faller kraftig på melding om langt lavere urea-priser i Yuxhny i Ukraina. Akkurat nå er aksjen ned 3,62 prosent til 337,20 kroner. - Hovedårsaken til kursfallet er at det nå er tilbudt urea til 365 dollar pr tonn FOB Yuzhny, et nivå som ligger under nivået vi så forrige uke på mellom 375-380 dollar pr tonn. Grunnen til nedgangen i ureaprisen er at en trader ikke har tatt volum som tidligere var avtalt, og produsenten ikke ønsker å bygge lager, sier analytiker Marianne Skeisvoll Bjørnsen til HegnarOnline. Hun forklarer at denne meldingen kom på et tidspunkt hvor alle var positive til utsiktene i gjødselsbransjen og forventninger om ytterligere prisstigning på urea i høy grad er priset inn i aksjen. - Vi tror at ureaprisene vil se en videre oppgang frem mot slutten av februar, men utelukker ikke et prisfall ned mot 300 dollar pr tonn i andre kvartal på tross av det sterke kornmarkedet, sier Skeisvoll Bjørnsen til HegnarOnline. Argo Securites nedgraderte Yara til nøytral i dag tidlig.","lead_text":"Gjødselgiganten Yara faller kraftig på Oslo Børs. Analytiker Marianne Skeisvoll Bjørnsen i Argo Securities kommenterer nedgangen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-19T17:04:00Z"},{"tickerList":["YAR","NSG","WRL","PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødere på børsen, men Yara stiger","id":"533422","published":"11-01-14T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter drøye to timers handel har Oslo Børs etablert seg i negativt terreng. Hovedindeksen står i 440,87, som tilsvarer en nedgang på 0,62 prosent. Det er omsatt verdipapirer for 1.649 millioner kroner. Yara trekker opp Vi ser større utslag på tungvekterne enn i åpningen, men ikke mer enn at de fleste OBX-aksjene er innenfor pluss minus 2,0 prosent. Yara trekker opp 1,4 prosent til 350,80 kroner på dagens høyeste volum så langt: 327 millioner kroner. IR-direktør Torgeir Kvidal sier til TDN Finans i dag at selskapet har økt prisen på CAN-gjødsel i Tyskland og Benelux-landene til 271-275 euro per tonn cif. Samtidig har Credit Suisse høynet sitt kursmål på Yara fra 310 til 355 kroner. Norske Skog stiger videre Norske Skog fortsetter der den slapp i går, og er opp 2,9 prosent til 17,80 kroner. Aksjen steg over 5 prosent i går etter at selskapet gikk ut med forventninger om betydelig prisøkning for avispapir i Europa. Norske Skog ser også prisøkninger for magasinpapir. Petter Stordalen er blant dem som er med på oppturen, etter at han gikk inn i aksjen på nytt igjen i november. - Det er mye å gå på før jeg er i null, sa Stordalen til HegnarOnline i går. Les intervjuet her. Norsk Hydro, Marine Harvest og TGS er også i pluss blant de mest omsatte, men oppgangen er innenfor prosenten. Oljeprisen ser rødt Brent-olje med februar-levering handles fredag formiddag for 98,01 dollar fatet, ned marginale 5 cent i dagens handel, mens amerikansk WTI-olje faller 85 cent til 90,55 dollar fatet. Oljeanalytiker Thina Margrethe Saltvedt fra Nordea Markets påpeker overfor HegnarOnline at det i dag kommer flere viktige tall som vil være med å påvirke prisen på Brent-olje. - Det er særlig retail sales-tallene som vil påvirke om Brent skal videre opp eller ned. Hvis det tallet skuffer, vil vi trolig se et fall, sier Saltvedt, som også viser til at i dag er siste handledag for februar-kontrakten. - Det er et ekstra høyt antall åpne kontrakter, som må lukkes før februar-kontrakten går ut i dag. Det vil mest sannsynlig føre til svingninger i Brent-oljeprisen mot slutten av dagen sier Saltvedt. Les intervjuet med Saltvedt her. Statoil faller 0,4 prosent til 141,40 kroner. Andre negative tungvektere er Subsea 7, Telenor, Orkla og DnB NOR, som alle er ned 1-2 prosent. Disse stiger mest Gårsdagens vinner, Wentworth Resources (tidligere Artumas Group), spratt rett opp fra åpning i dag, etter å ha steget med 53 prosent i går. Stemningen er ikke like opphetet nå, og aksjen er opp mer beskjedne 1,6 prosent. Rallyet i går og oppgangen i dag kan henge sammen med at ABG Sundal Collier ifølge TDN Finans har tatt opp dekning av aksjen med kjøpsanbefaling og kursmål på 2,85 amerikanske dollar, noe som tilsvarer snaue 17 kroner. Vinneren så langt er Transeuro, som er opp 23,3 prosent til 1,43 kroner. Oslo Axess-noterte Idex stiger 14,1 prosent til 1,62 kroner, mens Simtronics klatrer 9,3 prosent til 1,65 kroner etter inngåelse av kontrakt for brannslukkingssystemer. Disse faller mest I andre enden finner vi Nexus og NattoPharma, som begge er ned 11,1 prosent til hhv. 24 og 80 øre. Tide trekker ned med 9,8 prosent, mens Panoro Energy går tilbake 6,2 prosent til 8,18 kroner. Sistnevnte melder i dag nye utviklingsplaner for de deleide feltene Cavalo Marinho og Estrela do Mar i BS-3 området er levert til brasilianske petroleumsmyndigheter. Panoro ser for seg produksjonsstart på feltene i 1. kvartal 2015. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Oslo Børs trekker dypere ned i negativt terreng. Yara er et av få lyspunkter blant tungvekterne.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-14T11:15:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara: - Klart vi er interessert","id":"909143","published":"11-01-5T11:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef i Yara, Jørgen Ole Haslestad, bekrefter onsdag overfor TDN Finans at selskapet er interessert i Oswal-familiens 65 prosent av Burrup Fertilisers. Bostyrer Ian Carson uttalte i går at om lag ti aktører har meldt sin interesse for det australske selskapet. - Det er klart at vi er interessert. Vi eier 35 prosent og ønsker å delta i selskapet (..). Vi har også en veldig viktig avtale med selskapet om salg av ammoniakken, så de som eventuelt kjøper seg inn i selskapet vil ha et nært samarbeid med oss. Vi har en interesse, sier Yara-sjefen. Haslestad gjentar også til nyhetsbyrået at Yara venter konsolidering i gjødselbransjen. Han mener ikke at dette har stanset litt opp, men påpeker at så mye som selskapene er verdt nå har eiendelene blitt veldig dyre. Fondsfinans skrev i en rapport tirsdag at de nå venter rekordresultat fra Yara i 2011, samt at de venter at gjødselselskapet går inn for nye oppkjøp i løpet av året. Meglerhuset anbefaler kjøp av Yara-aksjen og har oppjustert sitt kursmål fra 330 til 400 kroner. Yara International er onsdag opp 0,21 prosent til 313,70 kroner.","lead_text":"Yara-sjefen Jørgen Ole Haslestad bekrefter at gjødselgiganten er interessert i den resterende andelen av Burrup Fertilisers.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-5T11:54:00Z"},{"tickerList":["YAR","NHY","SCH"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Våre tre desiderte favoritt-aksjer i 2011","id":"146032","published":"10-12-22T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities mener Yara International, Norsk Hydro og Schibsted er de aksjene som nå har best utgangspunkt for å stige i 2011. Analysesjef Thomas Nygård og hans team utroper disse tre til sine favoritter inn i det nye året. - Yara International ligger i en langsiktig stigende trend og ga tidligere i høst et nytt kjøpssignal ved brudd opp gjennom toppen fra begynnelsen av 2010 ved ca. 280 kroner. Videre oppgang er klart mest sannsynlig og det ligger lite signifikant motstand over dagens nivå, sier Nygård til HegnarOnline. Norsk Hydro har de siste tre månedene steget i overkant av 23 prosent. Christiania Securities mener det er god grunn til å vente mer oppgang fra aksjen i 2011. - Norsk Hydro har i 2010 reagert opp fra langsiktig støtte rundt 30-29 kroner og dannet en stigende trend. Et nytt kjøpssignal fra en bunnformasjon ble generert ved bruddet opp gjennom 36 kr. Noe motstand ved de tidligere toppene rundt 43 kroner og 46 kroner men på sikt er videre oppgang mest sannsynlig. Den viktigste konkurrenten, Alcoa i USA, har også gitt tekniske kjøpssignaler og bekrefter dermed det positive bildet for bransjen, sier Nygård. Den tredje og siste aksjen Christiania Securities ønsker å trekke frem er Schibsted. - Schibsted har dannet en stigende trend siden i sommer og kursen har gitt et nytt langsiktig kjøpssignal ved bruddet opp gjennom ca. 158-160 kroner. Noe motstand ved 185 kr men videre oppgang er mest sannsynlig på sikt. Neste motstand ved toppene over 230 kroner, avslutter Nygård. Thomas Nygaard var nylig gjest i Økonominyhetene med Trygve Hegnar. Da sa han blant annet at han tror hovedindeksen skal i 550 - 560 i 2011. Han anbefalte også flere aksjer.","lead_text":"Meglerhuset Christiania Securities ser inn i krystallkulen og prikker ut de tre aksjene de har aller mest tro på inn i 2011. - Videre oppgang er klart mest sannsynlig for disse, sier analysesjef til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-22T11:19:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Viktige datoer for Yara-aksjonærer","id":"413439","published":"10-12-17T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara har meddelt markedet på hvilke dager selskapet vil legge frem kvartalsrapporter i 2011/12. 4. kvartal 2010: 15. februar 2011 1. kvartal 2011: 29. april 2011 2. kvartal 2011: 19. juli 2011 3. kvartal 2011: 21. oktober 2011 4. kvartal 2011: 10. februar 2012","lead_text":"Her er fem datoer som er verdt å merke seg for alle som eier aksjer i Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-17T08:16:00Z"},{"tickerList":["YAR","TGS","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"165982","published":"10-12-9T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at investorer nå bør følge ekstra godt med på Yara International, TGS-Nopec og Seadrill. - Yara har torsdag sterk støtte ved 313-314 kroner og motstand ved 325 kroner. TGS har støtteområde ved 118 kroner. Aksjen ser fremdeles bullish ut og bør kunne stige opp mot 130-135 kroner på kort tid. Seadrill har sitt korte trendgulv ved 204 kroner torsdag og trendtaket ligger ved 210 kroner, kan man lese i rapporten. Yara faller torsdag 1,21 prosent til 317,60 kroner, TGS-Nopec faller 0,08 prosent til 118,70 kroner mens Seadrill er opp 0,49 prosent til 206,20 kroner.","lead_text":"Meglerhus forteller torsdag om tre aksjer på børsen du nå bør holde et ekstra godt øye med.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-9T12:07:00Z"},{"tickerList":["YAR","ASC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidater på Oslo Børs","id":"519741","published":"10-12-7T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra TrendTech omtaler analysesjef Bjørn Inge Yara som dagens case. Hos Investtech er det derimot ABG Sundal Collier som beskrives som dagens case. -Yara International viser en sterk utvikling innenfor både en kortsiktig og en langsiktig stigende trendkanal. Videre kursoppgang signaliseres for aksjen i tiden fremover. Aksjen bryter nå opp fra en triangel konsolideringsformasjon og gir med dette nye positive signaler for den videre kursutviklingen i tiden fremover, sier Pettersen. -Vi gjentar vår tidligere kjøpsanbefaling på aksjen basert på det stadig positive tekniske bildet aksjen viser. Vi ser et kortsiktig potensial for aksjen opp mot 350-360 kroner innenfor den kortsiktige stigende trendkanalen. På litt lengre sikt ser vi et potensial for aksjen opp mot 400-420 kroner. Vi anbefaler å ha stop-loss ved 290 kroner, avslutter Pettersen. -ABG Sundal Collier Holding ASA ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 6,52 kroner. Videre oppgang til 8,20 kroner eller mer er signalisert, skriver Investtech. -Aksjen har brutt opp gjennom motstanden ved ca. 8,00 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 8,00 kroner ved reaksjoner tilbake. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"TrendTech og Investtech ber investorer satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-7T09:18:00Z"},{"tickerList":["YAR","SUB","TEL","SDRL","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Windstad anbefaler fem aksjer","id":"365518","published":"10-11-29T15:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtales Yara som dagens case. Videre får Subsea 7, Telenor, Seadrill og RCL en kjøpsanbefaling. - Yara er i en stigende trend fra juli, noe som indikerer at aksjen er inne i en periode med positiv kursutvikling. Den senere tid har aksjen falt tilbake etter at den ikke greide å bryte motstanden på 320-nivået. Aksjen ser nå ut til å foreta en vellykket test av bunnen av trenden, noe som typisk etterfølges av positiv utvikling, skriver Oddbjørn Windstad. - Stochastics gir også signal om at sentimentet er i ferd med å snu fra negativt til positivt. Kursmål: 320/340. Stop loss: 295, avslutter Windstad. Subsea 7 får et kursmål på 145/155 kroner og stop loss på 132,50/128 kroner, Telenor får et kursmål på 100/105 kroner og stop loss på 83,75 kroner, Seadrill får et kursmål på 200 kroner og stop loss på 188,50/182,50 kroner mens Royal Caribbean Cruises får et kursmål på 300 kroner mens stop loss settes til 237/229 kroner. Apollo Markets\u0027 analyser har typisk en tidshorisont på noen dager til noen uker. Meglerhuset opererer med kursmål og stop loss for flere tidshorisonter, beregnet på tradingorienterte og mer langsiktige aktører.","lead_text":"Oddbjørn Windstad i Apollo Markets forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T15:20:00Z"},{"tickerList":["YAR","NHY","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"289340","published":"10-11-25T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at investorer nå bør følge ekstra godt med på Yara International, Norsk Hydro og Subsea 7. - Yara ser nå kjøpsverdig ut like ved sitt trendgulv. Motstand ved 307 kroner og 312 kroner. Norsk Hydro bunnet onsdag på sitt trendgulv. Det samme gjorde Subsea 7. Vi satte tradingkjøp for sistnevnte onsdag, kan man lese i rapporten. Yara stiger torsdag 1,05 prosent til 305,20 kroner, Norsk Hydro er ned 0,58 prosent til 37,57 kroner mens Subsea 7 faller 1,03 prosent til 133,60 kroner. Christiania Securities rykket onsdag ut og avslørte hvilke tre aksjer de har størst tro på fremover. Les også: - De tre aksjene vi er aller mest positive til","lead_text":"Meglerhus forteller torsdag om tre aksjer på børsen du nå bør holde et ekstra godt øye med.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-25T10:54:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs vraker klage mot Yara","id":"112210","published":"10-11-19T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs melder fredag at de nå har valgt å legge bort klagen fra Burrup mot Yara. 12. november ba Oswal Group Global og Burrup Oslo Børs vurdere om Yara International hadde brutt sin informasjonsplikt ved å gi markedet uriktig og villedende informasjon i en børsmelding 9. november 2010. Nå ser Oslo Børs seg ferdig med det hele. - Vi har registrert at det har kommet en rettsavgjørelse i saken der man har fått innsyn. Så det løste litt av saken hos oss. I og med at de sier det så må det bety at de ikke har fått innsyn. Basert på det ser ikke vi noen grunn til å gå videre med saken. Vi har andre ting å holde på med, sier kommunikasjonsdirektør Per Eikrem ved Oslo Børs til StockLink iMarkedet.","lead_text":"Oswal Group Global og Burrup mente Yara sendte ut uriktig og villedende informasjon og klaget inn selskapet. - Vi har andre ting å holde på med, sier Oslo Børs fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-19T12:27:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-konkurrent handler for 12 milliarder","id":"386872","published":"10-11-17T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Potash Corporation of Saskatchewan melder at styret i selskapet har godkjent et aksjetilbakekjøpsprogram på inntil to milliarder dollar over en periode på ett år. Basert på sluttkurs mandag kan Yara-konkurrenten kjøpe tilbake rundt 14,57 millioner aksjer, noe som tilsvarer rundt 4,9 prosent av fri flyt i aksjen. De tilbakekjøpte aksjene vil bli kansellert. Les hele meldingen fra Potash her","lead_text":"Canada-selskap legger opptil 12 milliarder kroner på bordet i et aksjetilbakekjøpsprogram. Potash Corp. skal bruke et år på handlene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-17T07:26:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ber Oslo Børs granske Yara","id":"996490","published":"10-11-12T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oswal Group Global melder fredag at de nå har bedt Oslo Børs vurdere om Yara International har brutt sin informasjonsplikt ved å gi markedet uriktig og villedende informasjon i en børsmelding 9. november 2010. I denne meldingen ble det informert om at Yara tar rettslige skritt for å få innsyn i regnskapene i Burrup Holdings Ltd og datterselskapet Burrup Fertilisers Pty Ltd, som driver en ammoniakkfabrikk i Australia. Videre hevdes det at Yara er nektet innsyn i regnskapene. Oswal Group Global mener dette er uriktig, og hevder de ga tillatelse til innsyn skriftlig 2. november.","lead_text":"Oswal Group Global har bedt Oslo Børs vurdere om Yara har brutt sin informasjonsplikt ved å gi markedet uriktig og villedende informasjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T10:23:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara går til sak mot Burrup","id":"271992","published":"10-11-9T18:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara Australia har iverksatt rettslige skritt mot Burrup Holdings og dets heleide datterselskap Burrup Fertilisers, etter at selskapene har hindret forsøkene på å tillate en uavhengig revisor å gjennomføre en full gransking av Burrups regnskaper, opplyses det i en melding. - Yara er skuffet over å bli nektet våre rettigheter som følger av aksjonæravtalen. Vi har fulgt en ryddig og korrekt prosess i våre bestrebelser på å få innsyn. Vi kommer ikke til å la oss hindre i å utøve vår rett for å forsikre at Burrup drives innenfor et rammeverk som andre selskaper, sier finansdirektør Hallgeir Storvik i Yara i en kommentar. Yara har iverksatt en prosess ved Federal Court of Australia for å få en rettsordre som pålegger Burrup å tillate en granskning.","lead_text":"Yara Australia har iverksatt rettslige skritt mot to australske selskaper, etter at de hindret forsøkene på å la en uavhengig revisor for granske regnskapene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T18:08:00Z"},{"tickerList":["YAR","STB","TEL","ACY","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"702296","published":"10-11-4T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport torsdag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Telenor, Acergy, Norsk Hydro, Storebrand og Yara International. Sistnevnte er meglerhusets hovedcase. Norsk Hydro kommer inn i varmen fra og med torsdag. - Yara ligger i en raskt stigende trend og har gitt et nytt kjøpssignal ved brudd opp gjennom forrige toppen ved ca. 280 kroner. Videre oppgang indikeres og det ligger lite signifikant motstand over dagens nivå. Noe støtte rundt 304 kroner. Vi opererer med kjøpsanbefaling, kursmål 330 kroner og stop loss på 295 kroner, kan man lese i rapporten. Yara stiger torsdag 3,28 prosent til 311,70 kroner. Dermed mener Christiania Securities at aksjen i denne omgang kan ha en oppside på snaue 5,90 prosent. Telenor faller torsdag 0,41 prosent, Storebrand er opp 3,08 prosent, Norsk Hydro er opp 4,36 prosent mens Acergy er opp 2,51 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger. Ny aksje inn i varmen torsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T12:32:00Z"},{"tickerList":["YAR","STB","TEL","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse tre aksjene","id":"726513","published":"10-11-1T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport mandag at de for tiden anbefaler kjøp av tre aksjer på Oslo Børs. Verdipapirene det er snakk om er Telenor, Storebrand og Yara International. Førstnevnte er meglerhusets hovedcase akkurat nå. Meglerhusets kjøps-anbefaling på DnB NOR vrakes dermed. Ny anbefaling her er hold. - Telenor ligger i en langsiktig stigende trend. På kort sikt har aksjen stemt av støtte rundt 86 kroner og gitt et nytt kjøpssignal ved brudd opp gjennom motstand ved ca. 90,50 kroner og 92 kroner. Videre oppgang anses som mest sannsynlig. Et brudd opp gjennom 94-94,50 kroner vil generere et nytt kjøpssignal fra en fortsettelsesformasjon. Noe motstand rundt 100 kroner og 105 kroner. Vi opererer med kjøpsanbefaling, kursmål 105 kroner samt stop loss på 90 kroner, kan man lese i rapporten. Telenor stiger mandag 2,38 prosent til 96,70 kroner. Dermed mener Christiania Securities at aksjen i denne omgang kan ha en oppside på snaue 8,60 prosent. Storebrand faller mandag 1,95 prosent til 41,78 kroner mens Yara er ned 0,78 prosent til 305,60 kroner.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er tre anbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-1T14:56:00Z"},{"tickerList":["YAR","RCL","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse tre aksjene","id":"942493","published":"10-10-25T15:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport mandag at de for tiden anbefaler kjøp av tre aksjer på Oslo Børs. Verdipapirene det er snakk om er Yara International, RCCL og DnB NOR. - Yara ligger i en raskt stigende trend og har gitt et nytt kjøpssignal ved brudd opp gjennom forrige toppen ved ca. 280 kroner. Etter en ukes konsolidering ser aksjen ut til å være på vei oppover igjen. Videre oppgang indikeres og det ligger lite signifikant motstand over dagens nivå. Vi opererer med kjøpsanbefaling, kursmål 320 kroner og stop loss på 285 kroner, kan man lese i rapporten. Yara faller mandag 0,13 prosent til 296,40 kroner. Dermed mener Christiania Securities at aksjen i denne omgang kan ha en oppside på snaue 8 prosent. RCCL stiger 2,14 prosent til 199,60 kroner fredag mens DnB NOR svekker seg 1,14 prosent til 82,20 kroner.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er tre anbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-25T15:48:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterke tall fra Yara","id":"393366","published":"10-10-19T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjødselsselskapet Yara International melder om et resultat etter skatt på 1.939 millioner kroner i 3. kvartal 2010, mot 349 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 1.636 millioner kroner. - Yara rapporterer et sterkt resultat for tredje kvartal med bedre gjødselmarginer, høyere salgsvolum samt at våre fabrikker produserte på nær full kapasitetsutnyttelse, sier konsernsjef Jørgen Ole Haslestad i Yara International ASA. Resultat per aksje ble 6,68 kroner, mot 1,21 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 5,66 kroner per aksje. Resultatet før skatt ble 2.430 millioner kroner, sammenlignet med 415 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 2.121 millioner kroner. Driftsresultatet ble 1.402 millioner kroner, mot minus 117 millioner kroner året før. Her hadde analytikerne ventet et resultat på 1.364 millioner kroner. Driftsinntektene beløp seg til 16.570 millioner kroner, sammenlignet med 14.379 millioner kroner i 3. kvartal 2009. Analytikernes forventninger lå her på 16.821 millioner kroner. - For et kvartal siden uttalte jeg at det hadde vært en lovende start på den nye gjødselsesongen. Jeg må tilstå at utviklingen har overgått mine kortsiktige forventninger. Nedgangen i estimert kornproduksjon har økt kornprisene kraftig og dermed også etterspørselen etter og prisene på gjødsel. Svikten i kornproduksjonen demonstrerer behovet for en kontinuerlig økning jordbruksproduktivitet, med mer og bedre bruk av gjødsel som en viktig del av løsningen. Yara er godt posisjonert til å bidra til en bærekraftig utvikling basert på kvalitetsgjødsel og et globalt markedsføringssystem som kan gi agronomisk støtte til bøndene, sier Haslestad. Her er rapporten og presentasjonen Korrigert: Sammenligningstallene for 2009 er korrigert","lead_text":"Yara International ASA rapporterer et overraskende sterkt resultat i tredje kvartal 2010 som følge av bedre gjødselmarginer og høyere salgsvolum som mer enn kompenserte for økte energikostnader.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T08:04:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara rett opp på USA-tall","id":"952659","published":"10-10-8T16:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara stiger hele 6,2 prosent til 279,20 kroner i meget tung handel; 1,4 milliarder kroner. Aksjen fikk et kraftig løft klokken 14:30, da det ifølge TDN Finans ble sluppet lagertall fra det amerikanske landbruksdepartementet, United States Department of Agriculture (USDA). Det anslås blant annet at de globale kornlagrene er på 432,3 millioner tonn ved utgangen av landbruksåret 2010/2011, som løper til 31. mai 2011, mot 439,1 millioner tonn i forrige rapport. Anslaget for de globale hvete-lagrene er nedjustert til 174,7 millioner tonn, mot tidligere estimat på 177,8 millioner tonn. Også anslagene for ris- og maislagrene nedjusteres. Yara-konkurrent CF Industries er opp over åtte prosent i USA.","lead_text":"Yara stiger over seks prosent på tall fra USA. (Oppdatert 16:41)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-8T16:12:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sliter med å skaffe finansiering","id":"689552","published":"10-10-4T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sinochem Group sliter med å skaffe tilstrekkelig finansiering for å legge et bud på Potash Corp. of Saskatchewan, melder Sunday Times, ifølge TDN Finans. Ifølge avisen ble Sinochems tilnærming til statlige fond og pensjonsfond avvist.","lead_text":"Sinochem sliter med å skaffe finansiering til Potash-bud.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-4T08:02:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Yara i 300 kroner","id":"485312","published":"10-09-17T14:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Redburn Partners har tatt opp dekning på Yara med kursmål 300 kroner pr aksje, melder TDN Finans. \"Vi mener at det er gode sjanser for mer positiv nyhetsstrøm de kommende månedene som kan støtte aksjekursen ytterligere. (..) Yara-aksjen handles nå på 11 ganger våre 2011-estimater, noe som tilsvarer en rabatt på 10 prosent i forhold til andre nitrogengjødselprodusenter\", heter det i oppdateringen. Meglerhuset venter videre oppgang i ureaprisen. Yara stiger én prosent til 273,10 kroner.","lead_text":"Meglerhuset Redburn Partners mener Yara skal i 300 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-17T14:58:00Z"},{"tickerList":["YAR","TEL","STL","SUB","SDRL","NHY","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhusets fem aksje-favoritter","id":"265234","published":"10-09-7T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Agilis Securities skriver i en rapport at de denne uken gjør to endringer i sin aksjeportefølje. Ut går Telenor og Seadrill - inn kommer Norsk Hydro og REC. - Telenor har vært et defensivt bet i et usikkert marked og tas ut med ca 2,85 prosent i tap. Seadrill har steget mye på gode resultater og i forkant av utbytte denne uken. Aksjen nærmer seg vårt kursmål på 165 kroner og vi ønsker å sikre en solid gevinst på ca 20 prosent, skriver meglerhuset. Dermed anbefaler Agilis kjøp av følgende fem verdipapirer: - Yara International - Norsk Hydro - Subsea 7 - Statoil - REC Meglerhuset har til nå positiv avkastning på Yara International og Subsea 7 mens avkastningen er negativ med tanke på Statoil (dog justert for utbytte). Agilis Securities\u0027 portefølje har så langt i år hatt en avkastning på 13,78 prosent. Til sammenligning har OSEBX-indeksen på Oslo Børs falt med 1,62 prosent.","lead_text":"Meglerhuset Agilis Securities forteller deg hvilke fem aksjer du bør satse på akkurat nå. Her er deres favoritter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-7T13:55:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara kjøpte tilbake egne aksjer","id":"565065","published":"10-08-31T18:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara kjøpte tirsdag tilbake 50.000 egne aksjer til en gjennomsnittskurs på 247,48 kroner, opplyses det i en melding. Etter transaksjonen eier gjødselselskapet 350.000 egne aksjer Kjøpet er en del av Yaras tilbakekjøpsprogrammet, som ble godkjent av generalforsamlingen 11. mai 2010. Det åpner for kjøp av inntil fem prosent av aksjene i Yara i markedet, tilsvarende 14,44 millioner aksjer","lead_text":"Gjødselgiganten kjøpte tirsdag tilbake 50.000 egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T18:07:00Z"},{"tickerList":["YAR","PGS","ACY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"389038","published":"10-08-26T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at investorer nå bør følge ekstra godt med på Yara International, PGS og Acergy. - Yara International gav oss i går noteringer i målområdet 235-240 kroner, noe som kan gi en vendig opp. Kjøp på svakhet ved 235-240 kroner og selg ved styrke mot 260-265 kroner. PGS har nå et sterkt støtteområde ved 52-53 kroner som kan gi en reaksjon opp. Vårt tradingkjøp gikk i stop loss i går og vi avventer foreløpig. På nedsiden har vi et sterkt støtteområde ved 88-90 kroner og på oppsiden har vi motstand ved 104-106 kroner, kan man lese i rapporten. Yara International er torsdag opp 0,62 prosent til 243,50 kroner, PGS er opp 0,55 prosent til 55,30 kroner mens Acergy er opp 1,02 prosent til 94,50 kroner.","lead_text":"Meglerhus forteller torsdag om tre aksjer på børsen du nå bør holde et ekstra godt øye med.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T12:36:00Z"},{"tickerList":["YAR","RCL","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"323940","published":"10-08-18T13:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport onsdag at investorer nå bør følge ekstra godt med på Yara International, Frontline og RCCL. - Yara har brutt opp fra sin flaggformasjon og gitt nytt kjøp. Hvis aksjen reagerer tilbake i dag så har vi støtte ved 249 kroner. Frontline brøt opp i går og ga tradingkjøp. Over 185 kroner ser bullish ut og aksjen bør fortsette opp. Eventuell svakhet skal kjøpes. RCCL har kommet ned til støtteområdet som vi tradingkjøper med mål 172 kroner, kan man lese i rapporten. Yara International stiger onsdag 0,43 prosent til 255,30 kroner, Frontline er opp 0,22 prosent til 126 kroner mens RCCL stiger 0,42 prosent til 167,70 kroner.","lead_text":"Meglerhuset Christiania Securities skriver i rapport at det er tre aksjer på børsen du nå bør holde et ekstra godt øye med.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T13:20:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Bør være positivt for Yara","id":"43084","published":"10-08-12T17:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En halvtime før stengetid er hovedindeksen på Oslo Børs ned 0,8 prosent til 355,95. Blant aksjene som går mot strømmen finner vi Yara, som stiger 1,0 prosent til 241,30 kroner. Aksjen reagerer trolig opp etter at det amerikanske landbruksdepartementet i ettermiddag slapp en rapport der globale kornlagre anslås til 444,3 millioner tonn ved utgangen av landbruksåret 2010/2011. Dette er ned fra 463,8 millioner fat i juli-rapporten. - Vi vurderer at kuttet på 20 millioner tonn var noe høyere enn ventet og det bør være positivt både for kornpriser og Yara, skriver senioranalytiker Morten Normann i Nordea Markets ifølge TDN Finans i en oppdatering torsdag. Estimatene for global hveteproduksjon i 2010/2011 jekkes ned fra 661,1 til 645,7 millioner tonn.","lead_text":"Yara går mot strømmen på en fallende Oslo Børs. Analytiker forklarer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-12T17:04:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara stiger videre onsdag","id":"333480","published":"10-08-4T14:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter at kornprisene falt 1,9 prosent tirsdag, etter oppgang fem handelsdager på rad, er prisene på vei opp igjen i dag. Bare i juli steg hveteprisene hele 42 prosent, melder TDN Finans. Hedgefondforvalter i Warren Bank, Peter Warren, tror tror prisene må holde seg på et høyt nivå over lengre tid før det vil få noen effekt for selskaper som Yara. - Før en kan forskuttere at dette kan få positiv innvirkning på selskaper som Yara må nok hveteprisene forbli her opp en viss tid, sier han til nyhetsbyrået. Markedet fokuserer nå på at Russland opplever sin verste tørke på over 100 år, noe som kan føre til restriksjoner for eksporten, men Warren påpeker at lagrene er høye og at det ikke er mangel på hvete. - Ekstreme værforhold påvirker likevel markedet, og ryktene sier også at en del av de trendsøkende fondene hiver seg inn i markedet på bakgrunn av prisbevegelser. De ser ikke på tilbud og etterspørsel i det hele tatt. Mange av denne typen fond er trolig allerede inne, sier Warren. Yara er for øyeblikket opp 1,33 prosent til 236 kroner. Selskapet har den siste måneden steget nesten 30 prosent på Oslo Børs.","lead_text":"Stigende hvetepriser sender Yara videre opp på Oslo Børs. Peter Warren tror det skal mye til før tørken i Russland vil få noe effekt for gjødselgiganten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-4T14:58:00Z"},{"tickerList":["YAR","ALGETA","NEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"228816","published":"10-07-27T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Algeta og Yara som kjøpskandidater. Samtidig gir han Norse Energy en salgsanbefaling. - Algeta har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen har brutt opp gjennom motstanden rundt 70 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 70 kroner ved reaksjoner tilbake. Tidligere har volumet vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Tyvand. - Yara International har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Tidligere i juli ga aksjen kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 209 kroner. Videre oppgang til 240 kroner eller mer er signalisert. Aksjen har i tillegg nylig brutt opp gjennom motstanden ved 221 kroner. Etablering over dette nivået vil indikere videre oppgang. Dersom kursen igjen faller under 221 kroner vil dette være negativt på kort sikt. Tre innsidere kjøpte aksjer i selskapet i slutten av april på kurser rundt dagens kursnivå. Aksjen er svakt positiv på innsidehandler.Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Tyvand. - Kursen i Norse Energy Corp har brutt ned fra en tilnærmet horisontal trend og fortsatt svak utvikling indikeres. Etter at aksjen ga salgssignal fra en rektangelformasjon ved bruddet ned gjennom støtten ved 2,81 kroner i april har kursen falt kraftig. Kursmålet ved 1,87 kroner er nådd, men formasjonen signaliserer fortsatt negativ utvikling. Den siste måneden har aksjen imidlertid beveget seg i en horisontal trend, noe som tilsier videre horisontal utvikling på kort sikt. Den negativ volumbalanse svekker derimot aksjen på kort sikt. En del innsidekjøp i mars i år gjør at aksjen er svakt positiv på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand venter kursoppgang og anbefaler kjøp av to aksjer. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-27T14:26:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål, men gjentar anbefaling","id":"785022","published":"10-07-13T06:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Chardan Capital Markets kutter kursmålet på Yara International fra 280 til 250 kroner, melder Bloomberg News ifølge TDN Finans. Meglerhuset, som dekker en del børser i Asia/Stillehavet, Toronto og Oslo, gjentar sin kjøpsanbefaling.","lead_text":"Meglerhus kutter kursmålet på gjødselprodusenten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-13T06:53:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglergigant spår børsrugg kraftig opp","id":"169797","published":"10-06-24T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pilene i gjødselmarkedet har i lang tid pekt nedover. Nå ser imidlertid den svake trenden til å være brutt, skriver Finansavisen torsdag. - Nå krever selgere av urea i referansehavnen Yuzhnyy i Ukraina priser på over 240 dollar tonnet. Det er opp fra 225 dollar i forrige uke og 218 dollar for et par uker siden. Det er ennå ikke gjennomført noen salg til disse prisene, men jeg tror det bare er et tidsspørsmål før det skjer. Gjødselprisene styrket seg i alle markedene nå, sier hun. Meglergiganten Morgan Stanley har selvsagt også fått med seg dette, og har tro på at børslokomotivet Yara International kan heve seg hele 30 prosent til 265 kroner som følge av de bedre tidene. - Vi tror sentimentet for Yara har begynt å snu opp. Ureaprisene har steget fra sitt laveste nivå, og vi venter en videre økning i lys av innkjøpssesongen i Latin-Amerika og India,» skriver meglerhuset i en oppdatering. Les hele denne saken i torsdagen utgave av Finansavisen.","lead_text":"Mens Oslo Børs har opplevd motgang de siste dagene, har børslokomotivet viste styrke og hevet seg. Nå spår meglergiganten mer Yara-moro i månedene fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T08:49:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler salg av Yara","id":"7868","published":"10-06-15T13:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nomura Securities kutter anbefalingen sin på Yara-aksjen fra nøytral til reduser. Kursmålet kuttes fra 220 kroner til 240 kroner. Det melder Dow Jones Newswires. Årsaken er at Nomura venter seg ufordelaktige forhold i nitrogengjødselmarkedet. Stort tilbud fra Kina og Iran og lav etterspørsel fra USA og Europa har rammet urea- og ammoniummarkedet de siste månedene og Nomura regner med at forholdene vil vedvare da det ikke er noen grunn til oppgang avlingsprisene. Urea-kapasiteten vil stige raskere enn etterspørselen og kostnadskurven ser ufordelaktig ut, skriver meglerhuset. Yara er sist omsatt for 197,50 kroner, ned 2,2 prosent.","lead_text":"Nomura Securities kutter anbefalingen på Yara International.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-15T13:50:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp Yara","id":"519339","published":"10-06-8T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Argo Securities oppgraderer Yara til kjøp fra nøytral, men reduserer samtidig kursmålet fra 230 kroner til 220 kroner, skriver StockLink iMarkedet. Meglerhuset har tro på at høyere ureapriser vil gi opptur for gjødselprodusenten. - Vi tror ikke på noen utvidet periode med etterspørseldrevne markeder, men heller at kostnadsinflasjon i Ukraina og Kina vil øke nitrogenprisene, som er en fordel for Yara. Ureaprisene har kommet ned fra 30 prosent fra toppen mot slutten av januar og vi tror at prisene har nådd bunnen, skriver Argo-analytiker Marianne Skeisvoll Bjørnsen ifølge nettstedet. Prisnivået begrenser kinesisk eksport, og ligger under det ukrainske produsenter trenger for å gå break-even. Bjørnsen tror ikke denne situasjonen er bærekraftig. - De pakistanske og indiske anbudene vil trolig fjerde overskuddene på lagrene i Midtøsten som helt klart har lagt en demper på etterspørsel og prisene. Vi tror kjøperne vil komme ned fra gjerdene ettersom gulvet nå blir nådd og prisene burde komme opp til rundt 240 dollar per tonn på kort sikt, skriver hun.","lead_text":"Argo Securities tror ureaprisene vil stige og oppgraderer Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T11:23:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara selger problem for 624 millioner","id":"360373","published":"10-05-18T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara har ifølge en børsmelding inngått en prinsippavtale om å selge den heleide gjødselsaktiviteten som driver detaljmarkedsføring i Sør-Afrika til Farmsecure samt en avtale om salg av eierandelen på 50 prosent i det sør-afrikanske detaljmarkedsføringsselskapet Sidi Parani til dets partner, GWK coop. Bokverdien til aktivitetene som selges er på omlag 100 millioner dollar, bestående hovedsakelig av driftskapital. Salg og markedsføring av gjødsel på detaljistnivå kombineres typisk med trading av andre jordbruksrelaterte produkter, og er således ikke definert som Yaras kjerneaktivitet, fremgår det av børsmeldingen. Videre har Yaras virksomhet i Sør-Afrika innen dette segmentet de siste årene ikke gitt tilfredsstillende resultater. Yara vil fortsette å selge gjødsel med levering ved havn i Sør-Afrika. Mens Farmsercure vil bli eksklusiv distributør for et utvalg av Yaras produkter vil Yara fortsette å forsyne urea samt andre tredjeparts gjødselsprodukter til andre utvalgte importører i regionen i tillegg til Farmsecure.","lead_text":"Yara International ASA har inngått en prinsippavtale om salg av detaljmarkedsførings-aktivitetene i Sør-Afrika.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-18T08:23:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styggere på børsen","id":"904184","published":"10-05-6T16:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En drøy halvtime før slutt er hovedindeksen på Oslo Børs ned 1,72 prosent til 361,42. Utviklingen henger sammen med en svak åpning på Wall Street og en oljepris på defensiven. Brent for levering i juni omsettes for 81,89 dollar, ned 72 cent i dagens handel. WTI-oljen er ned 88 cent og omsettes for 79,09 dollar. Statoil faller 1,0 prosent, men Yara markerer seg mest negativt blant tungvekterne og faller 5,5 prosent til 198,90 kroner på det som er dagens nest høyeste volum: 944 millioner kroner. Vi merker oss også at Fred. Olsen Energy, REC og Golden Ocean faller 4,5-5,0 prosent. Seadrill, RCCL, Frontline, PGS, Marine Harvest og TGS faller 2-3 prosent. Storebrand er ned 3,7 prosent. Telenor står imot og stiger 0,7 prosent til 81,65 kroner. DNO er også opp, nærmere bestemt 1,4 prosent til 8,11 kroner. Vi kommer med mer i børskommentaren. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Oslo Børs opplever en ny, meget svak dag. Hovedindeksen er ned godt over 1,5 prosent. Yara tynger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-6T16:58:00Z"},{"tickerList":["YAR","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børs-giganter får kursmål justert","id":"629743","published":"10-04-27T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Markets Equities melder tirsdag at de har oppgradert sin anbefaling på Statoil-aksjen til akkumuler. Samtidig oppjusteres kursmål på aksjen til 170 kroner fra 150 kroner, melder Bloomberg. Videre har Goldman Sachs gjenopptatt dekning av Yara International med en nøytral-anbefaling. Meglerhuset CA Cheuvreux har benyttet tirsdagen til å kutte i kursmålet på samme aksje - fra 220 kroner til 210 kroner. Outperform-anbefalingen blir imidlertid beholdt.","lead_text":"To meglerhus melder tirsdag at de har justert kursmålene på to store norske selskaper. Det vanker både opp- og nesjustering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-27T15:49:00Z"},{"tickerList":["YAR","AKSO","KOA","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-smell på positiv børs","id":"453235","published":"10-04-23T17:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en usikker start pekte pilene nordover for Oslo Børs fredag. Hovedindeksen endte til slutt opp 0.8 prosent til 391,60. Aksjemarkedene i Asia falt fredag morgen. De europeiske børsene steg derimot på flere positive signaler. Tyske bedriftsledere ser mer positivt på fremtiden, Adidas AG har hevet guidingen og Volvo AB gikk overraskende med overskudd i forrige kvartal. På Wall Street har de viktigste indeksene åpnet opp. På makrofronten overrasket ordreinngangen for varige goder negativt. Justert for transport var tallene derimot sterke. Videre gjorde nyboligsalget i USA et kjempebyks i mars, noe som bidro til å sende aksjemarkedet videre opp. Følg handelen på Wall Street her. Usikkerheten rundt gjeldssituasjon i Hellas preger fortsatt markedene. N å har statsminister George Papandreou bedt EU og Det internasjonale pengefondet (IMF) om å aktivere redningspakken som kan hjelpe landet ut av gjeldskrisen. Oljeprisen steg Frontkontrakten for Brent-olje ble ved stengetid på Oslo Børs fredag omsatt for 86,88 dollar fatet, opp 1,21 prosent. - Vi kommer til å se høyere etterspørsel i vår og i sommer, og det vil dytte prisene oppover, sier toppsjef Peter McGuire hos Commodity Warrants Australia i Sydney til Reuters. Han forventer at oljeprisen nærmer seg 90 dollar i juni. Statoil steg 1,1 prosent til 145,80 kroner. Yara tynget Yara tynget børsen fredag etter å ha lagt frem tall for 1. kvartal, der topplinjen kom inn over to milliarder under forventning. Men inntjeningen var god. Yara ser svakere kornpriser globalt fremover grunnet en god innhøsting. En sterk vekst i etterspørselen etter korn vil imidlertid øke behovet for økt produktivitet i landbruket. - Vi har et optimistisk fremtidssyn for de neste månedene og de kommende kvartalene, sier Yara-sjef Jørgen Ole Haslestad. - Resultatene var noe bedre enn vi ventet. Men det er mye usikkerhet i markedet nå, så problemet er egentlig ikke tallene for 1. kvartal, sier analytiker Anne Gjøen i Handelsbanken Markets til HegnarOnline. Hun mener det var en ganske god markedsutvikling i 1. kvartal. - Usikkerheten har egentlig kommet etterpå på grunn av flere ting - som Yara også har kommentert; lavere gasspriser til produsentene i Ukraina, inderne har produsert mer, Kina har eksportert mer. Det er ganske mange forhold som gjør at usikkerheten er ganske stor, ihvertfall på ganske kort sikt, sier Gjøen. -En viktig årsak til fallet er at whispering numbers lå over konsensus. Etter hva jeg har hørt er det en del som kjøpte rett før tallene for å selge på bedre tall enn ventet, og disse selger nok i dag, sier Storebrand-forvalter Merete Opedal tilTDN Finans. Aksjen falt 3,2 prosent til 223,60 kroner på dagens klart høyeste volum: 1.582 millioner kroner. Artikkelen fortsetter under bildet. Analytikerne tror på sterke Røkke-marginer Markedet var derimot mer fornøyd med Aker Solutions. Røkke-selskapet kunne fredag vise til god inntjening, mens topplinjen, også her, kom inn rundt én milliard under forventning. Aksjen endte opp 3,6 prosent til 102,20 kroner. - Rapporten bestod av både plusser og minuser, der var litt ymse. Det var svakt på subsea og kontantstrøm, men gode marginer på ED\u0026S-virksomheten og god ordreinngang. Markedet likte tallene og det går veldig bra for selskapet akkurat nå, sier meglersjef Ulf Leinebø i Nordea Markets. - Det er veldig sterke marginer, det er det viktigste, den (EBITDA) ligger på 9,3 prosent justert, mens konsensus ligger inne med 8 prosent. Så marginforventninger kommer sannsynligvis til å komme opp, sier Frederik Lunde i Carnegie til Reuters. Andre vinnere og tapere Kongsberg Automotive markerte seg positivt, med en oppgang på 3,9 prosent til 5,56 kroner. Analytiker Thomas Nielsen i Pareto Securities tilskriver oppgangen overraskende sterke kvartalstall fra Volvo AB. Selskapet, som produserer lastebiler, er en av Kongsberg Automotives to største og viktigste kunder. - Volvo-tallene var strålende. Det er greit at de har et sterkt driftsresultat, men det som er viktig for Kongsberg Automotive er ordreinntaket til Volvo fordi det leder produksjon, som er det KOA tjenerpå, sier Nielsen til TDN Finans. Volvos netto ordreinngang på lastebiler steg med 118 prosent på årsbasis i første kvartal 2010 til 43.936 enheter. Pareto Securities har en kjøpsanbefaling på Kongsberg Automotive med kursmål åtte kroner. Ellers steg Seadrill 2,1 prosent, mens RCCL cruiste frem 3,7 prosent. PGS steg 5,9 prosent til 91,70 kroner. Vinnerlisten toppes Oslo Axess noterte PCI Biotech, opp 14 prosent. I andre enden finner vi en annen Oslo Axess-aksje, Nexus Floating Production, som falt 18,5 prosent til 0,44 kroner. Omsetningen er lav i begge papirene. Totalt ble det omsatt aksjer og andre verdipapirer for 7,1 milliarder kroner på Oslo Børs fredag. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Det var hovedsakelig oppgang og optimisme på Oslo Børs fredag. Yara ble den store skuffelsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T17:29:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjøen om Yara: - Stor usikkerhet","id":"540497","published":"10-04-23T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag morgen la Yara frem tall for 1. kvartal 2010. Selskapet melder om et resultat etter skatt på 1.522 milliarder kroner kroner i 1. kvartal 2010, mot 887 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 1.543 millioner kroner. Les: Yara skuffer stort på topplinjen, men... - Resultatene var noe bedre enn ventet. Men det er mye usikkerhet i markedet nå, så problemet er egentlig ikke tallene for 1. kvartal, sier analytiker Anne Gjøen i Handelsbanken Markets til HegnarOnline. Hun mener det var en ganske god markedsutvikling i 1. kvartal. - Usikkerheten har egentlig kommet etterpå på grunn av flere ting - som Yara også har kommentert; lavere gasspriser til produsentene i Ukraina, inderne har produsert mer, Kina har eksportert mer. Det er ganske mange forhold som gjør at usikkerheten er ganske stor, ihvertfall på ganske kort sikt, sier Gjøen. Handelsbanken Markets opererer med en reduce-anbefaling på Yara, med et kursmål på 220 kroner. I skrivende stund faller Yara på Oslo Børs 2,8 prosent til 224,50 kroner - på klart høyest volum så langt: 233 millioner kroner.","lead_text":"- Det er mye usikkerhet i markedet nå, så problemet er egentlig ikke tallene for 1. kvartal, sier analytiker Anne Gjøen til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T09:34:00Z"},{"tickerList":["YAR","NSG","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"115492","published":"10-04-19T14:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport mandag at investorer nå bør følge ekstra godt med på Yara International, PGS og Norsk Hydro. To av disse aksjene kan vise seg å være gode såkalte tradingkjøp i tiden som kommer. - På fredag prøvde vi et tradingkjøp med stop loss ved close under 226 kroner. Vi ser fortsatt støtte ved dette nivået og overvåker dette nivået for et eventuelt tradingkjøp. Langsiktig trendgulv ved 200 kroner. For PGS sin del så kan aksjen være et bra tradingkjøp dersom den kommer ned til 82 kroner. Sterk støtte ved nettopp 82 kroner. Norsk Hydro har kommet ned igjen mot sitt sterke støttenivå ved 45-45,30 kroner, kan man lese i rapporten. Yara stiger mandag 2,06 prosent til 227,70 kroner, PGS daler 2,76 prosent til 84,40 kroner mens Norsk Hydro faller 2,09 prosent til 44,94 kroner.","lead_text":"Meglerhus skriver i rapport mandag om tre aksjer du bør holde et ekstra godt øye med. To av dem kan vise seg å være gode kjøp i tiden som kommer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-19T14:40:00Z"},{"tickerList":["YAR","SUB","QEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"795520","published":"10-04-13T15:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport mandag at investorer nå bør følge ekstra godt med på Yara International, Questerre og Subsea 7. Yara kan være i ferd med å gi kjøps-signal. - For Yara sin del så kan vi dra et potensielt trendgulv ved 240 kroner. Kortsiktig kan vi få et kjøpssignal ved passering av 243,50 kroner. Subsea 7 har et støtteområde som kan benyttes for trading ved 124,50-125,50 kroner. Trendgulv ved 123,50 kroner. Questerre har brutt opp fra sin fallende trend og bør fortsette oppover de nærmeste dagene. Støtte i dag ved 25,10 kroner, kan man lese i rapporten. Yara faller tirsdag 2,15 prosent til 237,10 kroner, Subsea 7 daler 3,32 prosent til 122,40 kroner mens Questerre faller 0,75 prosent til 25,10 kroner.","lead_text":"Meglerhus skriver i rapport tirsdag om tre aksjer du bør holde et ekstra godt øye med. En av dem kan snart gi kjøps-signal etter mye nedgang.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-13T15:07:00Z"},{"tickerList":["YAR","PGS","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"822608","published":"10-04-7T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport onsdag at investorer nå bør følge ekstra godt med på Yara International, PGS og Norske Skog. De to sistnevnte kan nylig ha gitt kjøps-signal. - I går ga Yara et kortsiktig salgssignal fra en negativ key reversal. Trendgulvet ligger ved og gapet ved 246,30 kroner. PGS ga et kjøps-signal i går og har nå sterk støtte ved 82 kroner som er kjøpsverdig. Dette området er støtte. Når det gjelder Norske Skog så ligger den fortsatt i en lang fallende trend men kan bryte opp nå. Hvis vi får et brudd opp gjennom 9,24 kroner så vil det gi et kortsiktig kjøps-signal, kan man lese i rapporten. Yara faller onsdag 0,36 prosent til 251,10 kroner, PGS stiger 2,12 prosent til 86,60 kroner mens Norske Skog stiger 4,61 prosent til 9,61 kroner.","lead_text":"Meglerhus skriver i rapport onsdag om tre aksjer du bør holde et ekstra godt øye med. To av dem kan nylig ha gitt kjøps-signal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-7T12:49:00Z"},{"tickerList":["YAR","QEC","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"363623","published":"10-03-27T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities forteller i en rapport at investorer nå bør følge ekstra godt med på Sevan Marine, Yara International og Questerre. Sistnevnte kan være i ferd med å gi et kjøps-signal teknisk. - Yara handles fortsatt innen et bullish triangel med tak på 264 kroner. Etablering over dette nivået gir kjøp opp mot trendtaket på 275 kroner. Når det gjelder Sevan så gjorde den torsdag en såkalt Kr+ ved høyt volum. Dette er et bullish signal. Questerre har den siste tiden brutt opp fra sin fallende trend etter å ha stemt av 22 kroner. Brudd over 25,20 kroner gir nytt kjøps-signal, skriver meglerhuset i rapporten.","lead_text":"Meglerhus forteller om tre aksjer du bør følge ekstra godt øye med. En av dem kan være i ferd med å gi nytt kjøps-signal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-27T09:06:00Z"},{"tickerList":["YAR","CRU","R","KOA","NEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investorene er bull på gull","id":"450083","published":"10-03-19T11:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er ikke de helt store utslagene på Oslo Børs fredag. Like før klokken 12 er hovedindeksen opp 0,4 prosent til 370,79. Også ellers i Europa dominerer plusstegnene. Amerikanske futures beveger seg lite Oljeprisen litt ned Oljeprisen trekker litt ned i dagens handel. Gevinstsikring, Hellas-uro og sterkere dollar får skylden. Nå ligger frontkontrakten for Brent på 80.90, ned 0,7 prosent, mens WTI går for 82,00 dollar per fat. Prisen har falt med rundt 20 øre siden børsåpning. Statoil er opp én prosent til 137,20 kroner. Bull på gull \"Nye Crew\" (CRU R) topper fortsatt vinnerlisten etter torsdagens kraftige oppgang, da aksjen steg 28 prosent. Siste notering er 2,37 kroner, opp 11,8 prosent. Store poster ble omsatt i går. Det har skjedd store endringer på eiersiden i det siste, og det er tydelig at det pågår en kamp om selskapet. Russiske Severstal har tidlgiere varslet et frivillig tilbud på alle aksjene i selskapet etter at datteren Bluecone kjøpte seg opp til 26,59 prosent. Budet ble indikert til 1,10 kroner, men siden har altså kursen steget kraftig. 4. mars meldte Endeavour Financial Luxembourg SARL om kjøp av 14 millioner aksjer, noe som brakte Endeavour opp i 855.793.211 aksjer, noe som tilsvarer 40,02 prosent. Bud trekkes tilbake Camillo Eitzen ligger høyt på taperlisten med et fall på 11,2 prosent til 11,85 kroner. I dag ble det kjent at Berlian Laju Tankers har trukket tilbudet om kjøp av selskapet. Yara går 1,5 prosent til 258 kroner etter at UBS har oppgradert aksjen til kjøp. Kursmålet er oppjustert fra 275 til 300 kroner. KOA opp på Pareto-tips Kongsberg Automotive avanserer fem prosent til 5,03 kroner. Pareto-analytiker Thomas Nielsen trekker selskapet frem som det beste spillet på hvordan verdensøkonomien utvikler seg fremover. - Vi ser at det faktum at S\u0026P-indeksen for bilselskaper i USA har steget med 41 prosent hittil i år, sammenlignet med et tosifret kursfall for Kongsberg Automotive, gjør en inngang i aksjen meget gunstig, sier han til Finansavisen. Nielsen har et kursmål på åtte kroner, noe som betyr at det er ytterligere oppside i aksjen. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Gullaksjen Crew topper vinnerlisten på Oslo Børs. Et rederi faller etter at bud trekkes.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-19T11:57:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmålet på Yara, men frykter oppkjøp","id":"710971","published":"10-03-12T15:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Ankit Jain i Standard \u0026 Poor\u0027s sier til SIX News at han frykter at Yara vil betale for mye for å få innpass i det amerikanske markedet. - Vi mener ikke at et amerikansk trekk er lite lurt, men vi er bekmyret for at Yara vil betale for mye for en inngangsbillett i det amerikanske markedet, sier analytiker Jain til SIX News på spørsmål om han mener det er lite lurt av Yara å gå inn i det amerikanske markedet. Yara konsernsjef Ole Haslestad sier at de fortsatt ser vekstmuligheter i USA, selv om Terra nå glipper. - Vi tror det er risiko for at Yara går for en annen dyr oppkjøpsmulighet for å diversifisere sin geografiske posisjon -spesielt i USA, skriver analytikeren i en fersk analyse. Dyrt bud Ifølge Standard \u0026 Poor\u0027s var Yaras bud på Terra i dyreste laget og meglerhuset er derfor opptatt av at Yara ikke kan gå inn i det amerikanske markedet til enhver pris. Rent startegisk mener de imdidlertid som Yara at det er et spennende vekstmarked. - USA vil fortsette å være et attraktivt marked for oss, og vi vil fortsette å søke etter vekstmuligheter i regionen. Vi er den globale leder i gjødselindustrien, og det vil være flere muligheter verden rundt for å vokse videre for vår virksomhet, sier konsernsjef Jørgen Ole Haslestad i Yara International ASA. Standard \u0026 Poor\u0027s hever kursmålet på Yara-aksjen til 238 kroner fra tidligere 212 kroner. Meglerhuset opprettholder imidlertid sin selg-anbefaling på aksjen. Markedet svarte på Yaras melding om at de ikke vil toppe CF Industries bud på Terra med å sende aksjen opp 6,2 prosent etter 20 minutters handel på børse. Etter dette har aksjen steget videre og er nå opp 7,4 prosent.","lead_text":"Analytiker frykter at Yara vil betale for mye for å få innpass i det amerikanske markedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-12T15:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dropper budet på Yaras Terra-rival","id":"996461","published":"10-03-12T07:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Canadiske Agrium skrev i en børsmelding torsdag kveld at selskapet vil terminere sitt tilbud om å kjøpe CF Industries - som i sin tur så langt har overbydd Yara i kampen om Terra Industries. - Vi ønsker å takke CFs aksjonærer for deres støtte i våre bestrebelser på å kjøpe selskapet. Det er uheldig at vi ikke kunne konkludere denne transaksjonen, gitt den sterke støtten både CFs og Agriums aksjonærer har vist, sier Agrium sjef Michael Wilson i en kommentar. Hele meldingen her.","lead_text":"Agrium terminerer sitt tilbud om å kjøpe CF Industries.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-12T07:43:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ingen tegn til panikk i Yara","id":"655354","published":"10-03-3T12:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går ble det klart at CF Industries ypper til kamp om Terra Industries. CF overbød Yaras, og Yara har foreløpig ikke kommentert saken med ett eneste ord. Inntil nå. HegnarOnline spurte styreformann Øivind Lund, Yara, om de skal by over CF Industries? - Vi har ingen kommentar til denne saken. - Har styret hatt møte etter budet ble kjent? - Det har ikke blitt holdt ekstraordinære møter som følge av denne saken, sier Lund. Yara har omtrent åtte styremøter per år, og har muligheten for å innkalle til ekstra møter. Dette har vi ikke gjort i forbindelse med Terra-saken. Informasjonen om at Yara ikke har holdt et ekstraordinært styremøte er synkron med informasjonen i brevet som ble oversendt fra konsernsjefen i Yara, Ole Jørgen Haslestad, til Terra Industries-konsernsjef Michael Bennett 1. februar. Der kom det frem at budet på 41,10 dollar var det \"beste og endelige budet\", ifølge TDN Finans. Bud Tirsdag ble det kjent at CF Industries byr 47,40 dollar per Terra Industries-aksje, i et bud som priser Terra Industries til 4,73 milliarder dollar, eller 28,04 milliarder kroner. Dette er nesten 4 milliarder kroner høyere enn Yaras bud på 41,10 dollar per aksje. CF Industries har fått 4,05 milliarder dollar i finansieringsforpliktelser, hvorav Morgan Stanley vil stille med 2,8 milliarder og Mitsubishi UFJ med 1,25 milliarder dollar. Yara Yara International meldte 15. feburar at selskapet har signert en fusjonsavtale med kontantoppgjør med Terra Industries Inc. for 41,10 dollar per Terra aksje, noe som representerer en markedsverdi for Terra på 4,1 milliarder dollar (24,29 mrd. kroner), het det i en melding fra Yara.","lead_text":"Det har ikke vært holdt ekstraordinære styremøter i Yara etter CF-budet ble kjent, avslører styreformannen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-3T12:44:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Jeg tror Yara taper budkrigen","id":"407667","published":"10-03-2T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"CF Industries byr 47,40 dollar per Terra Industries-aksjen. CF Industries har mottatt 4,05 milliarder dollar i finansieringsforpliktelser. Morgan Stanley vil stille med 2,8 milliarder dollar og Mitsubishi UFJ vil stille med 1,25 milliarder dollar. Det nye budet priser Terra Industries til 4,73 milliarder dollar, eller 28,04 milliarder kroner. Dette er like i underkant av 4 milliarder kroner høyere enn Yaras bud. Trolig ingen overbud - Jeg tror ikke Yara byr over CF Industries, sier en analytiker til HegnarOnline. - Vil da Yara tape en budkrig? - Ja, de vil tape en budkrig. Jeg ser ikke hvordan Yara kan overby CF. Konsernsjefen i Yara, Ole Jørgen Haslestad, skrev i et brev til Terra Industries-konsernsjef Michael Bennett 1. februar at budet på 41,10 dollar var det \"beste og endelige budet\", ifølge TDN Finans. - Ingen kommentar, sier en representant fra Yara. Kritiserer Terra - Budet er betinget av at Terra terminerer fusjonsavtalen med Yara og inngår en fusjonsavtale med CF Industries, samt andre vanlige forbehold, heter det i meldingen fra CF Industries. Budet løper til 2. april. Budet er ikke betinget av finansiering. CF Industries kritiserer at Terra har inngått avtale med Yara uten å konsultere CF, som lenge har vært i samtaler med Terra, ifølge TDN Finans. CF Industries har leid inn Morgan Stanley og Rothschild som rådgivere. - Vi trakk vårt tidligere bud fordi vi trodde Terra ikke var villige til å selge, nå som Terra er til salgs har vi kommet med et bud som er overlegent Yaras, sier konsernsjef i CF Stephen R. Wilson i en kommentar ifølge Dow Jones Newswires, ifølge SIX News Yara jobber med å komme med en kommentar på budet. Yara-bud Yara International meldte 15. feburar at selskapet har signert en fusjonsavtale med kontantoppgjør med Terra Industries Inc. for 41,10 dollar per Terra aksje, noe som representerer en markedsverdi for Terra på 4,1 milliarder dollar (24,29 mrd. kroner), heter det i en melding fra Yara. Yara er ned 3,01 prosent til 241,50 kroner, mens CF Industries falt 6 prosent etter budet.","lead_text":"CF Industries overbyr med nesten 4 mrd. på Terra Industries. Yara vil trolig ikke overby.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-2T13:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Raker inn på gigaemisjon","id":"895852","published":"10-02-17T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den planlagte Yara-emisjonen på inntil 15 milliarder kan bli tidenes største på Oslo Børs. Et knippe banker og meglerhus kan tjene 300 millioner, skriver Finansavisen onsdag. For Citi, Deutsche Bank og Nordea kan det hele bli en særdeles lønnsom affære i form av fulltegningsgarantier og «management fee». Nå kjemper andre banker og meglerhus om å være medtilretteleggere for emisjonen og få en del av honorargildet. - Det er mange som har tatt kontakt og ønsker å være med på tilretteleggingen av emisjonen. Vi har ikke tatt en endelig beslutning i forhold til hvilke banker og meglerhus utover City, Deutsche Bank og Nordea som eventuelt skal benyttes. Nå skal vi sette oss ned og se hva vi trenger av eventuell ytterligere bistand i forbindelse med tilretteleggingen, sier investorkontakt Torgeir Kvidal i Yara. Oppkjøpet av Terra Industries priser den amerikanske konkurrenten til 4,1 milliarder dollar, tilsvarende 24 milliarder kroner. Av dette skal mellom 2 og 2,5 milliarder dollar finansieres gjennom en emisjon. Les hele saken i onsdagens utgave av Finansavisen.","lead_text":"Emisjonen ser ut til å bli den største på Oslo Børs noen sinne. Nå kan Yaras innhenting av cash føre til bonanza hos et knippe banker og meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-17T09:00:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Smeller 5,4 milliarder i bordet med et glis","id":"450511","published":"10-02-15T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag ble det kjent at selskapet Yara skal hente inn opptil 2,5 milliarder dollar i en emisjon. Pengene skal blant annet brukes til å kjøpe konkurrenten Terra Industries. Staten eier cirka 36 prosent av selskapet og vil med dagens valutakurs bidra med inntil 5,4 milliarder kroner. Det gjør imidlertid næringsminister Trond Giske med et stort glis om munnen, melder Reuters. - Er det noe staten har rikelig med, så er det jo kapital. Vi har snart 2.700 milliarder kroner plassert i oljefondet, så det er ikke kapital vi mangler. Vi kan sette noe av denne kapitalen inn i fornuftige selskaper som gir avkastning, og i enkelte tilfeller også strategisk posisjon for å for eksempel beholde hovedkontor i Norge, sier næringsminister Giske. Giske sier han aldri tvilte et sekund på om Yaras kjøp av Terra Industries, som fører til kapitalbehovet, var riktig. - Vi var aldri i tvil om dette. Yara og Terra passer veldig godt sammen. Yara er i USA allerede, men med en forholdsvis liten andel. Så dette vil posisjonere Yara mye bedre i USA, og det gir også en global fordel fordi man står med beina i flere markeder, uttaler Giske.","lead_text":"AS Norge må i forbindelse med den varslede Yara-emisjonen åpne lommeboken og ble opp 5,4 milliarder kroner. Det gjør imidlertid næringsminister Giske med et glis.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-15T15:29:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara kjøper selskap for 24 milliarder","id":"776273","published":"10-02-15T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA har signert en fusjonsavtale med kontantoppgjør med Terra Industries Inc. for 41,10 dollar per Terra aksje, noe som representerer en markedsverdi for Terra på 4,1 milliarder dollar (24,29 mrd. kroner), heter det i en melding fra Yara. Dette er en budpremie på 23,6 prosent over Terras sluttkurs fredag. Budet ligger 27,5 prosent under aksjens all-time high. Transaksjonen vil styrke Yaras posisjon i USA, og er planlagt støttet av en emisjon på 2 - 2,5 milliarder dollar, tilsvarende 11,8 - 14,8 milliarder kroner, med fortrinnsrett for eksisterende aksjonærer. Staten vil bidra i emisjonen, heter det. Staten eier, gjennom Nærings- og handelsdepartementet (36,21%) og Folketrygdfondet (6,57%), tilsammen 42,78 prosent av Yara. Det betyr at de to største eierne (staten) tilsammen må ut med mellom 5 og 6,3 milliarder kroner i emisjonen for å opprettholde eierandelen. Terra Industries sier følgende om oppkjøpet Yara om oppkjøpet - Yara legger stor vekt på det amerikanske markedet, og denne transaksjonen er en attraktiv mulighet for begge selskaper til å styrke sine posisjoner i USA. Yara og Terra passer perfekt sammen. Kombinasjonen vil gjøre Yara til den ledende global aktør i gjødselindustrien. - Begge selskapene er sterke innenfor ammoniakk og nitrater, og er komplementære geografisk. Terras distribusjonssystem for ammoniakk og gjødsel i USA vil bli kombinert med Yaras global innkjøps- og optimaliseringsmuligheter, som verdens største produsent og selger av gjødsel og ammoniakk, sier Jørgen Ole Haslestad konsernsjef i Yara International ASA i en kommentar. - Vårt styre er enstemmig i sin tro på at denne transaksjonen er spennende for våre aksjonærer, kunder og ansatte. I desember betalt vi et ekstraordinært kontantutbytte på 7,50 dollar per aksje til våre aksjonærer, og med denne transaksjonen har vi gitt våre aksjonærer en betydelig avkastning på sin investering i Terra, sier styreleder Henry Slack, Terra. Godkjennelse Transaksjonen, som selskapene forventer å finne sted innen utgangen av andre kvartal, er underlagt godkjenning av Terras aksjonærer, Yaras aksjonærer, samt antitrust og andre regulatoriske godkjenninger. Etter transaksjonen vil Terra bli et heleid datterselskap av Yara og få navnet Yara North America. Yara Nord-Amerika vil overvåke alle nordamerikanske operasjoner for det sammenslåtte selskapet, inkludert Yaras produksjonsanlegg og salgsavdelinger i USA og Canada. Terra\u0027s President and Chief Executive Officer, Michael Bennett, vil fungere som president i Yara North Amerika og hovedkvarteret for Yaras nordamerikanske virksomhet vil ligge i Sioux City, Iowa. Terra Industries Terra eier og operer seks nitrogenfabrikker i Nord-Amerika, og har 50 prosent eierandeler i samarbeidsselskaper i Trinidad og Storbritannia, det siste i partnerskap med Yara. Terra har produksjonskapasitet på omtrent 3,6 millioner tonn ammoniakk, 3,0 millioner tonn UAN, 1,2 millioner tonn AN, 0,3 millioner tonn urea og 0,3 millioner tonn NPK, inkludert eierandel av produksjon i samarbeidsselskaper. Terra rapporterte for 2008, og for de siste tolv måneder fram til 30. september 2009, en omsetning på henholdsvis USD 2,9 milliarder og USD 1,9 milliarder. resultat etter skatt var på henholdsvis USD 641 millioner og USD 321 millioner. Terra har omtrent 940 ansatte i USA og Canada. Yara i 4. kvartal Yara fremskyndet også presentasjonen av tallene for fjerde kvartal til i dag. Selskapet melder om et resultat etter skatt på 1,42 milliarder kroner (4,93 kroner pr. aksje) i 4. kvartal 2009, mot -2,1 millioner kroner (-7,27 kroner pr. aksje) i samme periode året før. Ifølge SIX var det ventet et resultat på 338 millioner kroner. Årsaken til det sterke resultatet skal være positive valutagevinster og spesielle poster. Korrigert for valutagevinster og spesielle poster var resultatet 4,35 kroner per aksje sammenlignet med negative 0,10 kroner per aksje i fjerde kvartal i 2008. EBITDA for kvartalet var 1.394 millioner kroner sammenlignet med 1.626 millioner kroner i fjerde kvartal i fjor. Driftsresultatet ble 279 millioner kroner. Her hadde analytikerne ventet et resultat på 261 millioner kroner. Driftsinntektene beløp seg til 13,79 milliarder kroner. Analytikernes forventninger lå her på 14,89 milliarder kroner. Styret foreslår et utbytte på 4,50 kroner per aksje for 2009, tilsvarende 1,3 milliarder kroner. I februar ble det også kjent at Yara solgte aksjene i Fosfertil for 785 millioner dollar, med en bokført gevinst før skatt på ca. 550 millioner dollar, tilsvarende nær 3,3 milliarder kroner. Dette kommer imidlertid ikke til syne i regnskapet før 1. kvartals regnskapet legges frem i april. Yara-sjefen ikke helt fornøyd - Vi opplevde en markant bedring i gjødselsmarkedene mot slutten av fjerde kvartal, da både de globale nitrogen - og fosfatmarkedene ble etterspørselsdrevne. Høyere globale nitrogenpriser stimulerte til økt etterspørsel fra europeiske distributører, som gjorde det mulig for Yara å øke nitratprisene betydelig med effekt fra januar. Sterkere fosfatetterspørsel og fallende kalipriser har bidratt til at salget av NPK har tatt seg opp, og Yaras NPK-fabrikker har produsert for fullt siden begynnelsen av januar, sier konsernsjef Jørgen Ole Haslestad i Yara International ASA. Han er imidlertid ikke helt fornøyd med det underliggende resultatet. - Det underliggende resultatet i fjerde kvartal var ikke tilfredsstillende. NPK-inntjeningen fortsatte å bli hemmet av de høye kaliprisene, og fram til november ble prisene på nitrat holdt tilbake av europeiske distributørers manglende vilje til å ta posisjoner i forkant av vårsesongen, sier konsernsjef Jørgen Ole Haslestad i Yara International ASA.","lead_text":"Yara sluker Terra Industries og knuser samtidig kvartalsestimatene på bunnlinja. Staten må punge ut med 5 - 6 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-15T08:09:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara svir av 750 millioner kroner","id":"467189","published":"10-01-28T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Yara International melder torsdag at de har kjøpt resten av selskapet Balderton Fertilisers for 130 millioner dollar. Yara eide fra før av 50 prosent av aktøren. - Fullt eierskap vil forenkle og øke integrasjonen og optimaliseringen av Balderton Fertilisers i Yara, og vil støtte videre vekst gjennom forbedret sourcing og posisjonstaking, heter det i meldingen fra gjødsel-selskapet. Les alt om Yara-kjøpet her.","lead_text":"Torsdag melder selskapet Yara International at de har bladd opp 130 millioner dollar for andel i Balderton Fertilisers.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-28T08:19:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Yara-ras på børsen","id":"346558","published":"10-01-13T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets slår fast at det amerikanske landbruksdepartementet i går la frem tall som ikke gikk i favør av markedsutsiktene for Yara. - Samlede beholdninger av korn ble estimert opp fra desember til januar. Høyere lagerbeholdninger innebærer lavere priser og dermed antatt lavere kjøpekraft og mindre interesse for å øke produksjonen ute hos selskapets kunder. Samtidig ble beregningen for avkastningen, det vil si produksjonen, pr arealenhet oppjustert. Alt annet like betyr det mindre behov for kunstgjødsel for bedre avlingene, skriver meglerhuset. - Yara-aksjen prises på det vi oppfatter som svært utfordrende P/E 21x basert på våre estimater for 2010, heter det. DnB NOR Markets har en salgsanbefaling på Yara med et kursmål på 170 kroner per aksje. Det betyr ataksjen skal ned 35 prosent fra dagens kurs på 261,30 kroner.","lead_text":"DnB NOR Markets tror Yara International vil falle kraftig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-13T16:59:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børslokomotiv i vinden - setter opp prisen igjen","id":"870726","published":"09-12-18T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjødselselskapet Yara International melder fredag at de har satt opp CAN-prisen med fem euro per tonn. Det er tredje gang på under tre uker selskapets har satt opp prisene. Prisen for januarlevering ligger nå på 155-157 euro per tonn CIF Tyskland. - Dette bekrefter et sterkere marked i Europa for nitrogengjødsel, sier IR-direktør i Yara Torgeir Kvidal til TDN Finans fredag. Kvidal forteller videre at selskapet kjører for fullt foruten en marginal andel av kapasiteten, som er ute av tekniske årsaker. Yara stiger 2,93 prosent til 263,50 kroner fredag. Aksjen har hevet seg nærmere 30 prosent den siste måneden.","lead_text":"Yara International merker at vinden er i ferd med å snu for selskapet, og hever nå sine priser for tredje gang på tre uker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-18T11:27:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anne Gjøen jekker opp Yara","id":"102506","published":"09-12-9T17:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International stiger 1,7 prosent til 254,90 kroner etter at flere meglerhus har oppjustert kursmål på aksjen. CA Cheuvreux har høynet sitt kursmål fra 170 til 220, mens Handelsbanken Capital Markets oppjusterer sitt kursmål med 30 kroner til 270 kroner. Sistnevnte opprettholder en akkumuler-anbefaling. Torsdag er det duket for kapitalmarkedsdag i Yara. Analytiker Anne Gjøen i Handelsbanken tror ikke det vil komme store positive triggere for aksjen, melder TDN Finans. \"På kapitalmarkedsdagen venter vi at Yara vil presenteres varierende EPS-anslag. I fjor indikerte selskapets en EPS på 14 kroner i et tilbudsdrevet markedet og 31 kroner i et etterspørselsdrevet marked\", skriver Gjøen i en oppdatering.","lead_text":"Analytiker Anne Gjøen i Handelsbanken jekker opp kursmålet på Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-9T17:01:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp - hever kursmål 60 prosent","id":"911632","published":"09-12-3T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag morgen melder meglerhuset Deutsche Bank at de nå oppgraderer Yara International fra hold til kjøp. Samtidig heves kursmålet fra 170 til 275 kroner. Yara omsettes torsdag morgen for 266,20 kroner. Aksjen har løftet seg med snaue 40 prosent den siste måneden.","lead_text":"Inntil nylig hadde meglerhuset en hold-anbefaling på børs-lokomotivet. - Yara bør nå handles, er imidlertid analytikernes siste melding.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-3T09:04:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny leder i Yara","id":"413855","published":"09-11-25T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er Yves Bonte utnevnt som ny leder av Yaras Industrisegment med tiltredelse 1. januar 2010. Bonte, som er belgisk statsborger, er for tiden ansatt i Nederland av Lyondellbasell som divisjonsdirektør for deres virksomhet innen polypropylene. Han har omfattende internasjonal erfaring innenfor kjemisk industri fra å lede produksjonsvirksomhet, forsyningsaktiviteter og kommersielle enheter hvor innovasjon og tjenester som ga merverdi var viktige suksessfaktorer. - Det er med stor glede vi ønsker Yves Bonte velkommen til Yara som ny leder av Industrisegmentet, og jeg vil også bruke anledningen til å takke Trond Stangeby for hans bidrag gjennom de siste månedene som konstituert leder av Industrisegmentet, sier konsernsjef Jørgen Ole Haslestad. Bonte vil være medlem av Yaras konsernledelse og rapportere til Jørgen Ole Haslestad.","lead_text":"Yara utnevner ny leder av Industrisegmentet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-25T09:03:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara opp på Oslo Børs","id":"885885","published":"09-11-4T17:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara går 4,5 prosent til 195,30 kroner i relativt tung handel; 378 millioner kroner. Det har kommet flere nyheter rundt gjødselsektoren onsdag ettermiddag. Canadiske Agrium meldte om et resultat per aksje på 0,29 dollar i tredje kvartal justert for ekstraordinære poster, mens styret i Terra Industries har avvist det seneste budet fra CF. Ifølge analytiker Henrik Sinding i Carnegie følger Yara-aksjen først og fremst markedet onsdag. - Kornprisene har vært relativt sterke i det siste og var opp i USA i går. Agriums rapport og at Terra avviser bud fra CF påvirker nok ikke spesielt, sier Sinding til Reuters.","lead_text":"Det har kommet flere nyheter fra Yara-konkurrenter i dag. Aksjen stiger pent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-4T17:08:00Z"},{"tickerList":["YAR","ACY","DETNOR","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker fortsatt bull. Har tre favoritter","id":"334858","published":"09-10-20T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs kan kun vise til beskjeden oppgang tirsdag, men holder høyere tempo enn de andre børsene rundt om i Europa. Et av selskapene som trekker lasset og som sørger for at hovedindeksen er i blått er Yara, som stiger til tross for det som ble tolket som dårlige tall. Yara la frem et underskudd på driften, et resultat før skatt ble 415 millioner kroner, mot 3.988 millioner kroner i fjor og ventet 988 millioner kroner. Aksjen startet dagen med å falle, men er nå opp 2,32 prosent til 203,10 kroner. - Yara går mot strømmen i dag. Hvis børsen løfter seg i løpet av dagen tror jeg aksjen kan stige til mellom 205 og 210 kroner. Folk ser ut til å fokusere på utsiktene, sier en megler til TDN Finans tirsdag. Han har samtidig klokkertro på at det fortsatt blir full jubel og heftig oppgang på Oslo Børs i dagene som kommer. - Her er det ingen som har høydeskrekk. Jeg er like bull fortsatt og jeg tror vi bare kommer til å se bedre og bedre makrotall fremover. Den beste porteføljen ut året ville vært Acergy, Det norske og Noreco, sier han.","lead_text":"Analytiker har klokkertro på at kvartalstallene fremover kommer til å bli solide, og forventer ytterligere børsfest. Her er hans tre aksjefavoritter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-20T12:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan dette bidra til Yara-oppgang?","id":"673416","published":"09-10-16T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I løpet den siste måneden har OSEAX-indeksen på Oslo Børs løftet seg 5,95 prosent. Børs-lokomotivet Yara har imidlertid bare greid å heve seg i overkant av 2 prosent i samme periode. Fredag tikker det inn nyheter som kan gi gjødsel-aksjen et løft. Ureaprisene har nemlig steget den seneste uken hjulpet av fortsatt vesentlig etterspørsel fra India og Pakistan. Det skal også ha blitt solgt 250.000 tonn urea fra Kina til India for levering i november. Ifølge markedsrapporter vil fortsatt kjøp fra asiatiske land forhindre prisene i å falle, mens etterspørselen fra den vestlige verden er for svak til å hindre en kraftig oppgang. Mangelen på salg til Latin-Amerika viste dette. I Kina har prisene også hevet seg noe den siste uken, og kommet opp rundt 2-3 dollar prr tonn grunnet etterspørselen fra India og Pakistan. Man regner med at totalt en halv millioner tonn urea fra Kina har blitt solgt til virksomheter i Bangladesh, India og Pakistan for levering i november og desember. Prisnivået tilsvarer rundt 260 dollar pr tonn FOB inkludert eksportskatten på 10 prosent.","lead_text":"Yara har ikke fått tatt del i børsfesten den siste tiden. Kan ferske nyheter bidra til at kursen får seg et løft.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-16T10:33:00Z"},{"tickerList":["YAR","DNBNOR","SDRL","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Disse aksjene skal stige i tiden fremover","id":"695383","published":"09-10-7T12:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities omtaler i en rapport onsdag blant annet Yara-, DnB NOR-, Orkla-, og Seadrill-aksjen. Sistnevnte er for tiden meglerhusets såkalte hovedcase. - Seadrill-aksjen ligger i en raskt stigende trend. Videre oppgang innenfor trenden er mest sannsynlig og aksjen ligger nå like over trendgulvet. Dette bør gi en ny reaksjon opp. Ved en eventuell videre korreksjon ned er det støtte ved gulvet i den stigende trenden ved ca. 114 kroner, og ved en bunn litt under 112 kroner. Noe motstand fra tidligere topper litt over 120 kroner men videre oppgang indikeres. Vi opprettholder kjøpsanbefaling med kursmål 130 kroner men hever stopp til 116,50 kroner, skriver meglerhuset. (Artikkelen fortsetter under bildet) Christiania Securities opererer også med en kjøps-anbefaling på DnB NOR-aksjen, og her hever meglerhuset onsdag kursmålet - DnB NOR-aksjen ligger i en stigende trend. Etter å ha vist en kortsiktig konsolidering forrige uke ser aksjen ut til å snu oppover igjen. Positiv volumutvikling, med høy aktivitet på dager med oppgang øker sannsynligheten for en videre sterk utvikling. Vi opprettholder kjøpsanbefaling men hever kursmål til 74 kroner og stopp til 65 kroner, heter det i rapporten. Analytikerne hos Christiania Securities mener også at Yara-aksjen nå ser attraktiv ut. - Yara ligger ved gulvet i en bred langsiktig stigende trend. Videre oppgang indikeres og dagens kurs anses som en god inngangskurs. På kort sikt har aksjen brutt opp gjennom motstand rundt 180 kroner. Noe motstand ved 200 kroner og opp til rundt 225 kroner. Det gis kjøpsanbefaling med kursmål 220 kroner og stop loss på 175 kroner, kan man lese i rapporten. Meglerhuset har også en kjøps-anbefaling på Orkla-aksjen med kursmål 59 kroner.","lead_text":"Meglerhuset Christiania Securities gir deg i alt fire aksjer som de mener kommer til å få solid avkastning fremover. Disse bør du få på plass i porteføljen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-7T12:54:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Venter normal gjødsling","id":"485636","published":"09-09-17T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Agrium, en konkurrent av norske Yara, venter ikke å se redusering av gjødsling fremover, sa finansdirektør Bruce Waterman under en presentasjon i dag, ifølge TDN Finans. -Med 800 utsalgssteder mener jeg at vi har en god oversikt over hva bøndene gjør. Når vi snakker med våre detaljister, noe vi ofte gjør, sier de at bøndene kommer til å gjødsle som normalt, og at de ikke igjen vil utsette gjødslingen, sa han. Yara-aksjen faller 2,04 prosent til 197,30 kroner.","lead_text":"Yara-konkurrent om gjødselmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-17T11:20:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nederlendere lovpriser Yara","id":"263208","published":"09-09-2T17:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den nederlandske statsministeren Jan Peter Balkenende la onsdag ned grunnsteinen for byggingen av et nytt produksjonsanlegg ved fabrikken sørvest i Nederland. Han legger ikke skjul på at Yaras investering er svært velkommen i økonomisk vanskelige tider for landet. - Det er snakk om 400 millioner euro. Det er mye penger. At Yara investerer i denne regionen sier noe om kvaliteten på dette anlegget og Yaras tro på rammebetingelsen i denne regionen. Som statsminister for Nederland kan du forstå at jeg er veldig glad for denne investeringen, sier Balkenende til NTB. Yara-sjef Jørgen Haslestad sier produksjonen av stoffet urea, som blant annet brukes til rensing av miljøgassen Nox fra tungtransport og i skipsfart, er et satsingsområde for selskapet. - Dette er et av våre miljøprodukter, som er det området innen Yara som stiger mest både i volum og resultat. Det utgjør i dag rundt 10 prosent, men kan bli opp mot 30 prosent om tre til fem år, sier Haslestad til NTB. Investeringen vil også redusere CO2-utslippene fra ureaproduksjonen på anlegget med 75 prosent. (©NTB)","lead_text":"Den nederlandske regjeringen lovpriser Yara for å investere rundt 3,5 milliarder kroner på produksjon av renseprodukter ved i selskapets gjødselfabrikk i Sluiskil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-2T17:41:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan dette føre Yara-kursen oppover?","id":"976418","published":"09-07-31T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske tall viser at ureaprisene har fortsatt opp for sjette uke på rad drevet av god etterspørsel fra Amerika og Asia. Prisoppgangen i ammoniakkmarkedet har imidlertid tatt en pause den seneste uken. Det globale ureamarkedet rapporteres å være sterkt. Anbud fra India og Bangladesh har blitt tilbudt over en million tonn, mye fra Kina. Prisene for prillet vare fra Kina er nå rundt 262 dollar pr tonn fob, mens granulert vare ligger på rundt 270 dollar pr tonn. DAP-markedet er stramt, og aktiviteten i ammoniakkmarkedet har avtatt den seneste uken. PhosChem har lite varer tilgjengelig for salg grunnet store bestillinger fra India, mens både EuroChem og PhosAgro er utsolgt gjennom hele august. Prisene på ammoniakk har beveget seg sidelengs den seneste uken og selv om etterspørselen forblir sterk er det noe fokus på tilbudssiden. Yara-aksjen er fredag opp 0,78 prosent til 189,42 kroner. Fersk informasjon fra meglerhuset Atlas Securites kan tyde på at prisen på urea nå har vendt nedover igjen.","lead_text":"Ureaprisene har fortsatt opp for sjette uke på rad. Kan det drive Yara-kursen oppover?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-31T10:52:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får Yara-prisen for arbeid for fattige småbønder","id":"95074","published":"09-07-21T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara-prisen for 2009 går til en bondeorganisasjon og en afrikansk bankmann for deres bidrag til styrking av fattige bønders kår i Afrika. Det er Peter Munga, styreleder i Equity Bank i Kenya, og National Smallholder Farmers\u0027 Association of Malawi (NASFAM) som i år får Yara-prisen. - Begge vinnere av årets pris fortjener anerkjennelse for hvordan de har bidratt til å styrke verdikjeden for bønder i Afrika og dermed bidratt til økt matsikkerhet for tusenvis av bønder, sier Arne Cartridge, leder for Yara Foundation. Peter Munga har som grunnlegger av Equity Bank sett virksomheten utvikle seg fra et lite, landsbybasert boligsamvirke til en fullverdig kommersiell bank, som i dag håndterer vel halvparten av alle private bankkontoer i Kenya. NASFAM har ifølge begrunnelsen på sitt område også vært en innovatør som har knyttet bønder til markedet og som har fokusert på kunnskapsoverføring med vekt på å hjelpe fattige bønder, flest av dem kvinner, til å ta steget fra selvforsyning til kommersiell aktivitet. Yara-prisen består av et legat på 100.000 dollar, eller rundt 650.000 norske kroner. Prisvinnerne vil motta prisen under en seremoni i Det Norske Teatret i Oslo 5. september. (©NTB)","lead_text":"Yara-prisen for 2009 går til en bondeorganisasjon og en afrikansk bankmann.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-21T16:45:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara overrasker på topp og skuffer på driften","id":"608886","published":"09-07-16T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara hadde et resultat før skatt i 2. kvartal 2009 på 1.434 millioner kroner, ned 75 prosent fra 5.743 millioner kroner i samme periode i 2008. Yara melder om et resultat etter skatt på 1.137 millioner kroner, mot 4.386 millioner kroner i samme periode året før. Det gir et resultat pr. aksje på 3,88 kroner, ned 74 prosent fra 14,93 kroner pr. aksje i 2. kvartal 2008. Hadde det ikke vært for en positiv valutaeffekt på 881 millioner kroner, hadde det sett enda verre ut. I samme kvartal i 2008 var denne på 49 millioner kroner. Kjempesmell på driften Yara hadde et kraftig fall i driftsinntektene i 2. kvartal. Driftsinntektene endte på 16.089 millioner kroner i 2. kvartal 2009, sammenlignet med 23.382 millioner kroner året før, noe som tilsvarer et fall på 31,2 prosent. Det klarte ikke selskapet å skalere for og dermed endte også driftsresultatet godt på minussiden. Driftsresultatet ble -85 millioner kroner, mot 4.664 millioner kroner året før. Forventninger Snittforventningene til analytikerne tilsa et resultat etter skatt på 1.108 millioner kroner, ifølge Reuters. Driftsresultat på 838 millioner kroner og driftsinntekter på 14.078 millioner kroner. - I et utfordrende kvartal genererte Yara nok en gang en sterk kontantstrøm og hevdet seg godt i konkurransen om leveranser, sier konsernsjef Jørgen Ole Haslestad i en kommentar. Les mer her Her er 2. kvartalsapporten og presentasjonen - Yara International ASA rapporterer en sterk kontantstrøm i andre kvartal 2009 samtidig som salget av nitratgjødsel tok seg opp og lagrene ble redusert til normalt nivå, skriver selskapet i rapporten. Yara i 1. halvår 2009 Yara omsatte for 33,2 miliarder kroner i 1. halvår 2009, ned 24,8 prosent fra 44,1 milliarder kroner i samme periode i 2008. Driftsresultatet endte på 1,1 milliarder kroner, ned 85,3 prosent fra 7,5 milliarder kroner i 1. halvår 2008. Resultat før skatt var 2,65 milliarder kroner, ned 72,2 prosent fra 9,53 milliarder kroner i samme periode i 2008. Resultat etter skatt endte på 2 milliarder kroner, ned 72,3 prosent fra 7,23 milliarder kroner i samme periode i 2008. Det ga et resultat pr. aksje i 1. halvår 2009 på 6,94 kroner, ned 71,7 prosent fra 24,56 kroner pr. aksje i 1. halvår 2008. Gjennomsnittlig utstestående antall aksjer i 2. kvartal 2009 var 289,217,481. I 1. halvår 2008 var gjennomsnittlig utstestående antall aksjer 291,574,435.","lead_text":"Yara presenterer tallene for andre kvartal 2009, og skuffer dramatisk på driften. Omsetningen falt med 31 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-16T08:13:00Z"},{"tickerList":["YAR","AKER","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre rykende ferske aksjetips","id":"238239","published":"09-07-8T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities omtaler i sin morgenrapport onsdag tre aksjer som man bør følge ekstra nøye med på i tiden som kommer. De tre er Aker, Aker Solutions og Yara. - En liten reaksjon opp i går i Yara som ser salgsverdig ut. Vi sikter fortsatt opp mot 160 kroner hvor en reaksjon opp bør kunne starte. Aksjen stengte et gap i går som ble dannet på mandag ved 175,25 kroner og en reaksjon ned etter stengning av gapet kan ventes, skriver meglerhuset om gjødselaksjen onsdag. Meglerhuset var nylig med på en 14,3 prosents oppgang i Aker Solutions-aksjen. Nå kan det være duket for ny inngang. - Aker Solutions nærmer seg kursnivåene ved 45,5- 46,5 kroner som vi tidigere skrev om. Hvis aksjen kommer ned til disse nivåene blir det nytt tradingkjøp, heter det i morgenrapporten. Når det gjelder Aker-aksjen kan det være på tide å kvitte seg med den, mener Christiania Securities. - Bryter Aker 127 kroner gir den salgssignal fra en såkalt devil\u0027s-house-formasjon (en hodeskulder-formasjon langt nede i en fallende trend) med kursmål 100-105 kr, skriver meglerhuset.","lead_text":"Meglerhuset Christiania Securities gir deg en rykende fersk analyse av tre aksjer du bør følge ekstra nøye med på fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-8T11:42:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Derfor stiger Yara","id":"288905","published":"09-06-29T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs stiger svakt mandag ettermiddag. I skrivende stund står hovedindeksen i 281,95, opp 0,65 prosent. Yara International stiger betydelig mer enn markedet, og er opp 1,1 prosent. - Det er ikke noen spesielle industri- eller selskapsnyheter rundt Yara i dag. Det er mest sannsynlig en reaksjon på det kraftige fallet fredag, sier en analytiker til TDN Finans. I en melding mandag opplyste Yara at en ulykke ved Tertre-fabrikken stopper ammoniakkproduksjonen, sannsynligvis for en lengre periode. To personer ble skadet, men ikke kritisk. En eksplosjon skjedde tidlig lørdag morgen. En vurdering vil bli gjort i forhold til mulige konsekvenser for resten av driften ved Tertre. Les mer her","lead_text":"Yara stiger betydelig mer enn markedet mandag ettermiddag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-29T12:26:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi kan få et nytt aksjekrakk","id":"149916","published":"09-06-23T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere landslagskeeper i fotball for Norge, Espen Baardsen, nå hedgefondsforvalter i London for fondet Eclectica Asset Management, mener faren for nytt aksjekrakk absolutt er til stedet. - Jeg frykter at aksjemarkedene kan falle tilbake til bunnivåene vi så i fjor høst. Det kan i hvert fall skje i USA, og Europa er i realiteten bare et gjeldstynget veddemål på utviklingen i USA, sier Baardsen til e24 tirsdag. Baardsen har likevel troen på Yara, der han har lastet opp med obligasjoner. - Jeg har også tro på Yara-aksjen, men den er mer volatil. Generelt sett har landbruksdelen av økonomien mye bedre forutsetninger enn resten, sier Baardsen. Forvalteren tror at blant annet giganten General Electric kan komme til å gå konkurs.","lead_text":"Forvalter Espen Baardsen mener faren for nytt aksjekrakk absolutt er til stedet og at flere giganter kan gå konkurs. Han er likevel meget positiv til et selskap på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-23T10:48:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler ikke lenger kjøp av Yara","id":"834724","published":"09-06-5T10:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets melder i en oppdatering fredag at de tar ned sin anbefaling på Yara-aksjen. Tidligere anbefaling var kjøp - ny er hold. Meglerhuset opprettholder imidlertid kursmålet på gjødsel-aksjen på 200 kroner på aksje. Meglerhuset viser blant annet til en kursoppgang på 118 prosent siden november 2008, og at aksjen prises til en PE på 12,1 mot DnB Nors 2009- estimater og 10,6 ganger 2010-estimatene. - Samtidig føler vi at visibiliteten i forbindelse med Q2-tallene er lavere enn ønsket, spesielt i forbindelse med volumene. Andre indikatorer derivert av prisene på jordbruksprodukter indikerer også at aksjen er svakt overpriset, skriver meglerhuset. Et annet meglerhus, Christiania Securities, mener på sin side at Yara-aksjen nå har gitt et kjøpssignal. Les alt om det her.","lead_text":"Meglerhuset DnB NOR Markets mener Yara-aksjen ikke er like forlokkende nå som den tidligere var.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-5T10:07:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SELG Yara","id":"896061","published":"09-05-26T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bengt Jonassen, analysesjef i Platou Markets, nedgraderte mandag ettermiddag anbefalingen på Yara-aksjen fra Add til Sell. Kursmålet er kuttet fra 210 til 175 kroner. - Vi forandrer anbefalingen på bakgrunn av at vi nedjusterer våre estimater og at aksjen handles til et premium sammenlignet med tilsvarende selskaper, skriver Jonassen i oppdateringen. Siden Yara leverte tall for første kvartal den 28. april har selskapets aksjekurs steget markert. Samtidig har det kommet signaler som varsler tøffere markedsforhold for gjødselsbransjen. - Nedsiderisikoen i aksjen har økt, konstaterer Jonassen. Analysesjefen fremhever tre poeng som er verdt å merke seg. For det første er ikke kornmarkedene så stramme som tidligere ventet. For det andre er tilbudssiden i ureamarkedet stor. De neste fem månedene er det 1,1 millioner tonn urea tilgjenglig for eksport. Det er 12 prosent høyere enn den totale import etterspørselen. Sist, men ikke minst, kan det bli billigere å produsere kunstgjødsel i Ukraina (landet er en av de store sving-produsentene i verden) i neste halvår. Gassprisene i Europa er i dag er 50 prosent lavere enn de russiske eksportprisene på gass. Dette har ført til et eksportfall fra Russland på hele 50 prosent så langt i år, noe som igjen vil kunne slå ut i lavere gasspriser og dermed lavere kostnader for de ukrainske produsentene. Fondsfinans gikk motsatt vei mandag og hevet aksjen fra Hold til Kjøp, mens kursmålet ble løftet fra 180 til 260 kroner. Goldman Sachs oppjusterte kursmålet fra 148 til 234 kroner.","lead_text":"Platou Markets gjør helomvending i synet på Yara. Kursmålet kuttes og aksjen bør du selge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-26T09:26:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konserndirektør handler aksjer","id":"952845","published":"09-05-5T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding kjøpte konserndirektør Edward Cavazuti, som leder Downstream- området i Yara International, mandag 1.100 Yara-aksjer til kurs 182,85 kroner. Etter dette har Cavazuti 6.100 aksjer i selskapet.","lead_text":"Konserndirektør Edward Cavazuti, som leder Downstream- området i Yara International, har kjøpt Yara-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-5T08:32:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara reduserer produksjonen","id":"482277","published":"09-04-1T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA vil i løpet av andre kvartal forlenge planlagte vedlikeholdsstanser for sin nordiske NPK-produksjon. Forlengelsene vil medføre en reduksjon i NPK-produksjonen på om lag 200.000 tonn samt redusere produksjonen av ko-produktet kalksalpeter med om lag 50.000 tonn, opplyser selskapet i en melding. De planlagte vedlikeholdsstansene forlenges for å redusere lagrene til et minimumsnivå ved slutten av gjødselsesongen. De forlengede stansene vil være ved Yaras fabrikker i Porsgrunn og Glomfjord i Norge samt Uusikaupunki og Siilinjärvi i Finland.","lead_text":"Yara International ASA vil forlenge planlagte vedlikeholdsstanser for sin nordiske NPK-produksjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-1T08:09:00Z"},{"tickerList":["YAR","ORK","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp disse aksjene","id":"677314","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Alf Inge Gjerde, seniorporteføljeforvalter i Storebrand Kapitalforvaltning, ser ingen tegn til bedring på børsen, ifølge Finansavisen. - Det er lite som tyder på at ting er ferd med å bli bedre, sier Gjerde. - I realøkonomien tror jeg det blir en del verre før det snur, og det skjer neppe før tidligst neste vinter. I aksjemarkedet kan vi også få ytterligere fall før det snur, fortsetter Gjerde, ifølge avisen. Her er Gjerdes kjøps-anbefalinger: Yara Orkla Prosafe SalMar","lead_text":"- Det er lite som tyder på at ting er ferd med å bli bedre, sier seniorporteføljeforvalter i Storebrand Kapitalforvaltning.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["YAR","STL","SDRL","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aldri vært billigere","id":"201946","published":"09-02-7T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Om et par år kommer man til å angre på at man ikke kjøpte mer, sier en kjøpekåt Jan Petter Sissener til Finansavisen lørdag. Etter 30 år som aksjemegler er Jan Petter Sissener blitt blodfersk forvalter. Fondsselskapet til Sissener er ennå ikke 100 prosent oppe og står, men aksjemarkedet det har han selvsagt allerede klare meninger om. - Jeg er litt usikker i et kortsiktig perspektiv og tror volatiliteten vil vedvare en stund, sier han. Er investorene villige til å legge et litt lenger perspektiv til grunn når de gjør sine investeringsbeslutninger er Jan Petter Sissener imidlertid overbevist om at ingen vil angre hvis de går tungt inn i aksjemarkedet i dag. - Jeg er ikke i tvil om at aksjer sjelden eller aldri har vært så billige som nå, og at man på ett par års sikt kommer til å angre på at man ikke kjøpte mer. Er det feil å kjøpe aksjer nå bør man selge alt man har, sier han og trekker frem Yara som en aksje man absolutt bør kjøpe i dag. Les mer om hvilke aksjer Sissener anbefaler i Finansavisen lørdag.","lead_text":"En ting er sikkert. Aksjeringreven Jan Petter Sissener er fortsatt bull.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-7T09:26:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara tjent med Ukraina-konflikt","id":"746951","published":"09-01-8T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara-aksjen er opp 3,38 prosent til 160,50 kroner, noe som gjør at aksjen er opp hele 7,9 prosent den seneste uken. - Jeg tror ikke konflikten blir veldig langvarig, men i dag er veldig mye av kapasiteten i Ukraina stengt og blir konflikten langvarig vil det definitivt være prisdrivende, sier Hans Erik Jacobsen i First Securities til TDN Finans. - Vi ser prisene stiger på kort sikt, men det som er avgjørende på lang sikt er det nye prisregimet ukrainske produsenter får i forhold til det vestlige produsenter må betale, noe som er avhengig av hva Gazprom og Ukraina forhandler seg frem til, fortsetter han. 10 prosent får høyere kostnader Da Ukraina er en av verdens aller største eksportører av urea, vil de høyere gassprisene selskapet må betale fremover være positivt for Yara-aksjen. Ukraina eksporterer drøye 300.000 tonn urea per måned, eller rundt 10 prosent av den totale uraehandelen i verden. - Ukraina og Romania er nå de to svingprodusentene og de har foreløpig lavere gasspriser enn i Vest-Europa. På den andre siden er anleggene i de to landene veldig lite energieffektive. Ukraina er svingprodusent og hvis gassprisen blir for høy i forhold til eksportprisen de får for urea så vil produksjonskapasitet kunne bli permanent stengt, sier First-analytikeren.","lead_text":"Norges fjerde største selskap i markedsverdi stiger på nytt fra øst.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-8T12:59:00Z"},{"tickerList":["YAR","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksjer opp 131 og 56 prosent","id":"371582","published":"08-12-11T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets nedjusterer kursmålene på Yara og Orkla, men holder fast ved kjøpsanbefalingen. Yara-kursmålet nedjusteres fra 400 til 300 kroner, mens Orkla sitt kursmål kuttes fra 70 til 65 kroner, melder TDN Finans. Yara-aksjen stiger 0,2 prosent til 129,75 kroner, mens Orkla er ned 1,2 prosent til 41,55 kroner.","lead_text":"Handelsbanken Capital Markets nedjusterer kursmålene på to aksjer, men oppsiden er fortsatt over 100 prosent i én av dem.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-11T11:24:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara stenger ned og utvider","id":"407666","published":"08-12-8T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA styrker sin fosfatvirksomhet ved å investere i ny kapasitet for råfosfat ved sin gruve i Siilinjärvi i Finland. Investeringen på EUR 60 millioner vil øke kapasiteten fra 850.000 tonn til 1 million tonn per år. - Prosjektet styrker skalaen og konkurransekraft til vår råfosfat gruvevirksomhet i Finland, og øker fleksibiliteten i forsyningen av vår NPK-produksjon, særlig for de norske fabrikkene. Det er en god illustrasjon på verdien som oppkjøpet av Kemira GrowHow har tilført Yara-systemet, sier Hallgeir Storvik, konserndirektør for strategi, forsyning og trade i Yara i en kommentar. Økningen i kapasitet oppnås hovedsakelig gjennom fjerning av flaskehalser i eksisterende produksjonsutstyr og infrastruktur. Prosjektet vil også oppgradere infrastruktur for transport og lagring av råfosfat for eksport ut av Uusikaupunki. Prosjektet er lønnsomt også ved mer utfordrende markedsforhold enn vi har sett nylig. Prosjektet forventes fullført i løpet av fjerde kvartal 2009. Stenger ned Yara International ASA\u0027s samarbeidsselskap GrowHow UK Ltd, har midlertidig stanset produksjonen av ammoniakk i Billingham, UK. Fabrikken har en årlig produksjonskapasitet på 550.000 tonn ammoniakk. Beslutningen om å midlertidig stoppe produksjonen tas på bakgrunn av den nåværende situasjon i det internasjonale ammoniakkmarkedet med lavere aktivitet og prisnivå, så vel som lavere industriell etterspørsel etter ammoniakk i UK. Ammoniakkfabrikken vil starte opp igjen når markedsforholdene tilsier at produksjonen gjenopptas. GrowHow UK Ltd. er et samarbeidsselskap eid 50/50 av Yara International ASA og Terra Industries Inc. Kilde: Yara","lead_text":"Yara utvider i Finland og stenger i Storbritannia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-8T08:20:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara stanser produksjon","id":"236332","published":"08-11-14T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA vil midlertidig stanse produksjon av urea og ammoniakk i franske Le Havre tidlig neste uke. Samtidig vil produksjonen av ammoniakk og urea ved Yaras fabrikk i Sluiskil, Nederland også bli midlertidig redusert, går det frem av en pressemelding fredag morgen. Tidspunktene for oppstart av vil avhenge av utviklingen i markedene for ammoniakk, urea og naturgass. De to fabrikkene omdanner naturgass til ammoniakk og urea, som er hovedelementene i produksjon av nitrogengjødsel og -kjemikaler. Fabrikken i Le Havre har en årlig produksjonskapasitet på 600.000 tonn ammoniakk og 500.000 tonn urea. Fabrikken i Sluiskil reduserer produksjonen tilsvarende 900.000 tonn ammoniakk og 200.000 tonn urea på årlig basis. Beslutningen tas på bakgrunn av den nåværende situasjon i de internasjonale ammoniakk- og ureamarkedene, skriver selskapet. Les hele meldingen her.","lead_text":"Situasjonen i de internasjonale ammoniakk- og ureamarkedene tvinger Yara til å ta grep.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-14T07:56:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Yara","id":"363911","published":"08-10-21T16:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara-aksjen utmerker seg positivt i ettermiddag. Siste notering er 128,25 kroner, opp 4,3 prosent. Ifølge TDN Finans fokuserer medet på når gjødselsprisene vil nå bunnen. Gjødselsprisene er mer enn halvert fra toppnoteringen tidligere i høst. - Fokuset rundt selskapet er nå på når og om prisen vil bunne ut på, og på hvilket nivå den vil bunne ut på. I tillegg er det fokus på om vi vil få en oppgang i prisene i fjerde kvartal og gjennom 2009, sier analytiker Sjur Malm i SEB Enskilda. SEB Enskilda har en kjøpsanbefaling på Yara-aksjen.","lead_text":"Analytiker Sjur Malm i SEB Enskilda kommenterer dagens opptur i Yara-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-21T16:55:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara skuffer","id":"305498","published":"08-10-17T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara melder om et driftsresultat på 4,61 milliarder kroner i 3. kvartal, opp fra 1,1 milliarder i samme periode i fjor. Det er under analytikernes forventninger, som lå på 4,88 milliarder kroner. Inntektene kom inn på 25 milliarder kroner, opp fra 12,8 milliarder i tilsvarende kvartal i 2007. Resultat etter minoritetsinteresser endte på 3,36 milliarder kroner, opp fra 1,48 milliarder i 3. kvartal i fjor. Forventningene lå her på 3,88 milliarder kroner. - Yara leverte et sterkt resultat i tredje kvartal, da høyere gjødselpriser mer enn oppveide for økte råmaterialkostnader, sier konsernsjef Jørgen Ole Haslestad i Yara International ASA i en kommentar til tallene. Rapporten her.","lead_text":"Yara forbedrer resultatet kraftig fra i fjor, men klarer ikke å innfri forventningene i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-17T08:09:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus kutter Yara-kursmål","id":"300492","published":"08-10-2T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge European Markets Scope kutter Merrill Lynch kursmålet på Yara International fra 475 til 300 kroner, men opprettholder sin kjøpsanbefaling på aksjen, melder TDN Finans.","lead_text":"Meglerhuset Merrill Lynch kutter kursmålet på Yara International.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-2T10:46:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"1 milliard mindre verdt per time","id":"555936","published":"08-09-26T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Før handelen tiltok i dag på Oslo Børs var Yaras markedsverdi 66.698 millioner kroner. Etter fem timers handel har verdien på selskapet blitt kuttet med nesten 8 prosent. Den nye markedsverdien på Yara er på 61.450 millioner kroner. Det vil si at 5 milliarder kroner har forduftet i Yara på fem timer. Fallet kommer etter nyheten om at Citigroup kutter anbefalingen på tre amerikanske gjødselselskaper til hold fra kjøp, opplyses det fra banken fredag. Siden 1. september i år har Yara falt fra 98.262 millioner kroner til 61.450 millioner kroner. Utrolige 36 milliarder kroner har forduftet. Yara-aksjen er nå ned 8,09 prosent til 210,25 kroner","lead_text":"For hver times handel så langt i dag, har Yara blitt én milliard kroner mindre verdt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-26T14:01:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Megakutt i Yara-kursmål","id":"287678","published":"08-09-11T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Citigroup kutter kursmålet på Yara til 375 kroner fra 535 kroner, men gjentar kjøp, ifølge en oppdatering fra Citi. Yara-aksjen sluttet på 258,50 kroner i går, ned 17,15 prosent den siste måneden.","lead_text":"Citigroup kutter dypt i kursmålet på Yara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-11T08:25:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef: Dette skaper stor uro i markedet","id":"858109","published":"08-08-8T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øverst på listen over aksjer som har opplevd børsdager med kraftige kursendringer, troner gjødselselskapet Yara, skriver Dagens Næringsliv. Aksjekursen har lagt bak seg 13 børsdager med en endring i aksjekursen på fire prosent eller mer. Ifølge avisen ser analysesjef Håvard Nesheim i meglerhuset Handelsbanken Capital Markets tilbake på en børssommer med urolig oljepris, frykt for resesjon og finanskrise. - Folk er grådige og har frykten i seg. Mange fokuserer på kortsiktig inntjening i selskapene i stedet for de langsiktige trendene. Dette skaper stor uro i markedet. Det er en frykt for at etterspørselen etter olje skal falle, sier han, ifølge DN og forklarer: - Yara: Råvaremarkedet har et negativt sentiment og derfor selger mange på gode tall. Medvirkende årsak er at selskapet har gått mye.","lead_text":"- Folk er grådige og har frykten i seg, sier analysesjef Håvard Nesheim. Dette er sommerens vingleaksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-8T08:22:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny, stygg dag for Yara","id":"334255","published":"08-07-16T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara fikk dårlig uttelling for sine rekordtall i 2. kvartal i går, og falt 5,4 prosent. I dag går det enda verre. I øyeblikket står aksjen i 354 kroner, som er ned ytterligere 7,7 prosent. Analytikere er ifølge TDN Finans overrasket over det fortsatte kursfallet. - Vi mener kursreaksjonen vi ser nå er en overreaksjon etter det har vært litt fokus på at selskapet har advart mot mulig potensiell utsettelse av bruk av fosfat og fosfor, noe som gjorde at de var litt forsiktige vedrørende guidingen på NPK-marginen i tiden fremover. Det har fått en del negativ oppmerksomhet, noe jeg mener er overdrevet, sier analytiker Eivind Bergkåsa i Arctic Securities. En London-basert analytiker forklarer til nyhetsbyrået at aksjen tynges av marginpress grunnet økende olje- og gasspriser etter utløp av forwardkontrakter. - Samtidig ser det ut som at gjødselspriser har nådd toppen. I tillegg er det et urolig marked som kan tynge aksjen, sier han.","lead_text":"Men analytikerne skjønner ikke så mye av dagens kursfall, som er på over syv prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-16T14:01:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekordsterkt kvartal for Yara","id":"197660","published":"08-07-15T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International ASA rapporterer sitt sterkeste kvartalsresultat hittil, hovedsakelig drevet av en sterk etterspørsel som øker marginene for urea, nitrater og NPK. Yara fikk et resultat før skatt på 5.829 millioner kroner i andre kvartal 2008, sammenlignet med 1.870 millioner kroner i samme periode året før. På forhånd var det i gjennomsnitt ventet et resultat før skatt på 5.198 millioner kroner, ifølge gjennomsnittet av estimater hentet inn av SME Direkt for TDN Finans. Driftsresultat før avskrivninger (EBITDA) var 6.300 millioner kroner, mot 2.222 millioner kroner i samme periode i fjor. EBITDA var ventet til 5.691 millioner kroner. Nettoresultatet ble 4.415 millioner kroner, mot 1.422 millioner kroner året før, mot ventet 3.924 millioner kroner. EBITDA eksklusive spesielle poster var 5.619 millioner kroner, mot 2.243 millioner kroner i tilsvarende periode året før. - Det er med stor glede jeg rapporterer Yaras sterkeste kvartalsresultat hittil. Siden børsnoteringen i mars 2004 har Yara levert 18 kvartal på rad med høyere inntjening enn kapitalkostnaden. Forbedringen dette kvartalet er hovedsakelig drevet av sterk etterspørsel som har gitt høyere gjødselpriser, bare delvis motsvart av økte råmaterialkostnader, sier konsernsjef Thorleif Enger i Yara International ASA. Rapporten her.","lead_text":"Yara legger frem tall og rapporterer om sitt sterkeste kvartal så langt med videre marginøkning.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-15T08:09:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Nå må du følge nøye med","id":"533707","published":"08-07-2T14:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Corporate Advice and Research har analytikeren laget en teknisk analyse av Yara. - Yara International har reagert noe tilbake i det kortsiktige bildet og tester nå støtten i den stigende trendkanalen. Her bør vi få nye reaksjoner opp og dagens nivå kan være en god inngang. Aksjen har videre støtte ved ca. 430 kroner og motstand ved ca. 462 kroner, sier analytikeren. - Momentet i aksjen har falt noe tilbake med de seneste dagene ned. Dette har svekket trendbildet noe og RSI viser noe svakhet. Brytes den stigende trenden vil det signalisere en noe svakere utvikling framover. Kjøp/følges nøye, avslutter analytikeren. I skrivende stund omsettes aksjen for 437,50 kroner, opp 1,51 prosent.","lead_text":"- Her bør vi få nye reaksjoner opp og dagens nivå kan være en god inngang, sier analytiker etter å ha sett nærmere på Yara-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-2T14:18:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmål med over 40 prosent","id":"568874","published":"08-06-18T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Citigroup oppgraderer Yara International-aksjen fra \"hold\" til \"buy\", melder TDN Finans. Kursmålet er justert opp med 41 prosent fra 380 til 535 kroner. Yara sluttet på 456 kroner tirsdag. I løpet av gårsdagen var kursen oppe i all time high 458 kroner.","lead_text":"Meglergigant foretar en kraftig oppjustering av kursmålet på Yara. Samtidig oppjusteres aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-18T07:20:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Yara-rally","id":"267592","published":"08-06-3T17:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara International-aksjen steg 5,3 prosent til 407,50 kroner tirsdag. Ifølge TDN Finans ble aksjen støttet av ny oppjustering av guidingen fra konkurrenten K+S og et positivt markedssyn fra selskapet selv. K+S høynet driftsresultatguidingen til minst 1,1 milliarder euro i 2008, mot tidligere 850 millioner euro. - Det bekrefter at markedet fortsatt er superstramt og at prisene fortsatt er på vei oppover, så meldingen fra K+S er helt klart en viktig drivkraft bak dagens Yara-oppgang, sier analytiker Henrik Sinding i Carnegie til nyhetsbyrået. Det ble omsatt Yara-aksjer for 1,6 milliarder kroner.","lead_text":"Analytiker Henrik Sinding i Carnegie forklarer dagens Yara-rally på følgende måte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-3T17:38:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Yara i 500","id":"179274","published":"08-05-14T12:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara stiger 2,3 prosent til 415 kroner. Tidligere på dagen nådde aksjen all time high på 419 kroner. Analytiker Henrik Sinding i Carnegie peker på stigende CAN-priser i det korte bildet. - Det at CAN-prisene stiger er en indikasjon på at markedet er veldig stramt og at nye sesongpriser, som vil komme de neste par-tre ukene, høyst sannsynlig vil komme ut på et mye høyere nivå en markedet har tatt høyde for, sier han til Reuters. Carnegie har hevet Yara-estimatene for 2009 med 13-16 prosent og løftet kursmålet på aksjen til 500 kroner. Gjødselselskapet K+S stiger rundt åtte prosent i Tyskland i kjølvannet av sin sterke kvartalsrapport.","lead_text":"Analytiker Henrik Sinding i Carnegie tror Yara-aksjen kan gå i 500 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-14T12:06:00Z"},{"tickerList":["YAR","DNO","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tyssøy anbefaler tre aksjer","id":"118362","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Holberg Fondenes Hogne Tyssøy anbefalte Yara allerede for et år siden. Det var et godt tips. Yara har steget hele 133 prosent siden anbefalingen ble gitt. Forvalteren ser ytterligere oppside i aksjen, skriver Finansavisen. - Investorene er langsiktig optimistiske til Yara, og kursen vil neppe fortsette å stige i samme takt. Nedsidepotensialet er også større enn for et år siden. Når det er sagt viser tallene for første kvartal at inntjeningstrenden er sterk og at aksjen fortsatt har oppside, sier Tyssøy. Her er Tyssøys anbefalinger: Yara DNO Norwegian","lead_text":"Holberg Fondenes Hogne Tyssøy anbefaler tre aksjer, deriblant DNO.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["YAR","REC","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs mot gamle høyder","id":"295960","published":"08-04-18T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det går rett opp på Oslo Børs i ettermiddag. Hovedindeksen stiger 1,5 prosent til 443,55 poeng. Det vil være den høyeste sluttnoteringen siden 10. januar. En av årsakene til oppturen er at den amerikanske giganten Caterpillar og Honeywell International har kommet med bedre tall enn ventet. Citigroups rapport var dessuten bedre enn fryktet. Yara stiger 13,5 prosent til all time high 395,50 kroner på sine tall. Tandberg la frem sin rapport for første kvartal etter børs i går og blir til tross for dagens utbytte på én krone belønnet med en oppgang på 5,4 prosent til 86,20 kroner. Vinnerlisten toppes av 24SevenOffice, som er opp 15,9 prosent til 4,75 kroner etter at toppsjefen i selskapet har kjøpt aksjer. Roxar stgiger 13,6 prosent på meldingen om en refinansieringspakke, mens Grenland Group stiger 12,6 prosent til 21,50 kroner på et kjøp av styremedlem Anne Karine Stenshorne. Til tross for fallende oljepriser (Brent juni: 111,74 dollar) er StatoilHydro opp 0,7 prosent til 169,60 kroner. Norske Skog ypper seg med en oppgang på 10,7 prosent til 24,30 kroner. Cermaq faller 7,6 prosent på problemer i Chile. REC er ned 3,3 prosent. Foreløpig er det omsatt verdipapirer for brukbare 8,5 milliarder kroner. Se også dagens Økonominyheter med Trygve Hegnar på web-TV. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia. Slik går det på børsene i Europa. New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Oslo Børs stiger til det høyeste nivået siden begynnelsen av januar. Yara er fortsatt den store vinneren.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-18T13:57:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Veksten i Yara kan bli på 84 prosent","id":"166239","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjødsel Det pressede gjødselmarkedet, har blitt ennå strammere siden nyttår. Dette har blitt reflektert i matpriser, og forventes å sende resultatet til Yara i været med opptil 84 prosent, opp fra fjorårets resultat på 1,4 milliarder kroner. Disse estimatene er hentet inn av SME Direkt for TDN Finans, melder dagens Finansavisen. Gjødselpris Økt etterspørsel etter biodrivstoff og matvarer har medført økt forbruk av gjødsel, og derfor øker etterspørselen etter gjødsel. Kapasiteten har foreløpig ikke holdt følge med etterspørselen, og vi har vært vitne til en prisoppgang i gjødsel. Kinesiske myndigheter bestemte sist uke bestemte dessuten kinesiske myndigheter seg for å øke eksportskatten på gjødsel til 100 prosent. Dermed forsvant en av de største aktørene fra verdensmarkedet, noe som denne uken har gitt nok et byks opp i prisene. Forventet resultat For 2008 venter analytikerne at Yara vil få et resultat per aksje (EPS) på 28,97 kroner. For 2009 er det ventet et resultat til 29,54 kroner, og 29,87 kroner i 2010. Til sammenligning ventet de samme analytikerne for tre måneder siden at EPS for 2008 skulle bli 22,60 kroner og 23,05 kroner i 2009. Det betyr at resultatforventningene de nærmeste to årene er oppjustert med rundt 30 prosent, melder Finansavisen.","lead_text":"Børsens tredje største selskap og den fjerde beste aksjen sålangt i årets handel, Yara, kan få en fenomenal resultatvekst i første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler Yara","id":"13419","published":"08-03-28T15:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara-aksjen stiger 3,9 prosent til 294,50 kroner. Prisene i fosfatmarkedet stiger til nye rekordnivåer, mens ureaprisene holder seg høye. Analytiker Marianne Blaauw i Pareto Securities er fortsatt positiv til Yara. Hun har et kursmål på 350 kroner. - Prisene fortsetter å holde seg svært sterke og Yara har en nå en mark-to- market EPS på rundt 48 kroner. Vi estimerer en inntjening pr aksje på nær 26 kroner for Yara i år, men slik det ser ut nå er det større oppside på estimatene enn nedside, sier Blaauw til TDN Finans. CAR har et kursmål på 400 kroner.","lead_text":"Analytiker Marianne Blaauw i Pareto Securities anbefaler kjøp av Yara, som stiger pent på børsen i dag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-28T15:07:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Yara","id":"223390","published":"08-02-18T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Merrill Lynch hever kursmålet på Yara-aksjen fra 315 til 345 kroner, ifølge TDN Finans. Meglerhuset gjentar samtidig sin kjøpsanbefaling på selskapet. Yara stiger 2,27 prosent til 293 kroner i morgentimene mandag.","lead_text":"Merrill Lynch mener Yara er aksjen du bør satse penger på og hever kursmålet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-18T09:23:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-avtale i India","id":"371783","published":"08-02-6T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yara har signert en intensjonsavtale med Deepak Fertilisers and Petrochemicals Limited (DFPLC) basert i Pune i India for etablering av et samarbeidsselskap for produksjon og markedsføring av teknisk ammoniumnitrat og spesialgjødsel, går det frem av en børsmelding. Yara vil eie 49 prosent av selskapet hvis formål er å utvikle markedet for teknisk ammoniumnitrat (TAN) i India. Selskapet vil ifølge meldingen omfatte en TAN-fabrikk med kapasitet på 300.000 tonn per år under bygging i Paradip i Orissa på østkysten av India. Indias forbruk av TAN er ca. 400.000 tonn årlig, og stiger 5-6 prosent årlig, drevet av sterk etterspørsel etter kull for elektrisitetsproduksjon. Samarbeidsselskapet vil også vurdere mulighetene for produksjon og markedsføring av spesialgjødsel i delstatene Maharashtra og Gujarat, hvor DFPLC har en sterk stilling, heter det videre.","lead_text":"Yara sikrer seg fotfeste i et stigende indisk marked.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-6T08:47:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker skriker selg selv om kursmålet heves 68 prosent","id":"271875","published":"08-01-15T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Reuters hever meglerhuset UBS kursmålet på Yara-aksjen fra 140 kroner til 235 kroner. Selv om kursmålet løftes 68 prosent, gjentar analytikerne sin salgsanbefaling. På mandag sluttet Yara-aksjen på 273 kroner, noe som verdsetter selskapet til 79,6 milliarder kroner. I skrivende stund omsettes aksjen for 277,50 kroner, opp 1,65 prosent.","lead_text":"Meglerhus hever kursmålet på Yara-aksjen 68 prosent. Samtidig gjentar analytikerne sin salgsanbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-15T10:14:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara-direktør selger aksjer for 2,3 millioner","id":"308810","published":"07-12-6T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terje Bakken, som er leder for Yaras industridivisjon, har solgt 10.000 Yara-aksjer til kurs 227 kroner. Posten gikk dermed for 2,27 millioner kroner. Ny beholdning er 9.255 aksjer.","lead_text":"En av direktørene i Yara kvitter seg med aksjer for 2,3 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-6T15:49:00Z"},{"tickerList":["YAR","ACTA","AKVER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"610081","published":"07-11-20T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Corporate Advice and Research kan vi lese at analytikeren kutter Awilco Offshore fra tradingporteføljen etter at aksjen gikk i stopp loss. Aksjen blir ikke erstattet. Dermed består tradingporteføljen av følgende tre aksjer: Â• Yara - kjøp Â• Acta - kjøp Â• Aker Kværner - short","lead_text":"Corporate Advice and Research anbefaler kjøp av to aksjer, og advarer mot en aksje som kan falle i verdi.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-20T13:13:00Z"},{"tickerList":["YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eksplosjonsoffer forlikt med Yara","id":"266377","published":"07-11-3T10:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gasseksplosjonen forvandlet Kjøndals gård til en krigssonelignende scene. Gårdsgutten mistet livet. Kjøndal fikk alvorlige mén. De materielle skadene var store, og 170 storfe ble enten drept eller måtte nødslaktes. Flere naboer og familiemedlemmer ble innlagt på sykehus med lettere skader. Etterforskningen konkluderte med at det var feil i fyllingen av ammoniakktanken som var årsaken til eksplosjonen. Politiet ila Yara (tidligere Hydro Agri Porsgrunn) en bot på 1 million kroner. Tanken hadde vært for full, og varmen hadde gjort at trykket ble høyere enn det tanken var konstruert for å tåle. Kjøndal fikk erstatning av forsikringsselskapet for tapt arbeidsinntekt for de to første årene. Han har begynt med noe husdyr igjen, men ulykken har gitt ham skader som hindrer ham i jobbe slik han gjorde før. Tapet av inntekt mener han Yara burde dekke. Yara nektet, og det gikk mot rettssak. Nå er partene forlikt med et beløp som ifølge Kjøndal er «betraktelig høyere enn de 2,5 millioner kronene de først hadde tilbudt», skriver Nationen. En del av forliket er at det eksakte beløpet ikke skal offentliggjøres. Kjøndal sier han er skuffet over Yara fordi han føler de har forsøkt å gjøre ham ansvarlig for ulykken, noe etterforskningen har tilbakevist. - Summen er atskillig mindre enn det jeg mener jeg burde hatt. Men penger er ikke alt er i livet. Omkostningene for meg og min familie har vært store nok som det er, både fysisk og mentalt, sier bonden videre. (©NTB)","lead_text":"Bonde Jan Kjøndal har inngått forlik med Yara i erstatningssaken etter den dødelige eksplosjonen på gården hans i 2002.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-3T10:20:00Z"}]}