{"newsArticlesWithTickers":[{"tickerList":["TEL","DNB","BWLPG","SRBANK","AUSS","SNI","RCL","TELIO","MHG","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Collett anbefaler ni aksjer","id":"928912","published":"14-04-1T06:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Arctic Fund Management tar inn to aksjer i sin ukeportefølje. Det er Subsea 7 og Norsk Hydro. Collett sier til Hegnar.no at Norsk Hydro tas inn på grunn av at ytterligere kapasitet blir stengt ned av konkurrenter og at Hydro er en effektiv lavkost- produsent av aluminium. Subsea 7 tas inn på grunn av lav verdsettelse. Korreksjon: Vi kom først i skade for å skrive at det ikke ble gjort noen endringer i porteføljen. Det riktige er at Subsea 7 og Norsk Hydro tas inn. Collett-porteføljen Austevoll Seafood BW LPG DNB RCCL Telio DNO Marine Harvest Subsea 7 Norsk Hydro Den siste uken har porteføljen steget med 1,1 prosent. Så langt i år har porteføljen steget 14,9 prosent, mens hovedindeksen har steget med 2,6 prosent.","lead_text":"Albert Collett i Arctic Fund Management er ute med en fersk aksjeportefølje. (Korrigert)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2898.ece/alternates/w620/albert-collett","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-04-1T06:42:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor justerer årsregnskapet","id":"353204","published":"14-03-19T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har iføge en melding justert årsregnskapet med 4.449 millioner kroner etter nedskrivning hos Telenors deleide selskap Vimpelcom. «Telenors årsregnskap er justert i forhold til foreløpige og ureviderte 2013 resultater rapportert av Telenor-konsernet 12. februar i 2014», skriver Telenor ifølge TDN Finans. «Telenor har justert for sin andel av tap ved verdifall (5.541 millioner kroner) relatert til Kyivstar i Ukraina og Wind Mobile i Canada, delvis motvirket av anerkjennelse av urealisert gevinst (1.092 millioner kroner) i Telenors bidrag Kyivstar til VimpelCom i 2010», opplyser selskapet videre. Se regnskapet her.","lead_text":"Telekonsernet tar store nedskrivninger i Vimpelcom.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-19T07:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor tapte oppkjøpskamp","id":"152774","published":"14-03-11T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor nådde ikke frem i konkurransen om å kjøpe det Mumbai-baserte selskapet Loop Mobile i India. Ifølge TDN Finans tapte nordmennene for Bharti Airtel, som betaler 113 millioner dollar for selskapet. I fjor ble det spekulert i at Telenor var den mest aktuelle kjøperen. Ifølge TDN Finans har Loop om lag tre millioner abonnenter, rundt 400 mobiltårn og et optisk fibernett.","lead_text":"Telenor nådde ikke frem i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-11T15:38:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor kutter 450 årsverk","id":"795832","published":"14-03-5T22:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nedbemanningen skal skje i løpet av 2014, melder NRK. Administrerende direktør i Telenor Norge, Berit Svendsen, sier at de har gått ut med et tilbud til samtlige ansatte i Telenor Norge, cirka 4.000, om at de tilbyr frivillige sluttavtaler. Ifølge Svendsen skyldes kuttene at Telenor må gjøre store investeringer. Hun kan ikke utelukke at ansatte kan komme til å bli oppsagt. - Vi kan aldri utelukke at det vil komme oppsigelser, men nå i denne runden forsøker vi for første gang frivillige sluttpakker, sier hun. Telenorkonsernet omsatte for 104 milliarder kroner i fjor, en økning fra 2012. Driftsresultat for året under ett ble 21,3 milliarder kroner, opp fra 9,8 milliarder året før. (©NTB)","lead_text":"Telenor må gjøre store investeringer, og kvitter seg med hver fjerde ansatte i Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T22:38:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor vant India-auksjon","id":"147092","published":"14-02-13T15:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor Group bekrefter at datterselskapet Telewings Communications Services Private Ltd (Uninor) har vunnet nytt spektrum i 1800 MHz-auksjonen i India. Uninor har vunnet ytterligere spektrum i Andhra Pradesh, Bihar, UP East og UP West, samt spektrum i Assam. Telenor betaler totalt INR 8.447 millioner for dette. Med ytterligere spektrum sikrer Uninor en konkurransedyktig kostnadsbase i det viktige Hindi-beltet og Andhra Pradesh,skriver Telenor i en melding. Telenor mener også at Uninors forretningsmodell vil fungere godt i Assam, en delstat med rundt 31 millioner innbyggere.","lead_text":"Telenor Group har vunnet nytt spektrum i 1800 MHz-auksjonen i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T15:45:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omsetter for milliarder i Thailand","id":"219912","published":"14-02-11T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2013 omsatte Telenors thailandske datterselskap DTAC for 4,73 milliarder kroner, mot 4,49 milliarder kroner året før. Analytikerstanden ventet en omsetning på 4,58 milliarder kroner. Selskapet fikk et driftsresultat på 891 millioner kroner, mot 743 millioner kroner foret år siden. Antall abonnenter økte i perioden med 471.000 til 27,86 millioner. I 2014 venter dtac en omsetningsvekst på 3% til 5%.","lead_text":"Telenors thailandske datterselskap DTAC kan vise til både omsetnings- og resultatvekst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-11T14:02:00Z"},{"tickerList":["TEL","DNB","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sissener tror børsen vil falle videre","id":"528619","published":"14-02-5T06:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Jan Petter Sissener i Sissener Kapitalforvaltning sier til DN at aksjemarkedet lenge har lett etter en «unnskyldning» for en korreksjon. - Jeg tror vi kan falle ytterligere fire til fem prosent til, sier han. Sissener benyttet tirsdagens børsuro til å kjøpe aksjer i selskaper som Telenor, DNB og Statoil. - Vi vil garantert nå flere ny topper det kommende året, sier Sissener til DN.","lead_text":"Forvalter Jan Petter Sissener tror børsen vil falle mer, men garanterer likevel nye topper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1519.ece/alternates/w620/sissener","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-5T06:43:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor gir karakterer til ansatte","id":"28951","published":"14-01-24T06:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fram til i fjor var det kun lederne i Telenor som fikk karakter for sin innsats, men i fjor ble dette gjort gjeldende for alle ansatte. BI-professor Bård Kuvaas sier imidlertid til Dagsavisen at slik sortering av ansatte er på vikende front internasjonalt. - Hensikten er å få medarbeidere som utvikler seg. Mange medarbeidere ønsker å bli sett og få tilbakemeldinger på jobben de gjør. Dette systemet er et verktøy vi kan bruke til oppfølging, sier assisterende HR-direktør i Telenor Øystein Bakken til avisen. - Ikke begeistret Bedrifter som Aller Media, Coca-Cola Norge, Statoil og Posten er blant de andre norske bedriftene som også har innført systemet. De ansatte er ikke udelt begeistret for karaktergivningen. - Vi opplever tidvis at dette oppleves som et kontroll- og overvåkingsverktøy, sier konserntillitsvalgt for Negotia i Telenor, Bjørn André Anderssen. Han mener slike systemer kan virke demotiverende på de ansatte. BI-professor Bård Kuvaas mener systemet fører til lite læring og at de ansatte blir bekymret for at trynefaktoren virker inn. Han viser også til at karaktersystemet er på vei ut internasjonalt, og at datagiganten Microsoft nylig avviklet ordningen. - Oppsiktsvekkende - Det er oppsiktsvekkende at Telenor innfører dette nå. Det dokumenterer manglende kompetanse på menneskelig psykologi hvis de tror det skal virke prestasjonsfremmende, sier Kuvaas og mener systemet i bunn og grunn dreier seg om å finne dokumentasjon for å bli kvitt ansatte. Stavanger Aftenblad skriver fredag at mange ansatte i Statoil mener karaktersystemet brukes som straff. Det er resultatene i en undersøkelse om hvordan Statoils karaktersystem fungerer. Over 50 prosent av de spurte sier at en dårlig karakter blir sett på og fungerer som en straff. Bare 20 prosent av de spurte mener det motsatte. (©NTB)","lead_text":"Telenor har begynt å gi de ansatte karakterer, på linje med en rekke andre norske bedrifter. Internasjonalt går imidlertid stadig flere vekk fra denne måten å bedømme ansatte på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-24T06:32:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Teleselskaper betalte 1,8 mrd. for frekvenser","id":"985019","published":"13-12-10T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Post- og teletilsynet (PT) offentliggjør i dag endelige resultater fra auksjonen av frekvenser i 800, 900- og 1800 MHz-båndene. I alt fire budgivere deltok i auksjonen. Vinnerne ble offentliggjort i forrige uke. I andre runde av auksjonen kunne det bys på plassering i frekvensbåndene. Totalprisen for frekvensene ble 1.784.702.000 kroner. Prisen den enkelte vinner skal betale for frekvensene er nå avgjort. Budgiverne har inngitt et samlet bud for en pakke av frekvenser. Det er derfor ikke mulig å oppgi hva som betales for de enkelte frekvensbånd. Prisene i oversikten er samlede priser for budgiverens bud i første og andre budrunde. TeliaSonera : Samlet pris på 626,7 millioner kroner Telco Data: Samlet pris på 705,0 millioner kroner Telenor: Samlet pris på 453,0 millioner kroner. Når vinnerne har betalt vil de få utstedt frekvenstillatelsene av Samferdselsdepartementet. Betalingsfristen er 10 dager. Tillatelsene som nå tildeles har en varighet på 20 år og det vil påløpe årlige frekvensavgifter som til sammen utgjør ca. 113 millioner kroner. Frekvensene kan tas i bruk fra 1. januar 2014.","lead_text":"Tre teleselskaper deler regning på nesten 1,8 milliarder kroner. De må gjøre opp for seg i løpet av 10 dager.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1006.ece/alternates/w620/mobil%20bil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-10T07:44:00Z"},{"tickerList":["TEL","AKSO","OPERA","DETNOR","MHG","SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strategene i Nordea anbefaler seks aksjer","id":"954584","published":"13-11-18T15:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Strategene i Nordea velger ikke å foreta noen endringer i ukeporteføljen. I løpet av forrige uke kunne Nordea glede seg over en avkastning på 1,5 prosent mens hovedindeksen la på seg 0,9 prosent. Les også: Stig Myrseths favorittaksjer Den gode utviklingen ble drevet av forrige ukes nykommer i porteføljen, Aker Solutions (+3,4 prosent), samt Telenor (+3,8 prosent) og Opera Software (+2,0 prosent). - Som vi ventet ble kapitalmarkedsdagen til Aker ASA en positiv begivenhet også for Aker Solutions som ventes å bli en av hovedbidragsyterne til verdiskapningen i Aker fremover. Spesielt lå fokuset på de mulighetene som kommer til å by seg i utviklingen av Johan Sverdrup-feltet i Nordsjøen, skriver Nordea Opera Software hentet seg inn mot slutten av uken etter innsidesalg. Ukeporteføljen består dermed av følgende aksjer: •Telenor •Opera Software •Stolt-Nielsen •Det norske oljeselskap •Marine Harvest •Aker Solutions","lead_text":"Erik Roland \u0026 Co ber investorer satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55211.ece/alternates/w620/nytt_Erik%20Roland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-18T15:39:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikere jekker opp kursmålet","id":"224173","published":"13-10-29T12:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Berenberg hever kursmålet på Telenor fra 129 kroner til 149 kroner. Ifølge TDN Finans velger de likevel å beholde hold-anbefalingen. I skrivende stund omsettes aksjen for 150,5 kroner, ned 0,27 prosent. I løpet av den siste måneden har aksjen lagt på seg 8,2 prosent mens den er opp 36,2 prosent de siste 12 månedene.","lead_text":"Analytikere hever kursmålet på Telenor, men tror ikke på videre kursoppgang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1061.ece/alternates/w620/megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T12:30:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"365046","published":"13-10-17T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Telenor som dagens kjøpskandidat på Oslo Børs. - Telenor har brutt opp gjennom taket på den stigende trendkanalen, og signaliserer med dette enda sterkere stigningstakt. Den positive utviklingen åpner imidlertid for kortsiktige korreksjoner tilbake fra dagens nivå, skriver Investtech. Aksjen har støtte ved ca. 128 kroner. - Volumet har tidligere vært lavt rundt kurstopper og høyt rundt kursbunner. Dette svekker den stigende trenden og kan være et tidlig signal om et kommende trendbrudd, skriver Investtech. - RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal, skriver Investtech. - Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech. Onsdag sluttet aksjen på 144,5 kroner. I løpet av den siste måneden er aksjen opp 10,31 prosent mens den har lagt på seg 32,81 prosent de siste 12 månedene.","lead_text":"- Dette signaliserer en enda sterkere stigningstakt, slår Investtech fast etter å ha sett nærmere på Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-17T08:04:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor deler ut 2 mrd. til aksjonærene","id":"137521","published":"13-10-1T07:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte 30. september 2013 158.642 egne aksjer til snittkurs 137,48 kroner Telenor har fullført 2013-2014 tilbakekjøpsprogrammet av egne aksjer offentliggjort 23. juli 2013. Programmet omfatter 15,17 millioner aksjer, hvorav 6,98 millioner aksjer har blitt kjøpt i markedet. Resterende 8,18 millioner aksjer vil bli kjøpt fra Den Norske Stat ved Handels- og Næringsdepartementet slik at departementets eierandel i Telenor på 53,97 prosent forblir uendret. De tilbakekjøpte 15,17 millioner aksjene vil kanselleres etter godkjenning av ordinær generalforsamling i mai 2014, hvorpå antall registrerte aksjer i Telenor vil reduseres med 1,0 prosent fra dagens 1.516.624.271. Aksjene som har blitt kjøpt i markedet har hatt umiddelbar kontanteffekt, mens betalingen for de innløste aksjene fra staten skjer samtidig med kapitalreduksjonen i midten av 2014. Vektet snittkurs for de 15,17 millioner aksjene er 131,59 kroner og Telenor vil med dette tilbakeføre 2,0 milliarder kroner til aksjonærene i tillegg til ordinært utbytte.","lead_text":"Telenor er ferdig med tilbakekjøp av egne aksjer. Nå blir to milliarder betalt ut til aksjonærene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-1T07:02:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Citi foretrekker Tele2 over Telenor","id":"110967","published":"13-09-18T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Citi gjentar sin nøytralanbefaling på Telenor med et kursmål på 140 kroner per aksje, og foretrekker Tele2. Det fremgår av en analyserapport onsdag, etter Telenors kapitalmarkedsdag i går. Meglerhuset mener det var lite nytt på agendaen i går, og ser fortsatt oppsiderisiko på konsensusestimatene hvis Telenor når sitt kontantstrøm-mål i 2015, skriver TDN Finans. «Vi forblir imidlertid bekymret over det norske mobilmarkedet hvis Tele2 blir mer aggressive, og gitt dagens verdivurdering av Telenor gjentar vi vår nøytralanbefaling samtidig som vi anbefaler kjøp av Tele2», heter det. Citi tror at Tele2 og TeliaSonera kan danne et JV-selskap for å utvide nettverk til nye områder, skriver TDN. Følg HegnarOnline på Facebook her!","lead_text":"Meglerhuset gjentar sin nøytalanbefaling på Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T08:27:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor kan miste en fantastisk inntektskilde","id":"303331","published":"13-09-13T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EU-kommisjonen vil fjerne roamingavgiftene helt innen 2016. Dermed kan Telenor, Netcom og Tele2 miste et milliardbeløp i ren profitt, skriver Finansavisen. I 2012 hadde norske mobiloperatører 2,0 milliarder kroner i inntekter fra norske abonnenters mobiltrafikk i utlandet. Utgiftene for den samme trafikken var på 636 millioner kroner. Dermed var fortjenesten på fantastiske 1,36 milliarder kroner, viser tall fra Post- og teletilsynet (PT). Inklusive trafikken fra Norge til utlandet blir fortjeneste 2,3 milliarder av en omsetning på 3,2 milliarder kroner, viser beregninger analytiker Tore Aarønæs i Norsk Telecom har gjort. - Sannheten er at dette er grådighet satt i system, sier Aarønæs til Finansavisen. - Når fakturaen til de norske mobiloperatørene fra den utenlandske operatøren er på 100 kroner, sender din norske mobiloperatør deg en regning på 300 kroner. Det er litt av et påslag, konstaterer han videre. Analytikeren ser ikke hvorfor det bør være dyrere å ringe utenlands enn innenlands. - De reelle kostnadsmessige forskjellene for mobiloperatørene er ubetydelige, sier Aarønæs til avisen. Les hele saken i dagens avis.","lead_text":"Analytiker skjønner ikke hvorfor det skal være så mye dyrere å ringe utenlands enn innenlands.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-13T11:28:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tungvekter hamstrer egne aksjer","id":"566139","published":"13-09-9T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte fredag 400.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 129,79 kroner. Etter transaksjonen eier Telenor 4.502.928 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Telegiganten Telenor sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-9T07:19:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kan igjen bli oppfattet som en vekstaksje","id":"975339","published":"13-09-3T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken Telenor inn i sin portefølje. De tror telegiganten vil tjene mer i Thailand, skriver Dagens Næringsliv. Telenor har mer enn 27 millioner abonnenter i Thailand gjennom mobilselskapet Dtac, hvor tungvekteren eier 42,6 prosent. Nå venter DNB at marginene i Thailand kan være bedre enn det markedet og meglerhuset har lagt til grunn. Telenor uttalte nemlig i forrige uke at de regulatoriske kostnadene for Dtac vil falle markant, men vil ikke si hvordan dette vil påvirke inntjeningen. DNB venter ifølge DN et svar på dette på kapitalmarkedsdagen i september. Meglerhuset viser også til at Telenors nysatsinger i Myanmar og Bulgaria kan \"bidra til at Telenor igjen blir oppfattet som en vekstaksje\". DNB har en kjøpsanbefaling på Telenor, med et kursmål på 146 kroner per aksje. Aksjen endte mandag opp 1,97 prosent til 129,70 kroner, og har hittil i år steget 21,04 prosent. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets ser nå oppside for telegiganten Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58552.ece/alternates/w620/bors_trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-3T08:25:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kriseøvelse for Telenor","id":"687079","published":"13-08-28T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor Norge skal 3. og 4. september gjennomføre en omfattende kriseøvelse kalt CyberDawn, opplyses det i en melding. Også Nasjonal sikkerhetsmyndighet, Cyberforsvaret og andre aktører skal delta i øvelsen, som skjeri samme periode som Forsvarets Øvelse Hovedstad 2013. - For at vi skal ivareta vår rolle og vårt ansvar i samfunnet, og sørge for at kriser knyttet til telekommunikasjon får minst mulige konsekvenser for kunder og samfunnet for øvrig, må vi planlegge for og øve på kriser, sier adm. direktør i Telenor Norge, Berit Svendsen, i en kommentar. I tillegg til å øve sin egen kriseorganisasjon, skal Telenor samøve med Cyberforsvaret, Nasjonal sikkerhetsmyndighet (NSM), Politiet, Post- og teletilsynet, Evry, DNB og SpareBank 1. Øvelsen skal teste grensesnitt, og synliggjøre sårbarheter og manglende prosesser. Øvelsen skal også teste og kvalitetssikre interne og eksterne rutiner og prosesser for håndtering av sikkerhetshendelse i cyberdomenet. - Hendelser i cyberdomenet krever hurtig samhandling på tvers av bransjer og sektorer. Vi bruker alle den samme teknologien, vi har alle mange av de samme sårbarhetene og vi har derfor noe å lære av hverandre. Informasjonsdeling på tvers av bransjer og sektorer blir derfor ekstremt viktig. Øvelse CyberDawn skal forhåpentligvis gi de øvende parter utfordringer og ikke minst mulighet til problemløsning innenfor dette feltet, sier øvingsansvarlig og sikkerhetssjef i Telenor Norge, Storm J. Landaasen. Følg HegnarOnline på Facebook her!","lead_text":"Telenor Norge skal 3. og 4. september gjennomføre en omfattende kriseøvelse kalt CyberDawn.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T08:06:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor kjøper Telenor-aksjer","id":"603945","published":"13-08-20T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte 19. august 2013 152.373 egne aksjer til snittkurs 133,90 kroner, og eier etter dette 175.640 egne aksjer. Transaksjonen er relatert til tilbakekjøpsprogrammet for egne aksjer offentliggjort 23. juli 2013. Programmet omfatter kjøp av rundt 15,2 millioner egne aksjer, hvor nær halvparten vil bli kjøpt i markedet. Resten vil bli kjøpt fra Staten ved Handels- og Næringsdepartementet med en proporsjonal andel, slik at departementets eierandel i Telenor på 53,97 prosent forblir uendret.","lead_text":"Telenor har kjøpt seg opp i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T07:38:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjennomfører oppkjøp til 5,64 milliarder","id":"192955","published":"13-07-31T13:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"26. april 2013 inngikk Telenor avtale med OTE om kjøp av Globul, som er den nest største mobiloperatøren i Bulgaria. Oppkjøpet er nå gjennomført. Telenor betaler 717 millioner euro, eller 5,64 milliarder kroner, for selskapet på en gjeld- og kontantfri basis. Globul vil bli konsolidert i Telenor Group fra 1. august 2013.","lead_text":"Telenor har nå sikret seg den nest største mobiloperatøren i Bulgaria.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-31T13:15:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenors finansdirektør i Thailand blir toppsjef","id":"503477","published":"13-07-12T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har utnevnt Petter Furberg til leder (CEO) av Telenor Myanmar fra det tidspunkt myndighetene i Myanmar godkjenner selskapet. Furberg kommer fra stillingen som finansdirektør (CFO) i Thailands nest største mobilselskap, dtac, der Telenor er majoritetseier. Han vil få ansvaret for en rask utrulling av moderne telenett og -tjenester til beste for hele Myanmars befolkning. - Telenor har trommet sammen sine mest erfarne og kompetente ledere for å danne en sterk ledergruppe som skal lede vår nyetablering i Myanmar. Utnevnelsen av Furberg som leder er et bevis på hans sterke prestasjoner i Telenor, inkludert mer enn et tiårs innsats i Asia, sier Sigve Brekke, konserndirektør og leder for Telenors virksomheter i Asia. Telenor har også utnevnt medlemmer av Telenor Myanmars ledergruppe, alle utnevnelser forutsetter at selskapet godkjennes av myndighetene i Myanmar. Tipayarat Kaewsringarm er utnevnt til Chief People Officer, Lars Erik Tellmann blir finansdirektør, Prathet Tankuranun er utnevnt til teknisk direktør, Sharad Mehrotra blir markedsdirektør mens Gunnar Bertelsen er utnevnt til administrasjonsdirektør (Chief Corporate Affairs Officer).","lead_text":"Telenor har nå satt sammen nøkkelpersonene som skal lede selskapets satsing i Myanmar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58840.ece/alternates/w620/Asia_bors","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-12T08:44:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor sikrer seg ny mobillisens","id":"545643","published":"13-06-27T13:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har i dag vunnet frem med sin søknad om å få en landsdekkende lisens for telekommunikasjonstjenester i Myanmar. I tråd med den offisielle prosessen vil Telenor nå gå inn i en forhandlingsfase med myndighetene i Myanmar med mål om å få utstedt en endelig lisens i løpet av noen måneder. Forutsatt en endelig lisens, planlegger Telenor å bygge et moderne mobilnett som er klargjort for HSPA og LTE, og Telenor ser for seg at nettverket er landsdekkende innen fem år. Tale- og datatjenester vil bli lansert i løpet av 2014.","lead_text":"Telenor har vunnet frem med sin søknad om mobillisens i Myanmar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-27T13:06:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto spår investorflukt fra Telenor","id":"243932","published":"13-06-19T11:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenors eksponering mot vekstmarkeder har gjort selskapet til en av investorenes favorittaksjer de siste årene, men analytiker Thomas Nielsen i Pareto mener det er i ferd med å endre seg, melder Reuters. - Telenor har vært en godt likt aksje blant internasjonale investorer fordi selskapet har vært et av få som har vist vekst gjennom sin drift i Asia kombinert med et sterkt hjemmemarked, mener Nielsen. - Men nå tror jeg det er i ferd med å gå opp for investorene at Telenor ikke lenger er det selskapet du skal eie hvis du skal ha vekst i denne sektoren, konstaterer Nielsen. Mange internasjonale investorer vil trolig flytte sin eksponering i sektoren over til andre selskaper, som for eksempel svenske Telia, mener han. - Telenor er helt enkelt ikke en vekst-case lenger, konkluderer Pareto-analytikeren. Telenor faller 2,1 prosent til 118,80 kroner i tung handel; 203 millioner kroner.","lead_text":"- Telenor er helt enkelt ikke en vekst-case lenger, mener analytiker Thomas Nielsen i Pareto","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58317.ece/alternates/w620/Nielsen_Thomas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T11:46:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor er nå i flomberedskap","id":"913316","published":"13-05-23T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor følger utviklingen nøye, og har høy beredskap i områdene som er berørt av flommen. - Vi vet at folk er ekstra avhengig av å kunne snakke sammen eller tilkalle hjelp i slike situasjoner. Derfor gjør vi det vi kan for å holde telefon- og datalinjer oppe, sier administrerende direktør i Telenor Norge, Berit Svendsen. Siden flommen ble varslet har Telenor vært i beredskap for å gjøre det som er mulig for å redusere konsekvensene av eventuelle flomskader. De store vannmassene kan føre til jordras som tar med seg kabler og stolper. Den høye vannstanden kan dessuten skade bygninger der Telenor har teleteknisk utstyr. Telenor er nå i tett dialog med Fylkesberedskapsrådene og Norges Vassdrag- og Energidirektorat (NVE) for best mulig å forutse eventuelle feilsituasjoner. Mest berørte kommuner: * Nord Fron, spesielt Kvam sentrum: (Telefoni, Bredbånd, Mobil) * Ringebu: (Telefoni) * Gausdal, spesielt Svatsum og Rustmo (Telefoni, Bredbånd, Mobil)","lead_text":"Flom kan skape utfordringer for telefon- og datatrafikken. Følgende kommuner er mest berørt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3882.ece/alternates/w620/flom","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T14:33:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny toppsjef i Uninor","id":"243658","published":"13-05-2T06:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Yogesh Malik har med umiddelbar effekt blitt utnevnt til ny adm. direktør i Telenors deleide datterselskap i India, Uninor, opplyses det i en melding. Sigve Brekke vil fortsette å være ansvarlig for alle Telenor-relaterte forhold i India i kraft av sin rolle som konsernets Asia-sjef. - Det er svært gledelig at Yogesh har påtatt seg oppgaven som sjef i Uninor. Siden han trådte inn som operasjonsdirektør (Chief Operating Officer) i 2011, har han spilt en sentral rolle i å etablere selskapet som den mest prisgunstige mobiloperatøren i markedet. Hans fokus på effektiv drift og utvikling av attraktive massemarkedstjenester har bidratt til å gjøre Uninor til den raskest voksende operatøren i India, sier Brekke i en kommentar. Malik ble ansatt i Uninor i 2011. Han tar med seg nesten 20 år med erfaring fra telekommunikasjonsbransjen. Malik har tidligere hatt lederroller i Telenor-konsernets hovedkvarter i Norge, og han har vært teknologidirektør i Telenors virksomheter i Bangladesh og Ukraina. Han har også erfaring fra AT\u0026T, Tata og Ericsson, samt fra mobiloperatøren TIW - som nå er kjent som Vodafone - i Canada, Kina, Brasil og Tsjekkia. Følg HegnarOnline på Facebook her!","lead_text":"Yogesh Malik har med umiddelbar effekt blitt utnevnt til ny adm. direktør i Uninor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56272.ece/alternates/w620/NY_Mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-2T06:57:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor først med nyhet i Pakistan","id":"656309","published":"13-04-22T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor og Tameer Microfinance Bank er gjennom sitt felles selskap, Easypaisa, først i Pakistan med sparing på mobilen, opplyses det i en melding. Selskapet lanserer nå \"Khushaal Munafa\", som er det første spareproduktet uten bruk av bankfilialer som tilbyr renteinntekter til sine Easypaisa-kontokunder. - Vi er stolte av å være den første mobile banktjenesten som introduserer et spareprodukt i Pakistan. Khushaal Munafa vil satse på mikrosparing, fremme bruk av sparing og redusere sårbarheten til lavinntektsfamiliene. Easypaisas hovedmål er finansiell inkludering, og sparing er ett av målene for å få familier til å begynne å ta i bruk formelle finansielle tjenester, sier Telenor-sjef Jon Fredrik Baksaas i en kommentar. Følg HegnarOnline på Facebook her!","lead_text":"Telenor er nå først i Pakistan med spareprodukt på mobilen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-22T07:49:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler Telenor","id":"460045","published":"13-04-10T13:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets anbefaler Oddbjørn Windstad kjøp av aksjer i Telenor. - Telenor er i en stigende trend fra juni og dermed i en periode med sterk kursutvikling. Aksjen har for kort tid siden brutt motstanden på 125 kr og med det utløst et kjøpssignal, sier Windstad. - Våre modeller tilsier at eventuelle fall ned mot det nivået, som nå representerer støtte, kan antas å gi en god kjøpsmulighet, sier Windstad. Analytikeren opererer med et kursmål på 132/140 kroner de neste 30 dagene. I skrivende stund omsettes aksjen for 127,30 kroner, opp 0,87 prosent.","lead_text":"Analytiker Oddbjørn Windstad ber investorer laste opp med aksjer i Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59864.ece/alternates/w620/Windstad2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-10T13:22:00Z"},{"tickerList":["TEL","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor utvider partnerskap med Opera","id":"944130","published":"13-03-19T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor og Opera Software annonserte i dag et fornyet og utvidet partnerskap som sikrer mobilt internett til Telenors millioner av kunder. Den nye avtalen omfatter mer enn kun nettsurfing. Den inkluderer nå også tilgang til Operas applikasjonsløsninger, betalingsløsninger, annonseringsmuligheter samt e-posttjenester. Telenors globale forretningsenheter får gjennom denne avtalen økt tilstedeværelse på Opera Minis startside som dermed blir en ny kanal for direkte kommunikasjon mot kundene. Dette vil bidra til å drive trafikk til bestemte innholdskilder. - Vi har allerede sett økt bruk av vår felles profilerte versjon av Opera Minis mobile nettleser hos våre forretningsenheter. Nettleseren hjelper mobilkunder som ikke har smarttelefon til å få tilgang til Internett - for noen for aller første gang. Vi tror dette forsterkede partnerskapet vil åpne opp for enda flere muligheter for våre forretningsenheter og at våre kunder vil dra full nytte av alle fordelene tilgang til nettet gir, sier Rolv-Erik Spilling, konserndirektør, Telenor Digital Services, i en melding. Telenor valgte Opera som en strategisk partner allerede for to år siden, da selskapet kunne tilby et av markedets beste nettlesere på enklere mobiltelefoner. I tillegg kunne deres tjeneste komprimere data for å muliggjøre en raskere internett-opplevelse for brukerne, samt sikre mindre belastning av nettverket. - Ved å skape et økosystem av tjenester rundt Opera Mini-nettleseren gir vi Telenors globale virksomheter mer kontroll og større muligheter til å kommunisere nye tilbud, samt skreddersy kampanjer til sine kunder, sier Lars Boilesen, administrerende sirektør i Opera Software.","lead_text":"Telenor og Opera Software annonserte i dag et fornyet og utvidet partnerskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11960.ece/alternates/w620/Opera%20Software","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-19T08:07:00Z"},{"tickerList":["TEL","STB","OPERA","AKSO","ALGETA","KVAER","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordeas favorittaksjer","id":"46325","published":"13-03-4T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger strategene i Nordea å kaste ut Odfjell fra modellporteføljen. Aksjen blir erstattet av Lerøy. - Vår søken etter positivt momentum tar oss ikke lengre enn til oppdrettssektoren. Vi velger denne uken å ta inn Lerøy Seafood Group, skriver Nordea. - Selskapet har en rendyrket eksponering mot det europeiske markedet, noe som sammen med lav kontraktsdekning gjør selskapet meget bra posisjonert til å nyte godt av høye laksepriser i Europa, slår strategene fast. - Vi velger å ta ut Odfjell som til tross for et betydelig langsiktig potensial, har vist skuffende utvikling i det korte bildet samtidig som triggerne er få, skriver Nordea. Ukeporteføljen består dermed av følgende aksjer: •Telenor •Storebrand •Opera Software •Aker Solutions •Algeta •Kværner •Lerøy Seafood Group Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Nordea-strateg Erik Roland stokker om på anbefalingene. Her er favorittaksjene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55211.ece/alternates/w620/nytt_Erik%20Roland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T12:50:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide tall fra Telenor","id":"29855","published":"13-02-13T07:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor melder om et resultat etter skatt på 3.628 millioner kroner i 4. kvartal 2012, mot minus 3.292 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 3.331 millioner kroner. Resultat per aksje ble 2,06 kroner, mot minus 1,70 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 2,40 kroner per aksje. Resultatet før skatt ble 965 millioner kroner, sammenlignet med minus 2.551 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 5.128 millioner kroner. Driftsresultatet ble 261 millioner kroner, mot minus 1.071 millioner kroner året før. Her hadde analytikerne ventet et resultat på 4.481 millioner kroner. Driftsinntektene beløp seg til 25.990 millioner kroner, sammenlignet med 25.433 millioner kroner i 4. kvartal 2011. Analytikernes forventninger lå her på 25.543 millioner kroner. Løfter utbyttet Styret i Telenor foreslår nå et utbytte på 6,00 kroner for 2012. - Som resultat av sterke driftsresultater og solid finansiell posisjon foreslår Telenors styre et utbytte på 6,00 kroner per aksje for 2012, som tilsvarer en økning på 20% sammenlignet med 2011, sier konsernsjef Jon Fredrik Baksaas i en kommentar. Han er også optimistisk til selskapets utsikter. - I 2013 forventer vi en inntekstvekst på 3-5 prosent og en EBITDA-margin rundt 34%. Vi ser nå en mulighet for å akselerere investeringene for å sikre markedsposisjoner, og forventer investeringsgrad i området 12-14 prosent. Med vår solide posisjon og sterke fremdrift er jeg trygg på at Telenor-konsernet vil fortsette å skape verdi for våre eiere og kunder, sier Baksaas. Hele 2012 For hele 2012 hadde Telenor et resultat etter skatt på 9,7 milliarder kroner, opp nesten 35 prosent fra 7,2 milliarder kroner i 2011. Det ga et resultat pr. aksje på 6,05 kroner, opp fra 4,44 kroner året før. En av årsakene til det gode resultatet var at selskapet betalte mye mindre skatt i 2012. Mens Telenor betalte nesten 5,4 milliarder kroner i skatt i 2011 ble dette redusert med nesten 68 prosent, til drøyt 1,7 milliarder kroner i 2012. Driftsresultatet falt fra 10,4 milliarder kroner i 2011 til 9,7 milliarder kroner i 2012. Driftsinntektene økte fra 98,5 milliarder kroner til 101,7 milliarder kroner. Kontantstrømmen fra driften falt fra 27,1 milliarder kroner til 24 milliarder kroner og netto kontantstrøm i 2012 var på -4,1 milliarder kroner, noe som reduserte beholdningen av kontanter og tilsvarende til 8,8 milliarder kroner. Her er rapporten og presentasjonen.","lead_text":"Telegiganten Telenor kvittet seg med de røde tallene i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T07:03:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-direktør rykker opp","id":"450488","published":"13-01-30T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morten Tengs (51) er ifølge en melding ansatt som ny CEO i Telenor Satellite Broadcasting (TSBc). Tengs kommer fra jobben som Senior Vice President ved Telenors regionskontor for Asia i Bangkok. Tengs etterfølger Cato Halsaa som går av for alderspensjon. - Morten Tengs begynner i jobben til sommeren. Hans brede erfaring og kompetanse fra lederstillinger i flere selskaper i Telenor vil være et viktig bidrag i den videre utviklingen av Telenor Satellite Broadcasting, sier SVP \u0026 CEO i Telenor Broadcast, Patrik Hofbauer, som også er styreleder i TSBc. - Jeg er imponert over hvordan TSBc har utviklet seg til å bli en betydelig aktør i markedet, samtidig som selskapet har fornyet sin flåte med satellitter. Siste tilskudd er THOR 7 som vil være i operativ tjeneste fra 2014. Jeg ser frem til å lede selskapet og gleder meg til å arbeide sammen med et team av motiverte og svært kompetente medarbeidere. Jeg vil også takke Cato Halsaa for å hans innsats som har bidratt til å plassere selskapet i en god posisjon for videre vekst, sier Morten Tengs, nyutnevnt CEO. Morten Tengs har siden juni 2011 vært en del av Telenor Asias ledergruppe, og er i dag også styremedlem i dtac, DiGi, Telenor Pakistan og Grameenphone. Tengs har vært i Telenor-konsernet siden 1995 og har hatt en rekke lederstillinger blant annet i Telenor Global Services, Telenor Corporate Development og Telenor Satellite Services. Tengs er utdannet ingeniør fra AiD i Grimstad og siviløkonom fra BI.","lead_text":"Morten Tengs blir ny sjef for Telenor Satellite Broadcasting (TSBc).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2041.ece/alternates/w620/morten-tengs","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-30T12:08:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Signerer avtale verdt 46 millioner kroner","id":"214866","published":"13-01-16T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har inngått avtale med Nets, en europeisk leverandør av betalings-, kort- og informasjonstjenester, om å levere telekom- og datatjenester i fem europeiske land de tre neste årene. Telenor skal forsyne Nets med mobil- og fasttelefonitjenester samt bredbåndstjenester i Norge, Sverige, Danmark, Finland og Estland. Til sammen utgjør dette rundt 3.000 abonnementer, og av disse er 2.000 nye tilskudd. Avtaleperioden er på tre år, med mulighet for forlengelse. Avtalen vil tre i kraft senest 1. mai 2013. Treårskontrakten har en samlet verdi på rundt 46 millioner kroner.","lead_text":"Betalingseksperten Nets velger Telenor som telekomleverandør i fem europeiske land.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-16T10:18:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor vurderer å by på mobillisens i Mumbai","id":"299580","published":"13-01-8T06:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har i dag to millioner mobilkunder i byen med 20 millioner innbyggere. I høst betalte selskapet 4,2 milliarder kroner for å kjøpe tilbake mobillisenser i seks indiske regioner, men verken Telenor eller andre selskaper la inn bud på lisensen i Mumbai. Etter at det er gitt grønt lys for at minsteprisene kan senkes med 30 prosent, er konsernsjef Jon Fredrik Baksås interessert i å legge inn bud på mobillisens i regionen, skriver Dagens Næringsliv. Den indiske regjeringen planlegger å gjennomføre en ny mobilauksjon av ledige frekvenser i mars, skriver den indiske avisa Economic Times. Datoen blir trolig 11. mars, antydes det. Kommunikasjonssjef Tor Odland sier Telenor vil vurdere å by på lisensen i Mumbai, men at et bud avhenger av de endelige rammebetingelsene. Om reduksjon av minsteprisen på 30 prosent er nok, vil ikke Telenor-ledelsen ta stilling til nå. (©NTB)","lead_text":"Telenor sikret seg i høst flere mobillisenser i India. Nå vurderer mobilgiganten å by på lisensen i storbyen Mumbai.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-8T06:12:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Telenor gjør det eneste rette i India","id":"348718","published":"12-12-14T17:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har vært gjennom et vanskelig år, med stor usikkerhet rundt mobillisenser i India. Nå varsler telegiganten en offensiv satsing i verdens nest mest folkerike land. - Vi må være «den smarteste i gata» for å nå kundene, sa konsernsjef Jon Fredrik Baksaas under presentasjon i hovedkontoret på Fornebu fredag. - Feilslått så langt Mange av utfordringene Telenor har hatt siden starten i India i 2008, gjør seg fortsatt gjeldende, fortelle telekomanalytiker Espen Torgersen i investeringsbanken Carnegie. - Det politiske og regulatoriske er vanskelig, men man kan vanskelig se for seg at det skal bli verre, sier Torgersen til NTB. Han trekker også fram den store konkurransen mellom teleleverandørene i landet. Han mener likevel Telenor nå gjør det rette ved å satse offensivt. - Man kommer ikke unna en ting, og det er at Telenors satsing har vært en feilslått investering så langt. Men de kan ikke late som de ikke er i India, og da gjør de det eneste riktige, sier analytikeren. (©NTB)","lead_text":"Telenor har som mål å nå 55 millioner mobilkunder i India innen 2016 - godt og vel dobbelt så mange som i dag. Når selskapet først er i India, er satsingen det eneste riktige, mener aksjeanalytiker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T17:16:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"ESA og Konkurransetilsynet gransker Telenor","id":"311846","published":"12-12-4T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EFTAs overvåkingsorgan (ESA) og Konkurransetilsynet har i dag iverksatt en undersøkelse i Telenor Norges og Telenor ASAs lokaler på Fornebu. Undersøkelsen gjelder mulig misbruk av dominerende stilling og/eller mulig konkurransebegrensende samarbeid i mobilmarkedet. Undersøkelsene gjennomføres med bakgrunn i Artiklene 53 og 54 i EØS-Avtalen, og gjelder mobile telekommunikasjonstjenester som tilbys på grossist og sluttbrukernivå i Norge, herunder tale, SMS, MMS og data, samt mobiltjenester solgt i pakker som inkluderer andre produkter/tjenester. Telenor vil samarbeide med myndighetene i forbindelse med gjennomføring av kontrollen slik at den gjennomføres på en mest mulig effektiv måte. Telenor har ut over dette ingen ytterligere kommentarer på nåværende tidspunkt.","lead_text":"Telenor har i dag fått besøk av EFTAs overvåkingsorgan (ESA) og Konkurransetilsynet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T12:17:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor vil hente penger i obligasjonsmarkedet","id":"841653","published":"12-11-22T17:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har planer om å utstede et nytt obligasjonslån. I den forbindelse opplyser telekom-selskapet: Telenor ASA, rating A3/A- (begge med stabile utsikter) har i dag mandatert ING, Morgan Stanley, Goldman Sachs International og Nordea som Joint Bookrunners for den planlagte utstedelsen av et nytt euro-denominert Reg S obligasjonslån med lengre løpetid. Telenor står fritt til å beslutte om en utstedelse vil finne sted etter utløpsfristen for tilbakekjøpstilbudet på de utestående 4.50% 2014-obligasjonene annonsert av Telenor tidligere i dag, med forbehold om markedsforhold.","lead_text":"Telenor har intensjon om å utstede et nytt obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-22T17:26:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Aksjen skal opp","id":"27194","published":"12-11-15T12:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag ble det kjent at Telenor har sikret nytt 1800 MHz spektrum i seks telekomsirkler i India gjennom sitt heleide datterselskap Telewings Communications Services Private Ltd. Samlet spektrumbetaling for disse sirklene er INR 40,18 milliarder (rundt 4,2 milliarder kroner), hvorav 33 prosent skal betales innen 10 dager og resten i ti like store avdrag i perioden 2015-2024. Spektrumlisensene er teknologinøytrale og har 20 års varighet. Ifølge TDN Finans gjentar meglerhusene Nomura og UBS sin kjøpsanbefaling på Telenor, med kursmål 126 kroner. - Etter en lang periode med kritikk og skepsis mot Telenors evnen til å kontrollere kostnader i India, tror vi ledelsens troverdighet har blitt forsterket av den måten Telenor har håndtert situasjonen etter at lisensene ble kansellert i februar, skriver Nomura.","lead_text":"Flere meglerhus spår kursoppgang etter onsdagens nyheter fra Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55822.ece/alternates/w620/ny_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-15T12:37:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styrelederen ber om svar fra Telenor-sjefen","id":"245190","published":"12-11-7T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder Svein Aaser ber Telenor-sjef Jon Fredrik Baksaas komme med en redegjørelse i forbindelse med den omstridte investeringen gjennom Vimpelcom i diktaturet Usbekistan, skriver DN. - Det vil være naturlig for meg å bli orientert av Telenor rundt disse forholdene, sier Aaser. - Det er en rekkeforhold jeg ikke kjenner til, og jeg må får en gjennomgåelse fra Telenor på hvordan situasjonen ser ut fra deres side, sier Aaser. Økokrim er varslet av svensk politi knyttet til Vimpelcoms investering i Usbekistan. Telenor eier 35,7 prosent av Vimpelcom.","lead_text":"Styreleder Svein Aaser ber om redegjørelse fra Telenor-sjef Jon Fredrik Baksaas.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56280.ece/alternates/w620/aaser_svein","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-7T08:09:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå hamstrer de flere aksjer","id":"299923","published":"12-10-29T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte fredag 395.536 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 110,53 kroner. Les om og delta i Norges råeste børskonkurranse ! Etter transaksjonen eier Telenor 10.713.325 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Telenor fortsetter sine aksjekjøp. Fredag sikret de seg ennå flere egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-29T07:15:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stortinget vurderer nye spørsmål til Giske","id":"148088","published":"12-10-23T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge TV 2 krevde Giske i fjor å få en nær venn plassert i styret i Telenor, men uten å lykkes. Giske kaller det hele oppspinn. TV 2 viser til «flere kilder nær på prosessen» og sier at Giske skal ha hatt en konfrontasjon med nominasjonskomiteen i Telenor. Næringsministeren ønsket angivelig en styreplass for sin venn Tore O. Sandvik, fylkesordfører i Sør-Trøndelag. Avviser Komiteen avviste dette med henvisning til manglende kompetanse og at forholdet mellom Giske og Sandvik var for tett, het det i innslaget. Næringsministeren avviser påstanden om at han skulle ha framsatt noe krav. - Hvis vi hadde ønsket det, så hadde det blitt sånn. Staten forvalter 54 prosent av eierskapet i Telenor. Det var et enstemmig valg i nominasjonskomiteen. Vi har aldri satt fram krav til sammensetningen i Telenor-styret, sier Giske i en kommentar til TV 2. (NTB)","lead_text":"Høyre og Fremskrittspartiet vurderer å stille spørsmål til næringsminister Trond Giske (Ap) om styreutnevnelse i Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6780.ece/alternates/w620/Giske_Trond","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-23T10:36:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus om Telenor","id":"763853","published":"12-10-11T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor legger frem sin rapport for tredje kvartal den 24. oktober. - Ettersom selskapet nå har fått på plass en avtale som innebærer at de får full kontroll i indiske Uninor venter vi at selskapet ønsker å delta i den kommende lisensauksjonen, skriver DNB Markets. En endelig søknad om deltagelse må være levert innen 19. oktober, mens selve auksjonen er planlagt startet opp den 12. november. Meglerhuset venter at Telenor vil være disiplinerte i auksjonen og ser i øyeblikket begrenset nedsiderisiko for aksjen i forbindelse med en slik deltagelse. - Når det gjelder situasjonen i Russland har FAS kommunisert at de ønsker at den oppsatte rettssaken utsettes med en måned for å gi partene mer tid til å forhandle frem en løsning. Så langt har vi imidlertid ikke sett noen bekreftelse av dette, hvilket innebærer at saken fortsatt vil komme opp 17. oktober, heter det. DNB Markets har en holdanbefaling på Telenor med et 12 måneders kursmål på 117 kroner pr aksje. Telenor stiger 0,2 prosent til 110,70 kroner.","lead_text":"DNB Markets er ute med en Telenor-oppdatering før resultatfremleggelsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-11T10:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikere hever kursmålet","id":"251784","published":"12-10-2T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i SEB Enskilda hever kursmålet på Telenor fra 100 kroner til 110 kroner. Ifølge TDN Finans blir Hold-anbefalingen gjentatt. - Vi opprettholder vår hold-anbefaling ettersom det er få triggere fremover og mindre attraktivt risiko/avkastningsforhold sammenlignet med peers, skriver SEB Enskilda. I skrivende stund omsettes aksjen for 112,60 kroner, ned 0,71 prosent.","lead_text":"Analytikerteamet Harald Øyen og Peder Strand hever kursmålet på Telenor, men ser få kurstriggere fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14901.ece/alternates/w620/trader8","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-2T10:04:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjør seg klar til å storkjøpe aksjer","id":"985182","published":"12-09-26T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor planlegger å kjøpe ytterligere 3,5 prosent av stemmerettighetene i Vimpelcom fra Naquib Sawiris\u0027 Weather Investments Fund II innen 1. oktober. Det vil i så fall øke Telenor eierandel i Vimpelcom til 43 prosent. Ifølge TDN Finans kommer det frem av e-mail fra Telenors pressetalsmann Dag Melgaard til Bloomberg News. Den russiske antimonopoltjenesten FAS bestrider derimot Telenors rett til å øke eierandelen i Vimpelcom uten at transaksjonen fra februar har godkjenning fra russiske myndigheter.","lead_text":"Telenor ønsker å kjøpe seg opp i Vimpelcom.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T08:57:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor skal vokse raskere enn markedet","id":"588760","published":"12-09-19T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor opprettholder effektiviseringsmålet for 2013. Det går ut på at driftskostnadene skal ligge lavere enn 35 prosent av inntektene. Investeringene skal ligge på rundt 10 prosent av inntekter. 2015-målet er å ha klart brutto kostnadsbesparelser på fem milliarder kroner sammenlignet med 2011. Videre er det et mål å ha en operasjonell kontantstrøm (EBITDA) på 28-30 milliarder kroner, opp fra 19,1 milliarder i 2011. Nye konkrete vekstmål settes ikke. - Det gjør vi ikke, men vi har ambisjon om å vokse raskere enn sammenlignbare selskaper, vi skal ha vekst høyere enn peers, sier IR-ansvarlig Helge Øien til Reuters. Telenors mål for 2012 er å vokse over fire prosent eksklusive India. - Programmet for årets kapitalmarkedsdag viser at vi er et vekstselskap. Vi fortsetter å utkonkurrere sammenlignbare selskaper fra Europa. Vi mener at fortsatte investeringer i våre nettverk, utvikling av nye driftsmodeller og lansering av innovative tjenester vil gjøre at vi forblir blant de beste i klassen, sier Jon Fredrik Baksaas, konsernsjef i Telenor. Les meldingen her Her finner du alle presentasjonene","lead_text":"- Vi har ambisjon om å vokse raskere enn sammenlignbare selskaper, sier Telenor-topp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-19T08:14:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå hamstrer de flere aksjer","id":"57143","published":"12-09-7T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte torsdag 179718 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 106,40 kroner. Etter transaksjonen eier Telenor 4.213.444 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Telenor fortsetter sine aksjekjøp. Torsdag sikret de seg ennå flere egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-7T07:15:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenors indiske thriller","id":"189177","published":"12-08-27T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Indisk høyesterett besluttet mandag at landets myndigheter får utsettelse til 12. november med å gjennomføre den nye auksjonsrunden av mobillisenser, melder E24. I månedene fram til det vil Telenor vurdere grundig om selskapet vil delta. - Vi må først studere hva som blir de endelige betingelsene i auksjonen. Vi må se på om den får en form som gjør at vi kan drive fornuftig butikk i India. Hvis ikke, kan vi ikke delta, sier Telenors informasjonssjef i Asia, Glenn Mandelid. (©NTB)","lead_text":"Auksjonen av nye mobillisenser i India er utsatt til november. Telenor er ikke sikker på om selskapet vil delta i auksjonen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-27T14:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå hamstrer de egne aksjer","id":"435851","published":"12-08-13T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte fredag 143.862 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 102,86 kroner. Etter transaksjonen eier Telenor 2.025.292 aksjer i eget selskap. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Telegiganten Telenor sikrer seg flere titusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-13T07:11:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Telenor-auksjon må utsettes","id":"717484","published":"12-08-5T00:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor eier i dag Uninor sammen med Unitech, og auksjon av mobilselskapet skulle etter planen avsluttes mandag. Telenor skulle etter planen legge inn bud på resten av Uninor, og regnet med å vinne auksjonen. Ved å gjøre dette ville Telenor bli kvitt Unitech som partner. Torsdag denne uka tok Unitech kontakt med indiske myndigheter for å stanse den planlagte auksjonen. Nå har Company Law Board (CLB) i India bestemt at Uninor-auksjonen skal utsettes. Det melder den indiske avisa The Hindu.","lead_text":"Telenors planlagte auksjon på mandag for å kjøpe resten av Uninor må utsettes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6494.ece/alternates/w620/India_Flagg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-5T00:07:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor presser ut indisk partner","id":"565245","published":"12-08-1T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor eier 67,25 prosent i Uninor og har dermed full kontroll over selskapet, som mister lisensene sine 7. september. Det har Indias høyesterett bestemt på grunn av uregelmessigheter og mulig bedrageri i forbindelse med tildelingen av lisenser. Telenor er også største kreditor, og inntektene fra salget vil dermed i stor grad havne hos nettopp Telenor, skriver VG. - Det er riktig at inntektene vil gå til å dekke gjeld, bekrefter Telenors India-sjef og Uninor-sjef, Sigve Brekke. Så langt har selskapet tapt 18 milliarder kroner på satsingen i India. Minsteprisen på verdiene i Uninor er satt til 4,3 milliarder kroner. Det er betydelig lavere enn gjelden i selskapet, noe som gjør at det er lite sannsynlig at noen andre enn Telenor melder sin interesse innen fristen førstkommende mandag. Den som viner budrunden, kan ta med seg alt innholdet i Uninor, inkludert kunder og ansatte og fortsette driften. Men det forutsetter at det nye selskapet klarer å skaffe seg lisenser i den nye tildelingsrunden. Telenor har allerede brukt mye tid og krefter på å kvalifisere i denne tildelingen, og vil trolig bruke restene av Uninor til å fortsette driften i India med en ny partner. Aksjonæravtalen sikrer i utgangspunktet Unitech vetorett, men Telenor mener denne retten må anses som tapt fordi avtalen ble inngått basert på uriktige opplysninger. - Om nødvendig er vi villige til å gå til retten for å få fastslått dette, sier kommunikasjonsdirektør Glenn Mandelid i Telenor. (©NTB)","lead_text":"Telenor legger ut det indiske mobilselskapet Uninor på auksjon og blir trolig eneste budgiver. Dermed kvitter de seg med sin tidligere partner Unitech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-1T15:53:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil kjøpe tilbake en rekke egne aksjer","id":"190777","published":"12-07-24T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har besluttet å starte tilbakekjøp av 3 prosent av alle egne aksjer, tilsvarende rundt 47 millioner aksjer, opplyses det i en melding. 21,5 millioner de totalt 46,8 millioner aksjene vil bli kjøpt i markedet, mens de resterende 25,3 millioner aksjene vil bli kjøpt fra Staten ved Handels- og Næringsdepartementet, i henhold til en avtale mellom Telenor og departementet. Ifølge avtalen er departementet forpliktet til å delta med en proporsjonal andel slik at deres eierandel i Telenor på 53,97 prosent forblir uendret. Dette er tredje året på rad Telenor gjennomfører et tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Telegiganten Telenor starter nå et tilbakekjøp av rundt 47 millioner egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-24T07:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ba kunde dra til helvete - fikk sparken","id":"510531","published":"12-07-12T14:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kundebehandleren som ba en 16-åring brenne i helvete i forrige uke, er sparket fra Telenor. Konsernsjefen dro selv til kundesenteret på Gjøvik for å snakke om bedriftskultur. - Jeg vil bruke denne saken vi har her, til å snakke med de ansatte om bedriftskultur, sa Jon Fredrik Baksaas til Oppland Arbeiderblad (OA) da han besøkte Gjøvik onsdag. Det var VG som mandag meldte om den oppsiktsvekkende kundebehandlingen. Maiken Fredriksen (16) ringte kundeservice for å klage på at hun ikke hadde fått sms-varsel om at hun nærmet seg beløpsgrensen på abonnementet. Etter en disputt på telefon fikk hun denne meldingen fra Telenors 09000-nummer: «Makan til frekkhet skal du lete lenge etter. Håper du brenner i helvete!». Hun ble også påmeldt en mobildatatjeneste hun ikke hadde bedt om. Moren til 16-åringen reagerte kraftig og ga først Telenor en sjans til å gi en beklagelse. Men den kom ikke før saken havnet hos VG. Moren politianmeldte også saken. Kundebehandleren ble oppsagt fra Telenors avdeling på Gjøvik. - Det ligger klinkende klart i Telenors verdier at noe slikt er totalt upassende. Det er et tilfelle av kundebehandling vi definitivt ikke er stolte av. Dette er en hendelse som ligger utenfor vanlig folkeskikk, sier Baksaas til OA. Han mener deres kundebehandlere stort sett er flinke, men sier de må «ta tak når vi finner avvik».","lead_text":"Kundebehandleren som ba en 16-åring brenne i helvete i forrige uke, er sparket fra Telenor. Konsernsjef Jon Fredrik Baksaas ryddet selv opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-12T14:11:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor og Telia satser på 4G i Danmark","id":"685542","published":"12-06-27T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenors og Telias felles infrastrukturselskap, TT-Netværket P/S, sikret seg tirsdag lisens til å bygge et 4G-nettverk i 800 MHz-frekvensbånd i Danmark. Ifølge TDN Finans vil det senere i dag bli kjent hva som blir prisen hver operatør skal betale for lisensene. Telenor og Telia har inngått avtale om å slå 4G-, 3G- og 2G-mobilnettverkene sammen.","lead_text":"Telenor og Telia sikret seg i går tirsdag lisens til å bygge 4G-nettverk i Danmark.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12809.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-27T08:48:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus kutter kursmål","id":"84478","published":"12-06-12T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Credit Suisse reduserer sitt kursmål på Telenor-aksjen fra 114 kroner til 107 kroner. Ifølge Reuters blir likevel \"outperform\"-anbefalingen gjentatt. - Dette reflekterer våre forventninger om at Telenor blir værende i India og at de betaler to milliarder dollar for lisenser, skriver meglerhuset i rapporten. Meglerhuset tror Telenor-aksjen vil holde seg forholdsvis uendret til etter den indiske lisensauksjonen i august, men venter så en positiv utvikling i andre halvår. I skrivende stund omsettes aksjen for 93,10 kroner, opp 0,81 prosent.","lead_text":"India-spøkelset forfølger Telenor. Nå kutter meglerhuset Credit Suisse kursmålet i påvente av en avklaring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-12T10:36:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myanmar-racet i full gang for Telenor","id":"418674","published":"12-05-31T16:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor vurderer å gå inn i Myanmar. Fredag får konsernsjef Jon Fredrik Baksaas muligheten til å gjøre et godt inntrykk på opposisjonsleder Aung San Suu Kyi. Baksaas deltar sammen med Suu Kyi i en paneldebatt om kvinner og ledelse på Verdens økonomiske forums møte i Bangkok denne uken. - Myanmar er et land som vi mener vi vil kunne mestre med våre tjenester. Vi er interessert i å forberede oss og dem, i den grad det er interesse for en dialog om hvordan telekommarkedet kan struktureres, sier Baksaas til NTB. - Men jeg kan love deg at vi er ikke alene om å tilby denne typen tjenester. Racet i gang Ifølge Baksaas er Myanmar-racet allerede i gang, og han mener det er helt naturlig at Telenor med sin erfaring fra andre land i regionen ser på om de skal forsøke å etablere seg i det tidligere militærdiktaturet. - Selv om vi har en situasjon i India som vi slett ikke liker, så har vi håndtert det forretningsmessige i disse landene på en måte som industrien har merket seg. Og det håper jeg de som etter hvert skal beslutte i Myanmar, også har merket seg, sier Telenor-sjefen. I India mistet i februar Uninor - som kontrolleres av Telenor - 22 lisenser til å drive mobilnett for 36 millioner mobilkunder etter en dom i indisk høyesterett. Begrunnelsen var underprising og fusk ved tildelingen av lisensene. (©NTB)","lead_text":"Telenors-sjef Jon Fredrik Baksaas skal i paneldebatt med Aung San Suu Kyi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T16:36:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tar over som styreformann i Telenor","id":"812766","published":"12-05-15T11:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nominasjonskomiteen i Telenor ASA foreslår at Svein Aaser (65) velges til ny styreleder i Telenor etter Harald Norvik. Nominasjonskomiteen foreslår også at Anders Skjævestad etterfølger Jan Erik Korssjøen som leder for bedriftsforsamlingen og dermed leder for Telenors nominasjonskomité. Følg HegnarOnline på Facebook her Silvija Seres foreslås valgt blant bedriftsforsamlingens aksjonærvalgte medlemmer som nytt ordinært medlem i Telenors nominasjonskomité. Telenors nominasjonskomité vil etter forslaget bestå av følgende personer: •Anders Skjævestad (leder) •Mette Wikborg •Rune Selmar •Silvija Seres Svein Aaser var konsernsjef i Den norske Bank og DnB NOR fra 1998 til 2006. Han var tidligere konsernsjef i Nycomed fra 1987 til 1996. Aaser har vært administrerende direktør i Storebrand Skade, Nora Matprodukter og Stabburet Nora. Han har vært president i NHO og styreformann i Finansnæringens Hovedorganisasjon. I dag er Aaser styreformann i Statkraft, Det Norske Oljeselskap og Ocean Yield. Han er også styreleder i Nasjonalmuseet og Anders Jahres Humanitærstiftelse. Aaser er siviløkonom fra Norges Handelshøyskole i Bergen, hvor han fullførte utdannelsen i 1970. Han har også tatt lederutdannelse ved IMEDE i Lausanne. Mer om Svein Aasers roller i norsk næringsliv","lead_text":"Nominasjonskomiteen i Telenor ønsker at tidligere DNB-sjef Svein Aaser tar over som ny styreleder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56280.ece/alternates/w620/aaser_svein","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T11:08:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Giske til India for å redde Telenor","id":"172776","published":"12-05-11T15:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Giskes møter med indiske politikere kan bli avgjørende for Telenors framtid i landet. Lørdag taler næringsministeren Telenors sak i for å sikre lisensene i India i møter med telekommunikasjons- og IT-minister Kapil Sibal og nestleder i planleggingskommisjonen Montek Singh Ahluwalia, som også sitter i regjeringens underutvalg i telekom-saker. Innen kort tid skal det indiske telekommunikasjonsdepartementet avgjøre hvordan auksjonen av Uninors tapte lisenser blir gjennomført. Indisk høyesterett kansellerte i februar mobillisensene til Uninor, som Telenor eier sammen med indiske Unitech. Disse lisensene skal ut på auksjon på nytt og forslaget til regler for auksjonen er utarbeidet av det indiske motstykket til Post- og teletilsynet. Forslaget er nå til behandling i det indiske telekommunikasjonsdepartementet, som skal fatte en avgjørelse innen 24. mai. (©NTB)","lead_text":"Næringsminister Trond Giske (Ap) drar lørdag til India sammen med Telenor-sjefen for å legge inn et siste støt for å redde telegigantens milliardsatsing i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6763.ece/alternates/w620/Giske","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T15:47:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Stopp heksejakten på Telenor-sjefen","id":"587163","published":"12-05-5T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter at Harald Norvik onsdag denne uken fikk sparken som styreleder i Telenor, har LO-topp Hans Felix og lederen av næringskomiteen i Stortinget, Terje Lien Aasland, tatt til orde for at konsernsjef Jon Fredrik Baksaas slår følge med Norvik. Mange Telenor-ansatte reagerer med harme, og konserntillitsvalgt Bjørn Andre Anderssen i Negotia Telenor tar sterk avstand fra det han karakteriserer som en heksejakt. - Vi synes det er svært uheldig om konsernsjefen Baksaas må forlate Telenor. Han har vår fulle tillit, sier en oppgitt Anderssen, som i en melding sendt ut fredag ettermiddag uttaler seg på vegne av mer enn 1.000 medlemmer. Følg HegnarOnline på Facebook! - Må ha en tydelig leder Negotia Telenor anser næringsminister Trond Giske utøvelse av press på Norvik som et politisk utspill med uheldig timing. - Vi mener Telenor-ledelsen har gjort, og fortsatt gjør, en god jobb med å fortsette India-satsningen til beste for selskapet og dets ansatte, sier Anderssen - Det vi trenger nå er fullstendig ro i rekkene slik at vi får løst de oppgavene vi skal utføre. (...) Da er det viktig at vi beholder en klar, tydelig og erfaren leder, legger han til. - Vil tjene Telenor på sikt Forbundsleder i Negotia, Inger Lise Rasmussen, gir full støtte til tillitsvalgte og medlemmer i Telenor og ber om at det nå utvises respekt for de ansattes ønske om å få forutsigbarhet og ro. - De har en ledelse de har tillit til. Dette bør nå styret, så vel som politikere ta innover seg. På sikt vil dette tjene Telenor-konsernet - inkludert eiere og kunder, mener hun. Negotia er det største YS-forbundet i privat sektor og organiserer over 20.000 arbeidstakere i alle bransjer i hele landet.","lead_text":"Telenor-sjef Jon Fredrik Baksaas får bred støtte fra egne rekker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-5T15:13:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konserntillitsvalgt i Telenor ikke overrasket","id":"131085","published":"12-05-3T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konserntillitsvalgt Per Gunnar Salomonsen i Telenor er ikke overrasket over at styreleder Harald Norvik måtte gå av. Han har ikke fått noen kritiske telefoner fra sine medlemmer i EL \u0026 IT-Forbundet. - Dette var ventet. Striden som toppet seg nå, startet tilbake i januar. Det var egentlig ingen annen løsning enn det vi opplevde i går. Det er svært uheldig når en styreleder utfordrer den største eieren, slik Norvik gjorde overfor næringsminister Trond Giske, sier Salomonsen til NTB. Han har ikke fått noen oppringninger fra opprørte medlemmer. Tonen er snarere at staten er en trygg og pålitelig majoritetseier. Dragsug Salomonsen tror ikke at konsernsjef Jon Fredrik Baksaas går med i dragsuget etter Norvik. Han sier det stormet atskillig mer rundt Baksaas i 2008, da en dokumentarfilm viste at Telenors underleverandører i Bangladesh brukte barnearbeidere. - Det er ikke overraskende at det var TV 2-salget som er årsaken til Nordviks avgang. Når man går ut offentlig på den måten styrelederen gjorde, er det eieren som bestemmer. Hadde det vært en privat bedrift, ville styrelederen ikke sittet i særlig mange timer, sier Salomonsen.","lead_text":"- Dette var ventet. Striden som toppet seg nå, startet tilbake i januar. Det var egentlig ingen annen løsning enn det vi opplevde i går, sier konserntillitsvalgt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-3T11:34:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmålet på Telenor","id":"983187","published":"12-04-30T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor legger frem rapporten for første kvartal 8. mai, men selskapet har allerede i dag informert om at de tar en avsetning på 3,9 milliarder kroner som en følge av usikkerheten knyttet til lisens-situasjonen i India. DNB Markets venter at en noe høyere sannsynlighet for at Telenor i neste runde vil kunne velge å trekke seg ut av India vil gi en begrenset positiv effekt på kursen. Meglerhuset har en holdanbefaling på Telenor og har oppjustert kursmålet fra 103 til 105 kroner pr aksje. Telenor stiger 3,4 prosent til 103,40 kroner.","lead_text":"Meglerhus oppjusterer kursmålet på Telenor i kjølvannet av dagens melding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-30T10:33:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor frykter ikke russiske myndigheter","id":"290322","published":"12-04-17T14:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor er ikke bekymret for en eventuell stevning fra russiske konkurransemyndigheter som følge av at selskapet i februar økte eierandelen i Vimpelcom til 39,5 prosent. Det sier pressetalsmann Dag Melgaard til Reuters tirsdag. En kilde i det russiske konkkuransetilsynet FAS sier til nyhetsbyrået Interfax tirsdag at denne transaksjonen var et brudd med russisk konkurranselovgivning for utenlandske investeringer i \"strategisk viktige russiske selskaper\", og at FAS nå er i ferd med å forberede en rettsak mot Telenor. Følg HegnarOnline på Facebook her","lead_text":"Telenor-ledelsen er lite bekymret for eventuell stevning fra russiske konkurransemyndigheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-17T14:13:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ber Telenor delta i auksjon i India","id":"115164","published":"12-04-10T13:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den indiske finansministeren Pranab Mukerjee ber Telenor om å delta i den kommende auksjonen av mobillisenser i landet. Ifølge TDN Finans er det konklusjonen etter samtaler mellom Mukerjee, Trond Giske og Jon Fredrik Baksaas. Myndighetene ønsker å avholde auksjonen så fort som mulig.","lead_text":"Indias finansminister Pranab Mukerjee ber Telenor om å delta i auksjon av mobillisenser.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-10T13:44:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor håper på ny Inda-start","id":"576643","published":"12-03-26T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor håper på en ny start med en ny partner i India, uttalte Uninor-sjef Sigve Brekke til indiske aviser i helgen, ifølge TDN Finans. Selskapet skal nå ha sendt inn en søknad til et investeringsstyre i finansdepartementet i India (FIPB) om å få starte et nytt joint venture i landet, og Brekke fortalte ifølge nyhetsbyrået at Telenor allerede er i samtaler med noen \"interessante parter\". Først må Telenor likevel finne en løsning med dets eksisterende partner i India, Unitech. Etter dette kan en eventuell ny partner komme inn, før eiendelen fra det gamle selskapet kan overføres til det nye. Følg HegnarOnline på Facebook her!","lead_text":"Telenor håper nå at de får en ny start med en ny partner i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-26T08:40:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus bråsnur – salg anbefales","id":"595514","published":"12-02-17T11:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities ser en negativ utvikling i Telenors fire viktigste markeder (Russland, Norge, Italia og Thailand) og nedgraderer aksjen fra en kjøpsanbefaling til en salgsanbefaling. Ifølge TDN Finans kuttes kursmålet fra 105 kroner til 97 kroner. I skrivende stund omsettes aksjen for 102 kroner, ned 0,49 prosent.","lead_text":"Pareto Securities tror Telenor går tøffere tider i møte. Kjøpsanbefalingen vrakes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-17T11:06:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette vil avgjøre Telenors India-skjebne","id":"970743","published":"12-02-8T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det blir trolig avgjørende for Telenors framtid i India hvordan nytildelingen av Uninors tapte lisenser blir gjennomført, ifølge konsernsjef Jon Fredrik Baksaas. - Vi vurderer alle alternativer, sa Baksaas da han onsdag presenterte telekomselskapets resultat for fjerde kvartal i fjor. Det var sterkt preget av nedskrivninger av verdier og goodwill, tilsvarende 4,1 milliarder kroner etter at en høyesterettsdom fratok Telenors indiske selskap Uninor samtlige 22 mobillisenser i landet. Telenor måtte tåle et underskudd før skatt på 1,8 milliarder kroner, mot 3,4 milliarder kroner i pluss i fjerde kvartal 2010. Uninor har i dag en markedsandel i India på 5,2 prosent, men drøyt 28 millioner abonnenter. Baksaas\u0027 tro på fortsatt vekst har bidratt til en intens lobbyvirksomhet i New Delhi for å legge forholdene best mulig rette for at Telenor skal være i stand til å vinne budkrigen om Uninors tapte lisenser. Telenor-sjefen Jon Fredrik Baksaas var gjest i Økonominyhetene med Trygve Hegnar 8. februar i 2011. Uninor og India var tema også da. Avgjørende auksjon Baksaas foretrekker en begrenset auksjon, rettet mot nykommere i markedet. - Hvis de store, etablerte aktørene også får være med i auksjonen om lisensene, regner vi med at prisnivået blir presset så høyt opp at Telenor ikke vil klare å være med, sa Baksaas. Dette synet er formidlet til indiske myndigheter, blant annet i et møte mellom IT- og telekommunikasjonsminister Kapil Sibal og Telenors Asia-direktør Sigve Brekke. Nærings- og handelsminister Trond Giske bekrefter overfor NTB at det også fra myndighetshold - gjennom fornyings- og administrasjonsminister Rigmor Aasrud - blir uttrykt at en helt åpen auksjon ikke er å foretrekke. For regjeringen er det et viktig moment at indiske myndigheter mener Telenor er «uten skyld i lisenssaken». - Hvis indiske myndigheter mener alvor med at de ønsker et bredt spekter av selskaper og at Telenor skal fortsette, så taler det for at en fri auksjon der de tunge og etablerte selskapene kan delta, ikke er hensiktsmessig, sier Giske. Kan tape 17 milliarder Tallene Baksaas presenterte for analytikere, presse og investorer onsdag viser at Uninor utgjør en reell tapsbombe for det norske selskapet. I tillegg til å ha gått inn i selskapet med 8,9 milliarder kroner i egenkapital, har Telenor også garantert for lån på 8,1 milliarder kroner. - Telenor har investert enorme beløp av skattebetalernes verdier. Vi må gjøre det vi kan for at disse verdiene ikke skal gå tapt, sier Giske. Da saken var tema i Stortingets spørretime reiste Høyres Svein Flåtten spørsmål om regjeringen hadde forsikret seg om at Telenor ikke involverte seg i uetisk forretningsdrift. - Vurderingen av pris og hvordan det nye indiske selskapet skulle settes opp, var det Telenors ansvar å vurdere. Det ble også gjort en grundig analyse at samarbeidsselskapet Unitech, en såkalt due diligence, sa Giske. Han utelukker likevel ikke at han som representant for den største eieren senere vil forsøke å ta rede på hva Telenor visste før Uninor-etableringen og hvilken kontakt det var med den kommende partneren, Unitech. (©NTB)","lead_text":"Telenor er redd for å bli feid av banen av større og sterkere konkurrenter i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel478.ece/alternates/w620/Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-8T16:42:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kunderush til Telenor","id":"270385","published":"12-02-6T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bare på lørdag fikk Uninor 175.000 nye abonnenter, melder dn. Før høyesterettsdommen torsdag, hvor det ble fastslått at selskapet mister mobillisensene, fikk Uninor i underkant av 100.000 kunder om dagen. På torsdag solgte selskapet 106.000 nye kunder, og fredag kom ytterligere 136.000 abonnenter. - Vi tror det er en sammenheng med oppmerksomheten denne saken har fått de siste dagene, og at en del indere kanskje føler sympati med Uninor og omfavner selskapet med lommeboken, sier informasjonsdirektør Tor Odland i Telenor til avisen.","lead_text":"Indiske mobilkunder lar seg ikke skremme av at Telenors datterselskap - Uninor mister mobillisensen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7160.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-6T07:34:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor får India-hjelp fra regjeringen","id":"17967","published":"12-02-3T09:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Indisk høyesterett fratok torsdag mobillisenser fra 122 selskaper som driver i landet, blant dem Telenor. Den indiske staten tapte nesten 200 milliarder kroner på at tidligere teleminister Andimuthu Raja i 2007 delte ut lisenser til lavpris. Saken blir sett på som den største korrupsjonsskandalen i landets historie. Til Dagens Næringsliv sier Telenor-sjef Jon Fredrik Baksaas at det er for tidlig å si hvordan Telenor vil løse saken. Men han vil ha hjelp fra den norske regjeringen til å påvirke myndighetene i India. - Det kan godt være et virkemiddel som er en del av virkemiddelpakken. Vi må fortelle indiske myndigheter hva vi mener om dette, sier Baksaas, som håper å få til møter på ministernivå i India. Allerede i gang Nærings- og handelsminister Trond Giske (Ap) sier at Norge skal bidra aktivt for å sikre Telenors investeringer i India. - Vi følger situasjonen og har nær kontakt med Telenor om saken. Vi skaffer oss nå informasjon om høyesterettsdommen og hvilke handlingsalternativer som foreligger. Norske myndigheter vil bidra aktivt for å finne gode løsninger og for å sikre Telenors store investeringer og tilstedeværelse i India. Vi er allerede i gang med dette og har dialog med Telenor, sier Giske. Telenor ser for seg to utveier: Å ta ut erstatningskrav mot den indiske stat eller å være med i neste anbudsrunde for å sikre investeringene som allerede er gjort. Telekomanalytiker Tore A. Tønseth i Argo Securities sa torsdag til NTB at han tror Telenor vil velge det siste alternativet. (©NTB)","lead_text":"Telenor vil at regjeringen skal bistå selskapet med å få tilbake mobillisensen i India. Trond Giske sier at han vil bidra aktivt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6780.ece/alternates/w620/Giske_Trond","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-3T09:42:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Selg aksjen","id":"649695","published":"12-01-18T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fondsfinans nedgraderer Telenor fra nøytral til selg. Ifølge TDN Finans settes kursmålet til 90 kroner. - Telenor må fornye 2G-lisensene i Bangladesh og kan få signifikante kostnader med å få beholde 2G-lisensene i India. I tillegg er det planlagt 3G-auksjoner i Pakistan i første kvartal og Bangladesh og Thailand i tredje kvartal, skriver meglerhuset. De anslår at totale spektrumskostnader kan bli 13-17 milliarder kroner i 2012, mot omtrent null i 2011, skriver Fondsfinans. I skrivende stund omsettes aksjen for 94,40 kroner, ned 2,07 prosent.","lead_text":"Meglerhuset Fondsfinans frykter at Telenor går tøffere tider i møte. Aksjen nedgraderes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-18T15:04:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor selger TV 2 Zebra","id":"752859","published":"12-01-11T13:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har hatt et godt samarbeid med Telenor i TV 2 Zebra. Det var likevel enighet mellom eierne om at TV 2 Zebras videre utvikling vil bli best ivaretatt med TV 2 som eneeier, sier direktør for strategi og forretningsutvikling i TV 2, Kjetil Nilsen. Samarbeidet ble startet opp i forbindelse med at TV 2 kjøpte de norske fotballrettighetene for perioden 2006 til 2009 for en milliard kroner i 2005. - Nå som avtalen går mot slutten, er dette en riktig anledning for oss å tydeliggjøre rollefordelingen mellom distributør og innholdseier gjennom å tre ut av eierskapet i TV 2 Zebra, sier Erik Nord, leder for Telenor Media \u0026 Content Services. (©NTB)","lead_text":"Telenor selger sin eierandel i TV 2 Zebra til TV 2.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-11T13:25:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Baksaas tilbake i Vimpelcom-styret","id":"959564","published":"11-12-5T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef i Telenor, Jon Fredrik Baksaas, går inn igjen i styret i Vimpelcom med umiddelbar virkning, opplyses det i en melding, ifølge TDN Finans. Baksaas erstatter dermed Jan Edvard Thygesen, som 1. januar 2012 starter i stillingen som visekonsernsjef i Vimpelcom.","lead_text":"Telenor-sjefen går inn i Vimpelcom-styret med umiddelbar virkning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-5T07:30:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor og Alfa enige om aksjonæravtale","id":"203346","published":"11-11-25T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor og Alfa viderefører aksjonæravtalen i Vimpelcom som regulerer styresammensetningen, skriver DN. De to storeierne utpeker tre styremedlemmer hver av totalt ni. Ifølge avisen går striden på om den egyptiske milliardæren Naguib Sawiris skal få plass i styret, noe Alfa ønsker. Aksjonæravtalen gikk i utgangspunktet ut 10. desember, etter at Vimpelcom tidligere i år solgte seg ned til under 25 prosent, et nedsalg Telenor bestrider.","lead_text":"Telenor og Alfa viderefører aksjonæravtale i Vimpelcom.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-25T07:20:00Z"},{"tickerList":["TEL","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Nok er nok - nå vraker vi kjøps-anbefalingen","id":"922327","published":"11-11-7T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Credit Suisse melder mandag at de hever kursmålet på Telenor fra 110 kroner til 113 kroner. Dette etter en gjennomgang av den nordiske telesektoren. Telenor stiger mandag 2,35 prosent til 100 kroner. Samtidig har Pareto Securities vraket kjøps-anbefalingen de opererte med på Norske Skog etter at aksjen har steget nærmere 50 prosent i løpet av den siste uken. - Nok er nok, skriver meglerhuset ved analytikerne Thomas Nielsen og Erik Hjulstrøm i en fersk oppdatering, og endrer anbefaler til hold. Verken kursmål eller estimater røres. Norske Skog er mandag opp 5,88 prosent til 4,68 kroner. Aksjen har nå hevet seg 26,50 prosent den siste måneden.","lead_text":"Pareto Securities vraker kjøps-anbefalingen på profilert Oslo Børs-aksje etter eventyrlig oppgang den siste tiden. Credit Suisse er på sin side ute med kursmål-heving.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55498.ece/alternates/w620/ny_wallstreet2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-7T15:50:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-tall over forventning","id":"611773","published":"11-10-26T06:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor melder om et resultat etter skatt på 2.904 millioner kroner i 3. kvartal 2011, mot 1.698 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 2.519 millioner kroner. Resultat per aksje ble 1,62 kroner, mot 1,03 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,57 kroner per aksje. Resultatet før skatt ble 4.684 millioner kroner, sammenlignet med 4.349 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 3.922 millioner kroner. Driftsresultatet ble 4.507 millioner kroner, mot 3.751 millioner kroner året før. Her hadde analytikerne ventet et resultat på 3.897 millioner kroner. Driftsinntektene beløp seg til 24.631 millioner kroner, sammenlignet med 24.096 millioner kroner i 3. kvartal 2010. Analytikernes forventninger lå her på 24.727 millioner kroner. Selskapet venter en organisk vekst i inntektene på seks-syv prosent i 2011. Tidligere guiding var på over fem prosent. - Jeg er glad for at Telenor fortsetter å forbedre sine finansielle resultater i en tid der verden preges av avtagende vekst og økende risiko. Tredje kvartal 2011 viste at Telenors geografiske tilstedeværelse gjør det mulig for oss å oppnå solid avkastning fra modne markeder og samtidig vokse i vekstmarkeder, sier Jon Fredrik Baksaas, konsernsjef i Telenor. Her er pressemeldingen, rapporten og presentasjonen","lead_text":"Telenor-sjef Jon Fredrik Baksaas har lagt frem tall for tredje kvartal som overbeviser.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-26T06:59:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ikke bekrefte bud på Telenor-andel i Uninor","id":"514636","published":"11-10-11T12:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Unitech har ifølge TDN Finans ikke bekreftet at de har lagt bud på Telenors andel i Uninor. Kommunikasjonsdirektør Tanuja Kehar i Unitech opplyser til nyhetsbyrået at de har som policy å ikke kommentere saker pr telefon. Fjernsynskanalene ET NOw og CNBC-TV18 i India meldte tirsdag at Unitech i sitt skriv til det offentlige Company Law Board mener de ikke var kalt inn til generalforsamlingen i Uninor. Unitech hevder også at Telenor i et brev til selskapet oktober anga aksjeverdien til totalt fire milliarder rupi. Unitech mener derfor at Telenor bør selge sin andel tilbake til selskapet for tre milliarder rupi Unitech mener dessuten at alle Telenors representanter i styret og ledelsen bør gå av med umiddelbar virkning.","lead_text":"Unitech har ikke bekreftet at de har lagt bud på Telenors andel i Uninor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-11T12:25:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser mindre oppside i Telenor","id":"842223","published":"11-09-21T15:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Citi kutter kursmålene på selskaper innen telekom med i snitt 12 prosent. Kursmålet på Telenor-aksjen blir senket fra 105 til 101 kroner, melder TDN Finans. - Telenor har en overlegen vekstprofil drevet av en av de høyeste eksponeringene mot voksende markeder i sektoren. (..) India og VimpelCom er fortsatt investorenes nøkkelbekymring, hvor vi argumenterer med at markedet priser inn i et worst case-scenario, hvor vi ser oppsiderisiko, skriver meglerhuset i en oppdatering. De tror ifølge nyhetsbyrået at et nytt telekomregime i India sent i 2011, voldgift i Vimpelcom tidlig i 2012 og fortsatt driftsmessig overlegen gjennomføring vil være katalysatorene fremover. Telenor-aksjen er onsdag uendret på 88,40 kroner.","lead_text":"Meglergigant kutter kursmålene på telekomselskapene. Også Telenor får gjennomgå.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-21T15:58:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor hamstrer egne aksjer","id":"166172","published":"11-09-8T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpt onsdag tilbake 285.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 87,47 kroner. Etter transaksjonen eier Telenor 10.124.923 aksjer i eget selskap. Selskapet startet 21. juli et tilbakekjøpsprogram, og skal kjøp rundt 48 millioner egne aksjer.","lead_text":"Telenor kjøper tilbake mange titusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55311.ece/alternates/w620/ny_jon_fredrik_baksaas_tel_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-8T08:14:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor øker i Vimplecom","id":"304264","published":"11-07-22T18:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har inngått en cash-settled total return swap (TRS) avtale med J.P. Morgan Securities Ltd. med en underliggende eksponering mot opp til 40.000.000 VimpelCom Ltd. ADRer (hver ADR representerer en VimpelCom aksje). -Vi har bestemt oss for å øke vår finansielle eksponering mot VimpelCom Ltd. da gjeldende kursnivå er attraktivt, sa Richard Olav Aa, Executive Vice President og CFO.","lead_text":"Telenor har økt eksponeringen i Vimpelcom med opptil 40 millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55026.ece/alternates/w620/Telenor_Baksaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-22T18:55:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler to aksjer","id":"303641","published":"11-07-14T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"JP Morgan trekker frem Telenor og Tele2 som sine trading buy-kandidater innen den nordiske telesektoren. Ifølge TDN Finans kommer det frem i meglerhusets oppdatering av den nordiske telesektoren. Les også: Slik bør du opptre i aksjemarkedet De to aksjene beskrives som attraktive på grunn sin høye eksponering mot vekstmarkeder. Videre har de en lav eksponering mot de perifere europeiske økonomiene.","lead_text":"Meglerhus rykker ut med to kjøpsanbefalinger til tradingorienterte investorer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54373.ece/alternates/w620/Aksjemeglere","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-14T14:02:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen kan gi deg kjapp gevinst på børsen","id":"724564","published":"11-06-22T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets skriver i en oppdatering onsdag at de tror Telenor kan stige rundt 7 prosent på kort sikt på Oslo Børs. Dette etter at det ser ut til at telegiganten ikke greier å sikre seg polske Polkomtel. - Det ser nå ut til at polske interessenter kan ha kommet lengst i disse forhandlingene og redusert risiko for et engasjement, og dermed investeringer, for Telenor vil på kort sikt kunne løfte aksjen tilbake over 90-92 kroner pr aksje, heter det i oppdateringen fra meglerhuset. De anser videre Telenor sin posisjon i India som en \"vent og se\"-situasjon der selskapet har lykkes bra med hensyn til antall brukere men der man fremdeles er usikre på lønnsomheten fremover. Samtidig hever Credit Suisse kursmålet på Telenor fra 105 kroner til 110 kroner mens outperform-anbefalingen gjentas. Meglerhuset mener ifølge TDN Finans at selskapet vil dra nytte av sterk vekst i Asia, drevet av attraktiv makroøkonomiske faktorer, forholdsvis lav markedspenetrasjon og økende bruk av smarttelefoner. Telenor er onsdag opp 0,05 prosent til 85,85 kroner. Dermed tror Credit Suisse på en oppside for telegiganten på nærmere 30 prosent.","lead_text":"Ser du etter en aksje som kan gi deg en hyggelig avkastning på kort sikt? DnB NOR Markets mener du har funnet aksjen for deg. Fra Credit Suisse meldes det om kursmål-heving.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38530.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-22T13:19:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskere kritiserer Telenor-forskning","id":"375443","published":"11-06-19T00:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Professor og mobilekspert Josef Noll mener at Telenor systematisk har bygget ned forskningen og kompetansen de siste årene, skriver VG. Noll jobbet tidligere for Telenors forskningsavdeling, men sa opp jobben fordi han opplevde at Telenor kuttet ned på forskningen. Nå er han professor ved Universitetet i Oslo. - Kunnskap er viktig, særlig i en krisesituasjon. Og for å få kunnskap så kreves det forskning. Telenor som alle andre mobiloperatører satser ikke nok på forskning, mener han. Noll får støtte fra det statlig drevne forskningsinstituttet Simula som ligger vegg i vegg med Telenor på Fornebu. - Vi driver forskning rundt akkurat den problemstillingen Telenor opplevde pinsehelgen, sier avdelingsleder Olav Lysne. Simula har flere ganger prøvd å få Telenor til å samarbeide om forskning, uten å få respons. - Telenor melker gammel teknologi, mens økonomisk gjør de det strålende, konstaterer daglig leder i Simula, Aslak Tveito. Professor Noll mener Telenor må få dagbøter i hundremillionersklassen hvis nettet bryter sammen . (©NTB)","lead_text":"Flere forskere mener at Telenor ville vært langt bedre rustet til å klare mobilproblemene hvis de ikke hadde kuttet ned på forskning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-19T00:07:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-sjefen stiller opp","id":"79137","published":"11-06-15T11:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 10. juni oppstod det en feil i mobilnettet som rammet mobil tale og SMS over hele Norge. Feilen førte til at samtaler og tekstmeldinger kun unntaksvis kom igjennom. Feilen ble rettet natt til lørdag 11. juni, og trafikken i nettet har deretter i all hovedsak gått som normalt, opplyser Telenor. Telenor overleverer torsdag en rapport til Post- og teletilsynet om feilen i mobilnette. I den forbindelse er pressen invitert til en redegjørelse om feilsituasjonen. Det skjer klokken 10:00. Fra Telenor stiller konsernsjef Jon Fredrik Baksaas, leder for Telenor i Norge Ragnar Kårhus, samt andre representanter fra ledelsen i Telenor . Pressemøtet vil bli streamet direkte via Internett. Link til streaming vil bli lagt ut på pressesidene på telenor.no i forkant av pressemøtet.","lead_text":"Telenor innkaller pressen i kjølvannet av at mobilnettet ble liggende nede fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47948.ece/alternates/w620/baksaas_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-15T11:18:00Z"},{"tickerList":["TEL","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"656264","published":"11-06-7T10:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Citi melder tirsdag at de kutter kursmålet på Telenor fra 120 kroner til 105 kroner per aksje. Likevel gjentas kjøps-anbefalingen Citi opererer med. Meglerhuset mener markedet priser inn worst-case-scenarioer for eierandelen i Vimpelcom og satsingen i India. Telenor er tirsdag ned 0,67 prosent til 88,60 kroner. Samtidig rykker analysehuset Investtech ut og karakteriserer TGS-Nopec som dagens kjøp på Oslo Børs. - TGS Nopec Geophysical viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen har gitt kjøpssignal fra glidende snitt-indikatoren, noe som også signaliserer oppgang. Aksjen har brutt opp gjennom motstanden ved ca 150 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 150 kroner ved reaksjoner tilbake. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, skriver Investtech tirsdag. TGS faller tirsdag 1,55 prosent til 151,80 kroner.","lead_text":"Meglerhuset Citi kutter kursmål på norsk børsgigant men anbefaler likevel kjøp av aksjen. Samtidig blinker Investtech ut dagens kjøps-kandidat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50922.ece/alternates/w620/dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-7T10:58:00Z"},{"tickerList":["TEL","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"530424","published":"11-05-18T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Telenor (96,00) - sterk vekst, kontantstrøm og direkteavkastning. Rapporten for første kvartal var noe svakere enn ventet, men på bakgrunn av gunstig guiding mener vi visibiliteten for 2011 har bedret seg. Vi estimerer direkteavkastning til 4,0 prosent og ser mulighet for tilbakekjøp av aksjer på toppen av dette. Telenor synes billig i det aksjen handles med en betydelig rabatt i forhold til vår Sum-ofthe-Parts-verdi på 108 kroner per aksje. 2011-P/E på 12,0 mener vi er lavt både absolutt og relativt til sektoren. • RCL (226,90) - oppside tross sterk oljepris. RCL kan være en god sikring mot fall i oljeprisen, men vi mener aksjen selv med Brent-olje opp mot USD 120 er gunstig priset. Rapporten viste at selskapet i stor grad har klart å kompensere for høy oljepris og uroligheter i Midtøsten, og at markedets frykt for at det gjeldende råvarerallyet skulle slå ut marginene var overdrevet. Vi har et kursmål på 255 kroner og anbefaler kjøp av aksjen. Les også: Tre forutsetninger for å lykkes i aksjemarkedet","lead_text":"Terra Markets snakker om sterk vekst, lav prising, god sikring og oppside. Her er dagens aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54100.ece/alternates/w620/kvale3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T13:13:00Z"},{"tickerList":["TEL","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"804608","published":"11-05-6T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Telenor (91,45). Telenor la tirsdag frem tall for første kvartal. Tallene kom inn på den svake siden, men guidingen var solid. Vi estimerer direkteavkastning til 5,1 prosent og ser mulighet for tilbakekjøp av aksjer på toppen av dette. Aksjen gir en fin eksponering mot et voksende privat forbruk og økt velstand i fremvoksende økonomier. Videre har selskapet en solid posisjon i hjemmemarkedet samtidig som kontantstrømmen er sterk. • TGS (136,70). TGS rapporterte i går om EBIT på USD 59m mot ventet USD 40m i første kvartal drevet av høyt late-sales og solid forhåndsfinansieringsrate. Kvaliteten på inntektene var også gode perioden hvor 16 prosent av inntektene stammet fra fult nedskrevne data. TGS gjorde ingen endringer til guidingen, men vi mener visibiliteten har bedret seg i etterkant av rapporten. TGS er også en grei utbytteaksje. Utbytte tilsvarende 5,0 kroner per aksje utbetales 7. juni. Les også: Meglerhus anbefaler to aksjer","lead_text":"Terra Markets venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54100.ece/alternates/w620/kvale3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-6T13:07:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"33 millioner til Telenor-sjefen","id":"535089","published":"11-04-27T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"2010 ble et lukrativt år for Telenor-sjef Jon Fredrik Baksaas. Finansavisen skriver onsdag at lønnspakken hans totalt ble på 33 millioner kroner. Han hadde 11,2 millioner kroner i vanlige ytelser, inkludert 2,9 millioner kroner som ble opptjent som pensjon på normalt vis. 4,8 millioner av beløpet var fastslønn, 1,4 millioner langtidsincentiver, 1,5 millioner bonus og andre ytelser 0,5 millioner kroner. Totalt sett, ekskludert den urealiserte gevinsten på de 20.000 opsjonene som ble gjort om til aksjer, gikk dermed 33 millioner kroner til Telenor-sjefen i fjor - fordelt på opsjonsgevinst, økt pensjon, lønn, bonus og incentivordning. 15,7 millioner kroner var økt pensjon. Informasjonssjef Scott Engebrigtsen i Telenor sier at Baksaas måtte utøve opsjonene i 2010 - Opsjonene ble tildelt i 2003 og utløp i 2010, og måtte dermed utøves for ikke å bli slettet, forteller han.","lead_text":"Telenor-sjef Jon Fredrik Baksaas\u0027 lønnspakke, inkludert pensjon, var på 33 millioner kroner i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44181.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-27T10:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Altimo vil terminere aksjonæravtalen","id":"630841","published":"11-04-18T06:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor led et sviende nederlag da selskapet for en måned siden ikke klarte å stanse VimpelComs oppkjøp av Wind Telecom. Nå ønsker Altimo å terminere aksjonæravtalen for VimpelCom med Telenor, opplyses det i en melding, ifølge TDN Finans. Årsaken er ifølge meldingen at Altimo ønsker å sikre like rettigheter for alle minoritetsaksjonærene, \"og unngå flere destabiliserende konflikter med hovedaksjonærene\". Tre aksjonærer har i dag omtrent samme eierandel i VimpelCom. Dette fører til at Altimo mener dagens aksjonæravtale ikke lenger er passende. De ønsker nå å utløse avtalen gjennom å selge preferanseaksje slik at det reduserer sin stemmebeholdning til under 25 prosent. Les hele meldingen her.","lead_text":"Altimo ønsker å terminiere aksjonæravtalen med VimpelCom for Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-18T06:38:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor legger ned flere avdelinger?","id":"942500","published":"11-04-6T05:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenors styre skal onsdag ta stilling til om konsernet skal legge ned kundesentrene i Bardu, Hammerfest, Sarpsborg og Gol. - Negotia har krevd å få vite de eksakte besparelsene ved nedleggelsene, hvilket vi ikke har fått. Dette er brudd på hovedavtalen inngått mellom YS og NHO og fullstendig uakseptabelt. Nedleggelsene av de fire enhetene vil også gi store ringvirkninger i lokalsamfunnet, sier konserntillitsvalgt i Negotia, Bjørn Andre Anderssen, i en pressemelding. De 136 ansatte, som i hovedsak er kvinner, vil bli tilbudt sluttpakke eller arbeid ved de ni gjenværende sentrene i Finnsnes, Harstad, Rørvik, Kongsvinger, Gjøvik, Fornebu, Skien, Kristiansand og Stavanger. - Det sier seg selv at det er vanskelig for voksne etablerte heltidsarbeidere i for eksempel Hammerfest å skulle starte med pendlertilværelse for en deltidsstilling i Harstad, som er en av enhetene som skal styrkes. Dette blir nærmest spill for galleriet, mener Anderssen. Ifølge kommunikasjonsrådgiver Maria Ekornes Myhre i Telenor er det ikke korrekt at konsernet tilbyr deltidsstillinger til de berørte medarbeidere. Alle får tilbud om samme stillingsprosent som de har fra før, ved en annen avdeling, opplyser hun til NTB.","lead_text":"Telenors styre skal onsdag ta stilling til om konsernet skal legge ned kundesentrene i Bardu, Hammerfest, Sarpsborg og Gol.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-6T05:46:00Z"},{"tickerList":["TEL","SDRL","KOA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"522876","published":"11-03-31T12:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at investorer nå bør følge ekstra godt med på PGS, Seadrill og Yara International. - PGS bryter opp fra sin korreksjon ned og vi tradingkjøper dette bruddet. Seadrill brøt 205 kroner onsdag og vi tradingkjøpte på bruddet. Fortsettelsesformasjonen indikerer oppgang mot de gamle toppene ved 215 kroner. Yara har nå et sterk motstandsområde ved 283-284 kroner. Det korte stigende trendgulvet går ved 274 kroner, kan man lese i rapporten. PGS faller torsdag 0,72 prosent til 89,35 kroner, Seadrill er ned 1,28 prosent til 201 kroner mens Yara så langt er ned 0,83 prosent til 273,60 kroner.","lead_text":"Meglerhus forteller torsdag om tre aksjer du nå bør holde et ekstra godt øye med.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38443.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-31T12:39:00Z"},{"tickerList":["TEL","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"779075","published":"11-03-22T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Telenor (89,85) - konsolidering i telekom-industrien. Aksjen har vært svak på bakgrunn av usikkerhet knyttet til Wind-transaksjonen, men vi tror at nå som nyheten er ute vil markedet i større grad fokusere på gunstig verdsettelse, god visibilitet og solid direkteavkastning. Telenor gir en fin eksponering mot et voksende privat forbruk og økt velstand i fremvoksende økonomier. Telenor synes billig idet aksjen handles med en betydelig rabatt i forhold til vår Sum-of-the-Parts-verdi på 108 kroner per aksje. • Polarcus (7,64) - venter på levering av det femte skipet. Polarcus tok tidligere denne måneden levering av 3D-skipet Polarcus Samur. Selskapet venter levering av ytterligere et skip i løpet av mars. Begge de nye skipene har kontrakter for de første tre månedene og vi tror selskapet vil lykkes med å inngå nye kontrakter i tiden fremover på bakgrunn av den solide oljeprisen og god etterspørsel. Vi ser for oss sterk resultatvekst i 2011 og 2012 drevet av flåteekspansjon og forventning om oppsving i seismikkpriser. Vi har en kjøpsanbefaling på aksjen med kursmål 13 kroner.","lead_text":"Terra Markets venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48654.ece/alternates/w620/FredrikKvale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-22T13:08:00Z"},{"tickerList":["TEL","STB","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg nøye med på disse aksjene","id":"424035","published":"11-03-17T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at investorer nå bør følge ekstra godt med på Telenor, Storebrand og Seadrill. - Telenor handles ved sterk støtte ved 86-86,5 kroner. Vi tradingkjøper med tight stop loss. Skulle Storebrand faller ned mot 43-43,5 kroner er det teknisk tradingkjøp. Sterk støtte i dette området. Skulle Seadrill falle ned mot 184-185 kroner igjen så tradingkjøper vi med stopp like nedenfor, kan man lese i rapporten. Telenor stiger torsdag 1,10 prosent til 87,65 kroner, Storebrand stiger 1,61 prosent til 45,36 kroner mens Seadrill er opp 0,83 prosent til 195 kroner.","lead_text":"Meglerhus forteller torsdag om tre aksjer du nå bør holde et ekstra godt øye med. Alle tre kan være aktuelle for tradingkjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38443.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-17T11:19:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Mobilen beste våpen mot diktatur","id":"23635","published":"11-02-28T06:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er langt mer effektivt for demokrati i verden at for eksempel Telenor etablerer seg i land med diktatur enn at bistandsminister Erik Solheim har gjentakende samtaler med diktatoren. Det tror jeg skaper svært få forandringer, sier Indra de Soysa, professor i statsvitenskap ved NTNU, til Forskning.no. Samtidig som revolusjonsbølgen i Midtøsten og Nord-Afrika fortsetter med uforminsket styrke, publiserte Soysa artikkelen «The Blog vs. Big Brother» i tidsskriftet International Journal of Human Rights. Konklusjonen er klar: I land med stor tilgang til mobil og internett er bruddene på menneskerettigheter langt færre enn i land hvor det er TV, radio og fasttelefoner som råder medielandskapet. Hele 137 land er satt under lupen over en periode på 26 år, fra 1980 til 2006. - TV er spesielt dårlig for menneskerettigheter fordi myndighetene kan fore befolkningen med propaganda. Internett og mobil har den motsatte effekten. De nye sosiale mediene er annerledes fordi folk har fått en egen fri kanal, sier Soysa og viser til de mange sannhetsvitnene som sender bilder fra mobilen til store mediehus som BBC og CNN. (©NTB)","lead_text":"Telenor er Norges beste bidrag for mer demokrati i verden, fastslår NTNU-professor. Påstanden bygger på studier av medielandskapet i 137 land.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49813.ece/alternates/w620/SE_Xperia_X10_mini_PR_3596_RGB","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-28T06:27:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Baksaas \u0026 co øker i Telenor","id":"507454","published":"11-02-15T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I henhold til nytt aksjeprogram for ansatte har følgende primærinnsidere i Telenor ASA 14. februar 2011 kjøpt aksjer til kurs 91,26 kroner Antall kjøpte aksjer/Ny beholdning etter kjøpet (inkludert nærstående): Jon Fredrik Baksaas2.102/155.370 Kristin Skogen Lund1.095/4.563 Sigve Brekke1.088/59.141 Jan Edvard Thygesen1.248/106.402 Ingvald Fergestad 665/8.283 Richard Olav Aa1.139/4.607 Morten Karlsen Sørby1.292/43.842 Knut Giske 698/14.087 Ragnar Korsæth 876/34.450 Bjørn Andre Anderssen 150/1.982 Wenche Aanestad 165/4.267 Helge Enger 117/6.455 Brit Østby Fredriksen 236/2.376","lead_text":"13 primærinnsidere i Telenor, inkludert konsernsjef Jon Fredrik Baksaas, øker beholdningen i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-15T08:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke så ille som mange hadde ventet","id":"274209","published":"11-02-8T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor la i morges frem tall for 4. kvartal. De viste et resultat etter skatt på 2.306 millioner kroner, ca. 370 millioner svakere enn ventet. Driftsresultatet på 2.803 millioner var bittelitt over konsensus, mens driftsinntektene på 24.858 millioner kroner toppet forventningene med nesten en halv milliard. Alt om tallene finner du her. Telenor-sjef Jon Fredrik Baksaas er for øvrig gjest i Økonominyhetene på HegnarOnline TV klokken 16.05 i dag. - Derfor tjente de mer enn ventet Argo-analytiker Tore Tønseth karakteriserer overfor Reuters rapporten som \"totalt sett god\", og bedre enn konsensus på de fleste punktene. - EBITDA var litt bedre enn ventet. Norge var ikke så ille som mange hadde ventet og marginene var bedre enn ventet. Ellers er kvartalet på linje med forventningene. Dividende var litt høyere enn konsensusestimatene, og guidingen var litt på den positive siden, sier han. Tønseth påpeker at energikostnadene i India ble lavere enn ventet i 1. halvår, og viser til at selskapet har gjort en justering på 180 millioner kroner som slår på EBITDA. - Så litt av grunnen til at EBITDA var bedre enn ventet, var disse lavere energikostnadene i India i 1. halvår, som de nå får igjen. De hadde satt av litt mer penger enn de trengte, sier Tønseth til nyhetsbyrået.","lead_text":"Telenor-analytiker mener dagens rapport er bedre enn konsensus \"på de fleste punktene\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47948.ece/alternates/w620/baksaas_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-8T09:32:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide resultater fra Telenor-datter","id":"910674","published":"11-02-7T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor-selskapet Dtac fikk et driftsresultatet på 864 millioner kroner i fjerde kvartal 2010, mot 580 millioner kroner i samme periode i fjor. EBITDA endte på 1.307 millioner kroner. I samme periode i fjor endte EBIDTA på 953 millioner kroner. Det var ifølge SME Direct ventet EBITDA på 1.240 millioner kroner i fjerde kvartal, ifølge TDN Finans. Omsetningen til selskapet endte på 3.755 millioner kroner, mot 2.900 millioner kroner i andre kvartal 2009. det var ventet driftsinntekter på 3.623 millioner kroner. Antall abonnenter økte med 684.000 til 21.620 millioner i kvartalet.","lead_text":"Telenor-selskapet Dtac melder om bedre fjerdekvartalstall enn ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-7T11:27:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Telenor","id":"253728","published":"11-01-31T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I morges meldte Telenorat selskapet søker voldgift for å ivareta sin hevdede forkjøpsrett i forbindelse med fusjonen mellom Vimpelcom og Wind Investment. Analytiker Espen Torgersen i Carnegie tror Vimpelcom-ledelsen vil kjøre fusjonsprosessen etter planlagt tidsplan, melder TDN Finans. -I utgangspunktet kommer Vimpelcom til å avholde den ekstraordinære generalforsamlingen 17. mars som planlagt. Det har de sagt. De har i tillegg hatt en juridisk vurdering av både aksjonæravtalen og Telenor sine innsigelser, så de kommer til å kjøre saken videre, sier Torgersen til nyhetsbyrået. Telenor kjemper for sin negative holdning vedrørende fusjonen, mener analytikeren. Han tror ikke forkjøpsretten er grunnen til at selskapet nå søker voldgift. Torgersen ser en potensiell nedside for Telenor dersom de vinner frem i voldgiftssaken. - Dette kan medføre at selskapet må tegne seg for sin andel i en emisjon og oppkjøpet går sin gang likevel, men det blir jo en ganske hypotetisk problemstilling nå, sier Torgersen. Telenor stiger 0,9 prosent til 88,75 kroner.","lead_text":"Analytiker ser en potensiell nedside for Telenor dersom de vinner frem i voldgiftssaken i Russland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-31T14:14:00Z"},{"tickerList":["TEL","NOF","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"466820","published":"11-01-25T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Telenor som en kjøpskandidat mens Northern Offshore og Golden Ocean får en salgsanbefaling. Les også: Doblet pengene på under tre dager - Telenor ligger i en stigende trend og videre oppgang innenfor denne indikeres. Etter siste ukers fall i kursen, tester aksjen nå støtten ved ca 87.60 kroner. Dette kan gi en reaksjon opp, slik at dagens kursnivå kan være en gunstig inngangskurs. Imidlertid korresponderer volumtopper med kursbunner og volumbunner korresponderer med kurstopper. Volumbalansen er også negativ, noe som svekker den stigende trenden og kan være et tidlig signal om et kommende trendbrudd. Aksjen har også gitt salgssignal fra glidende snitt-indikatoren, noe som isolert sett signaliserer nedgang. Imidlertid er aksjen svakt positiv på innsidehandler etter flere innsidekjøp i for høst. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Tyvand. - Northern Offshore Ltd har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. I tillegg til trendbruddet, har aksjen marginalt brutt en hode-og-skuldre-formasjon etter at kursen mandag sluttet på 14,50 kroner. Ytterligere kurser på eller under dette nivået vil signalisere videre nedgang til 11 kroner eller lavere. Imidlertid er det støtte ved ca. 13,40 kroner. Skulle kursen derimot reagere opp, er det motstand ved ca. 15,40 kroner. Et brudd på et av disse nivåene vil signalisere videre retning. RSI-kurven viser en fallende trend. Dette kan være et tidlig signal om innledning av en fallende trend også for kursen. Aksjen er imidlertid svak positiv på innsidehandler etter flere innsidekjøp i fjor høst. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, sier analytikeren. - En tilnærmet horisontal trend på mellomlang sikt er brutt ned, og fortsatt svak utvikling indikeres. Ved eventuelle reaksjoner opp, møter aksjen nå motstand ved trendlinjene. Kursen har også brutt støtten rundt åtte kroner i en rektangelformasjon, og videre nedgang signaliseres. Ved videre fall i kursen har aksjen støtte ved ca. 6,70 kroner og motstand ved ca. 8,60 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, sier Tyvand om Golden Ocean.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51952.ece/alternates/w620/Fredrik%20Tyvand1","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-25T14:05:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fra et Telenor-selskap til et annet","id":"848161","published":"11-01-18T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dtac-sjeg Tore Johnsen skal inn som konsernsjef i Grameenphone fra 1.mars. Tidligere sjef i pakistan, Jon Eddy Abdullah tiltrer stillingen som konsernsjef i Dtac. Telenor er hovedeier i både Dtac og Grameenphone. Nå er Telenor-aksjen ned 1,34 prosent til 89,75 kroner.","lead_text":"Konsernsjef i Telenor-eide Dtac, Tore Johnsen fratrer stillingen i selskapet for å ta fatt på en annen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37676.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T12:42:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor avviser revidert bud","id":"391635","published":"11-01-14T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor vil stille seg negativ til Vimpelcoms reviderte bud på Naguib Sawiris\u0027 telekom-eiendeler, Wind Investments, til tross for faren for en konflikt med Vimpelcoms andre store eier Alfa Group, sier en kilde nær forhandlingene til Reuters. Forslaget skal diskuteres på et styremøte i Vimpelcom søndag. Telenor vil ikke avsløre sitt syn offentlig, men skal ha varslet Vimpelcom-ledelsen og de uavhengige styremedlemmene i Vimpelcom om hvor de står i saken.","lead_text":"Telenor vil gå mot Vimpelcoms reviderte bud på Wind Investments\u0027 eiendeler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-14T14:03:00Z"},{"tickerList":["TEL","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen er en av våre absolutte favoritter","id":"85106","published":"11-01-11T10:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Handelsbanken Capital Markets melder tirsdag at de er styrket i troen på Norsk Hydro fremover. I en oppdatering karakteriseres aksjen som en av meglerhusets absolutte favoritter, og oppsiden kan komme til å være solid fremover. Etterspørselen etter selskapet aluminium ventes også å stige med 12 prosent i løpet av 2011, heter det i oppdateringen. Kjøps-anbefalingen på aksjen beholdes dermed, og kursmålet er satt til 52 kroner. Norsk Hydro stiger tirsdag 0,27 prosent til 43,80 kroner og oppsiden ifølge Handelsbanken kan da altså være på snaue 20 prosent. Samtidig rykker Danske Bank ut og kutter både anbefalingen og kursmålet på Telenor. Buy blir erstattet med accumulate og målet tas ifølge Stocklink iMarkedet fra 110 kroner til 105 kroner. Oppsiden på aksjen kan likevel være relativt solid. Telenor stiger tirsdag 1,04 prosent til 92,65 prosent og dermed er det drøye 13 prosent opp til Danske Banks kursmål.","lead_text":"Handelsbanken Capital Markets og Danske Bank har tirsdag sett nærmere på to Oslo Børs-aksjer. Nå kuttes det i kursmål og anbefaling, samtidig som det snakkes om solid oppside.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38456.ece/alternates/w620/aksje_9","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-11T10:07:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Dette er negativt","id":"49327","published":"10-12-21T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag gjorde Telenor det klart at deres tre styremedlemmer ville stemme mot en fusjon av Vimpelcom og Weather Investment. De seks andre styremedlemmene i Vimpelcom ønsker derimot å gå videre med en fusjonsavtale. -Det var svært positivt med Telenors motstand mot fusjonen i går. Det ga et visst håp om at Telenor hadde fått med seg de uavhengige styrerepresentantene i sitt syn, så dagens nyhet om at alle stemte med Altimo er negativt, sier analytiker Ole Jørgen Rød i First Securities til TDN Finans. -Jeg tror det fortsatt er større sjanse for at fusjonen kollapser enn at den gjennomføres. Man kunne sett for seg en transaksjon med rent kontantoppgjør, men det har sannsynligvis ikke Vimpelcom balanse til. Dessuten må Sawiris avstå fra styrerepresentasjon, og det tviler jeg sterkt på at han vil godta, sier Rød. I skrivende stund omsettes aksjen for 92,05 kroner, ned 0,59 prosent.","lead_text":"-Jeg tror det fortsatt er større sjanse for at fusjonen kollapser enn at den gjennomføres, sier analytiker Ole Jørgen Rød om Telenors maktkamp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44181.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-21T09:32:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedjusterer kursmålet på Telenor","id":"567011","published":"10-12-14T16:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR nedjusterer sitt tolv måneders kursmål på Telenor fra 120 kroner til 119 kroner per aksjen, melder TDN Finans. Meglerhuset opprettholder kjøpsanbefalingen på aksjen, men skriver tirsdag i en analyse at de i motsetning til tidligere, nå ligger betydelig under konsensus for ventet inntjening i fjerde kvartal og i 2011. Årsakene meglerhuset peker på er ifølge nyhetsbyrået et tøft hjemmemarked, høyere kostnader, høyere avskrivninger i forbindelse med nettverk, samt lavere bidrag fra Vimpelcom. Telenor-aksjen faller tirsdag 2,64 prosent til 90,50 kroner på Oslo Børs.","lead_text":"DnB NOR opprettholder kjøpsanbefalingen, men nedjusterer sitt kursmål på den norske telegiganten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-14T16:38:00Z"},{"tickerList":["TEL","NHY","ACY","KOG","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhusets fem aksje-favoritter","id":"289635","published":"10-11-23T15:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Agilis Securities skriver i en rapport at de ikke gjør noen endringer i sin ukeportefølje denne gang. Dermed anbefaler Agilis kjøp av følgende fem verdipapirer: - Telenor - Norsk Hydro - Acergy - Kongsberg Gruppen - Frontline Meglerhuset har til nå positiv avkastning på samtlige av sine aksjer, med unntak av Norsk Hydro, som har falt 0,37 prosent siden Agilis tok den inn i sin portefølje. Agilis Securities\u0027 portefølje hadde mandag hatt en avkastning så langt i år på 24,46 prosent. Til sammenligning har OSEBX-indeksen på Oslo Børs steget med 7,88 prosent.","lead_text":"Meglerhuset Agilis Securities forteller deg hvilke fem aksjer du bør satse på akkurat nå. Her er deres favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45637.ece/alternates/w620/Grongstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-23T15:35:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gigantfusjon i fare for Telenor","id":"71165","published":"10-11-6T11:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dagens Næringsliv skriver i dag at Telenors egyptiske milliardær-makker, Naguib Sawiris, truer med å velte den planlagte storfusjonen mellom Orascom Telecom og VimpelCom. SEB-analytiker Ole Petter Kjerkreit advarte mot dette allerede kort tid etter at fusjonen var kjent. Nå ser det ut som hans worst case-scenario blir en realitet. - Dette gidder jeg ikke mer. Jeg er meget skuffet, sier den egyptiske milliardæren til avisen. Det er Baksaas sin kommentar om at han ikke liker enkelte aspekter ved denne fusjonen som får det til å renne over for en av Egypts fremste forretningsmenn. Baksaas er på sin side kritisk til at det kan oppstå en evt. interessekonflikt mellom Telenor og Orascom i Pakistan og Bangladesh. Han er også redd for at Orascoms teleselskap i Algerie, Djezzy, kan glippe ut av avtalen. Myndighetene i Algerie truer med nasjonalisering av selskapet. - Kjøper en et hus med hage, og hagen plutselig tilhører naboen, vil det ha en betydning for hvordan du ser på kjøpet, sier Baksaas til Financial Times. Da DN nylig var i Egypt for å snakke med Sawiris hevdet han på sin side at Baksaas har kjent til problematikken rundt Djezzy hele tiden.","lead_text":"- Dette gidder jeg ikke mer, sier egyptisk milliardær, som er \"meget skuffet\" over Telenor. Analytikers worst case-scenario ser ut til å slå til.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-6T11:13:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-datter leverer","id":"103898","published":"10-10-25T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grameenphone, et datterselskap av Telenor, endte i tredje kvartal opp med en EBITDA på 892 millioner kroner, sammenlignet med 830 millioner kroner i samme periode i fjor, opplyses det i en elding. På forhånd hadde analytikere ventet en EBITDA på 803 millioner kroner, ifølge estimater innhentet av SME Direkt for TDN Finans. Omsetningen i kvartalet endte på 1.721 millioner kroner, mot 1.458 millioner kroner i tredje kvartal i fjor. Det var på forhånd ventet driftsinntekter på 1.727 millioner kroner. Driftsresultatet ble på 519 millioner kroner, sammenlignet med 462 millioner kroner i samme periode året før.","lead_text":"Grameenphone leverte i tredje kvartal bedre enn det analytikerne hadde ventet på forhånd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-25T07:27:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor er bekymret for Vimpelcom-kjøp","id":"922688","published":"10-10-14T09:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor er blant aksjonærene i teleselskapet Vimpelcom som er bekymret over at det sistnevnte selskapet vil kjøpe seg inn i Weather Investments. Årsaken til bekymringen skal være at avtalen kan føre til protester hos myndighetene i land som bangladesh og Pakistan. I tillegg skal Weather Investments eie selskapet Wind og ha aksjemajoritet i Orascom Telecom, som igjen er Telenors hovedkonkurrent i de nevnte landene.","lead_text":"Vimpelcom har bestemt seg for å kjøpe seg inn i Weather Investments.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-14T09:17:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus roper kjøp","id":"675506","published":"10-10-5T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets har i dag sendt ut en ny kjøpsanbefaling på Telenor. Les også: - De må våkne om vi skal få et børsrally - Telenors deleide selskap Vimpelcom har besluttet å fusjonere med selskapet Weather, som på sin side sitter med eiendeler i en rekke teleselskaper via investeringer i Wind Italy og Orascom, skriver meglerhuset. - Basert på de tallene vi kan trekke ut ser avtalen ut til å ha en fair verdsettelse, selv om det vil kunne bli en viss utvanning av neddiskontert kontantstrøm og den også kan legge en demper på direkteavkastningen på kort til mellomlang sikt, skriver meglerhuset. - Det er skapt en del usikkerhet i markedet som en følge av at kommuniseringen av avtalen ser ut til å ha gått vel raskt, men vi ser begrenset videre nedside i Telenor- og Vimpelcomaksjen og opprettholder kjøpsanbefalingen på begge. Kursmålet i Telenor er på NOK 125 pr aksje, mens vi for Vimpelcom har et kursmål på USD 25 pr aksje. Disse kursmålene vil kunne bli noe justert på bakgrunn av denne nye avtalen, avslutter meglerhuset. I skrivende stund omsettes aksjen for 89,85 kroner, ned 1,59 prosent.","lead_text":"DnB NOR Markets forteller investorer at de bør laste opp med aksjer i Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-5T13:11:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Telenor","id":"814295","published":"10-09-28T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets gjentar kjøpsanbefaling på Telenor tirsdag. I tillegg høyner meglerteamet kursmålet fra 105 til 112 kroner. Det fremgår av en analyse fra meglerhuset tirsdag, melder TDN. I lys av selskapets nye opex og capex-mål for 2013, publisert under kapitalmarkedsdagen reviderer analytikerne i Nordea Markets estimatene sine for Telenor. Men de tar høyde for at selskapet ikke når målene fullstendig. \"Basert på våre nåværende anslag, vil veksten i Telenor være bedre enn blant dets europeiske peers i årene som kommer\", heter det i analysen. Det vil være en stor trigger for Telenor dersom ledelsen velger å gå ut av India, påpeker Nordea Markets. Dette kan imidlertid ikke skje før 2011, som følge av lisenskravene. \"Ledelsen har signalisert at de vil evaluere India-investeringen i løpet av 2011\". Videre kan markedsforholdene gi konsolidering i noen av de asiatiske markedene, slik det allerede er snakk om i Pakistan og Bangladesh, tror analytikerne. De mener også det er begrenset risiko knyttet til sammenslåingen av Vimpelcom og Kyvistar, til tross for at ukrainske myndigheter sier at de vil revurdere fusjonen.","lead_text":"Nordea Markets gjentar kjøpsanbefaling på Telenor og høyner kursmålet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50503.ece/alternates/w620/Telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-28T10:37:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Telenors nye mål","id":"942506","published":"10-09-21T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På dagens kapitalmarkedsdag kommuniserer Telenor Group følgende: Målsetning om å bedre Telenor Groups driftsmessig effektivitet: Driftskostnader som andel av driftsinntekter i 2013 under 35 prosent* (39 prosent* i 2009 og 38 prosent* i 2010) Driftsmessige investeringer som andel av driftsinntekter i 2013 rundt 10 prosent (13 prosent* i 2009 og 11-12p prosent * i 2010). Årlig driftsmessig kontantstrøm fra mobil- og fastlinjevirksomheten i Norden opprettholdbar på rundt 10 milliarder kroner til tross for utskifting av mobilnettverk i 2010-2011. Finansielle målsetninger for Uninor i India er uendret, inkludert maksimalt finansieringsbehov på INR 155 milliarder. Telenor Pakistans finansielle målsetninger i løpet av 2013: Driftsmessige investeringer som andel av driftsinntekter under 12 prosent Driftsmessig kontantstrømmargin over 25 prosent Årlig inntektsvekst rundt 10 prosent *) Eksisterende virksomhet uten Uninor, EDB Business Partner, driftsmessige investeringer uten lisenser og spektrum. Her finner du alle presentasjonene","lead_text":"På dagens kapitalmarkedsdag kommuniserer Telenor nye mål.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-21T08:02:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Krangler om 800 millioner kroner","id":"331856","published":"10-09-9T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har i dag mottatt vedtak fra norske skattemyndigheter der ligningen for 2006 og 2007 fravikes hva gjelder gevinst knyttet til en Total Return Swap avtale med OJSC VimpelCom-aksjer som underliggende objekt. Skattemyndighetenes vedtak vil medføre en samlet økt skattekostnad for Telenor på rundt 800 millioner kroner pluss påløpte renter. I tråd med Telenors regnskapsprinsipper vil det bli avsatt for hele den økte skattekostnaden i regnskapet for tredje kvartal 2010. Telenor er uenig i skattemyndighetenes vurdering og vil påklage vedtaket. Informasjonsdirektør Pål Kvalheim var ikke tilgangelig da HegnarOnline tok kontakt. På en positiv Oslo Børs faller Telenor 1,39 prosent.","lead_text":"Norske skattemyndigheter slår hardt ned på Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44181.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-9T10:49:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lederkabalen i Telenor stokkes om","id":"727004","published":"10-08-27T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørn Magnus Kopperud, konserndirektør og leder av Group People \u0026 Organisation er blitt utnevnt til assisterende Regionsdirektør for Telenor i Sentral- og Øst-Europa. Han tiltrer sin nye stilling etter dagens kunngjøring og vil gå ut av Telenors konsernledelse. Senior Vice President og rådgiver til konsernsjefen, Ingvald Fergestad, vil midlertidig fungere som konserndirektør og leder av People \u0026 Organisation til endelig erstatter blir kunngjort. I løpet av denne tiden, vil Ingvald Fergestad også ha ansvar for deler av det nåværende Group Communications og for en restruktureringsprosess, som tar sikte på å reorganisere og effektivisere deler av konsernstabene. Ny leder av Corporate Communications, Pål Kvalheim, er blitt utnevnt til Senior Vice President, Corporate Communications. Han vil i denne rollen rapportere til konsernsjef Jon Fredrik Baksaas og delta i konsernledermøtene.","lead_text":"Det foretas flere lederbytter i Telenor. Slik ser den nye kabalen ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46749.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-27T12:57:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå kjøper de seg selv igjen","id":"50424","published":"10-08-10T06:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Finansavisen kjøper flere børsnoterte selskaper tilbake egne aksjer igjen, etter flere år med dalende aktivitet. Så langt i år har 17 selskaper tilbakekjøpt egne aksjer, mot 19 selskaper i hele 2009. Telenor skal kjøpe egne aksjer for 4,4 milliarder kroner. Hittil i år har selskapet kjøpt egne aksjer for over en halv milliard kroner. - Vi ønsker å levere en konkurransedyktig avkastning til våre aksjonærer, og vi ser på en kombinasjon av utbytte og tilbakekjøp som en gunstig måte å gjøre det på, sier IR-sjef Marianne Moe i Telenor til inansavisen. Det omfattende tilbakekjøpsprogrammet er delvis en reaksjon på at Telenor over lengre tid har ligget lavere enn sammenlignbare selskaper på aksjonæravkastning. Ved siden av utbytte er tilbakekjøp av egne aksjer en vanlig måte for selskaper å betale ut overskuddslikviditet til aksjonærene.","lead_text":"Flere selskaper som er notert på Oslo Børs kjøper tilbake egne aksjer igjen","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39263.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-10T06:39:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsetter tilbakekjøp av aksjer","id":"535522","published":"10-07-28T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kjøpte 27. juli 2010 618.425 egne aksjer til snittkurs 95,21 kroner, og eier etter dette 4.481.648 egne aksjer. Det opplyser selskapet i en børsmelding onsdag morgen. Transaksjonen er relatert til tilbakekjøpsprogrammet for egne aksjer offentliggjort 21. juli 2010. Programmet omfatter kjøp av rundt 50 millioner egne aksjer, hvor nær halvparten vil bli kjøpt i markedet. Resten vil bli kjøpt fra Den Norske Stat ved Handels- og Næringsdepartementet med en proporsjonal andel, slik at departementets eierandel i Telenor på 53,97% forblir uendret.","lead_text":"Telenor kjøper flere egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-28T08:28:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Telenor er fortsatt et veldig bra kjøp","id":"29410","published":"10-07-21T16:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor la i dag frem tall for 2. kvartal. Disse viste et resultat før skatt på 10.131 millioner kroner, mot forventet 9.754 millioner kroner. Driftsresultatet kom inn på 2.754 millioner kroner, sammenlignet med forventninger på 2.979 millioner kroner. EBITDA endte på 6.891 millioner, noe svakere enn konsensus på 7.066 millioner kroner. Driftsinntektene beløp seg til 25.177 millioner, og overgikk dermed noe analytikernes forventninger på 24.861 millioner kroner. - Mange positive elementer Markedet har ikke akkurat tatt bølgen for rapporten, og aksjen er i øyeblikket opp 1,1 prosent i et marked som stiger over 2 prosent. Analytiker Tore Tønseth i Argo Securities er fornøyd med rapporten. - Jeg synes det var en bra rapport med mange positive elementer, men også noen områder som kunne ha vært bedre. På den positive siden var bedret guiding, klarhet rundt tilbakekjøpene av aksjer og en fortsatt sterk kontantstrøm. - På den negative siden var det spesielt det noe høyere kostnadsnivået i Norge som gjorde utslaget. Dette var også hovedårsaken til rapporten kom inn noe dårligere enn både det vi og markedet ventet, sier han i en kommentar til HegnarOnline. - Fortsatt et veldig bra kjøp Tønseth påpeker at han kommer til å gjøre \"noen mindre endringer\" i estimatene. - Telenor er fortsatt et veldig bra kjøp, rimelig i forhold til peers (konkurrenter), imponerende kontantstrøm og ikke minst en svært fordelaktig eksponering mot vekstområder, avslutter han overfor HegnarOnline.","lead_text":"- Telenor er fortsatt et veldig bra kjøp, sier analytiker Tore Tønseth i Argo Securities til HegnarOnline, og peker på flere årsaker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47948.ece/alternates/w620/baksaas_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-21T16:10:00Z"},{"tickerList":["TEL","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjentar kjøps-anbefaling - høyner kursmål","id":"459904","published":"10-07-20T12:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset CA Cheuvreux melder tirsdag at de høyner sitt kursmål på Telenor. Oppjusteringen er på åtte kroner, og dermed går målet fra 82 kroner til 90 kroner. CA Cheuvreuxs outperform-anbefaling gjentas, skriver Bloomberg. Samtidig melder Bryan Garnier \u0026 Co. at deres kjøps-anbefaling på Renewable Energy Corp. gjentas. Dette etter tirsdagens kvartalsrapport, som karakteriseres som blandet men også som positiv. REC-estimatene og meglerhusets kursmål på 45 kroner skal nå være under vurdering, skriver TDN Finans. - For de som er negative trakk ledelsen frem usikkerhet for 2011 og slutten av 2010, men vi mener dette er normalt, ettersom sektorens visibilitet normalt er 3-6 måneder, og REC for bare fem måneder siden var svært forsiktige for 2010, skriver meglerhuset. Telenor faller tirsdag 0,17 prosent til 88,55 kroner, mens REC er opp 3,24 prosent til 20,05 kroner.","lead_text":"Det ene selskapet la frem tall tirsdag - det andre kommer med sin rapport onsdag. Begge får tommelen opp av analytiker-standen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35875.ece/alternates/w620/aksje_isf","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-20T12:23:00Z"},{"tickerList":["TEL","RCL","ACY","FRO","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"383846","published":"10-07-13T16:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport tirsdag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Telenor, RCCL, Acergy, Frontline og Seadrill. Sistnevnte er meglerhusets såkalte hovedcase akkurat nå. - Seadrill er i ferd med å bryte sin fallende trend som startet i april. En ny eventuell stigende trend bør ta aksjen opp mot 150 kroner, der motstanden er sterk. En del motstand finnes også på nivåene rundt 140 kroner. Vi endrer anbefaling fra hold til kjøp og har kursmål 150 kroner - stop loss på 122 kroner, kan man lese i rapporten. Seadrill stiger mandag 4,37 prosent til 136,20 kroner. Oppsiden her kan i følge Christiania Securities altså i denne omgang være på ytterligere 9,20 prosent. For de resterende aksjene er det små endringer fredag, med unntak av Telenor som styrker seg drøye 2 prosent.","lead_text":"Meglerhuset Christiania Securities forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-13T16:38:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler dagsbøter mot Telenor","id":"531361","published":"10-07-6T10:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Post- og teletilsynet (PT) varslet tirsdag Telenor om at selskapet får dagsbøter på 20.000 kroner fra 1. august om de ikke innfører en automatisk varslings- og sperretjeneste for kundene. Ifølge nye EU-regler er alle mobilselskap pliktig til å innføre en automatisk varslings- og sperretjeneste for kundene innen 1. juli 2010, slik at brukerne er beskyttet mot skyhøye regninger når de laster ned datatrafikk på reise i EØS-landene. Når regningen for datalasting når 500 kroner skal muligheten for å laste ned stenges, hvis brukeren ikke aktivt ber om høyere beløpsgrense. Telenor har ikke denne tjenesten på plass, og hevder at kundene selv må bestille tjenesten. - Vi er forskrekket over at Telenor, som en betydelig norsk og europeisk mobilleverandør, ikke har denne tjenesten i orden. Vi kan ikke akseptere at selskapet ber kundene selv ta skritt for å beskytte seg mot høye regninger, når dette er noe Telenor har ansvar for, sier PT-direktør Willy Jensen.","lead_text":"Telenor får bøter på 20.000 kroner per dag om de ikke får i gang den automatiske sperretjenesten for bruk av mobil i utlandet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44181.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-6T10:58:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp Telenor","id":"197326","published":"10-06-28T10:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Merrill Lynch hever anbefalingen på Telenor til kjøp fra nøytral og hever kursmålet til 100 kroner fra 85 kroner. Det melder Dow Jones Newswires. - Telenor er en av sektorens veksthistorier grunnet vekst i mobildata Norden og høy eksponering mot vekstmarkeder, skriver meglerhuset og legger til at utsiktene for inntjening i Norden er best i Europa grunnet et solid makrobilde og et smartphone-drevet boom i mobildata. Telenor-aksjen stiger 2,2 prosent til 81,75 kroner på Oslo Børs.","lead_text":"Merrill Lynch hever Telenor, og ser en oppside på 22 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-28T10:09:00Z"},{"tickerList":["TEL","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"196775","published":"10-05-20T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport torsdag at de for tiden anbefaler kjøp av to aksjer på Oslo Børs. Verdipapirene det er snakk om er Telenor samt Marine Harvest. Samtidig hentyder meglerhuset at kjøps-anbefalingen på Subsea 7 vrakes, etter at aksjen traff stop loss-nivået som var satt. Marine Harvest er for tiden meglerhusets såkalt hovedcase. - Marine Harvest ga et langsiktig kjøpssignal i januar ved brudd opp gjennom 4,70 kroner. Etter en fin oppgang og midlertidig konsolidering har aksjen nå brutt opp gjennom motstand ved 5,60 kroner og gir dermed indikasjon om videre oppgang. Lite tydelig motstand over dagens nivå. Vi opprettholder kjøpsanbefaling med kursmål 6,50 kroner og stopp 5,40 kroner, skriver meglerhuset. Marine Harvest stiger torsdag 0,18 prosent til 5,62 kroner, mens Telenor faller 2,13 prosent (1,75 kroner) til 80,25 kroner. Aksjen går imidlertid eks. utbytte på 2,50 kroner.","lead_text":"Meglerhuset Christiania Securities forteller deg hvilke aksjer du bør laste opp i og hvilken de nå ikke lenger anbefaler kjøp av.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-20T13:02:00Z"},{"tickerList":["TEL","STL","ACY","MHG","AUSS","NHY","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler hele ti aksjer","id":"599972","published":"10-05-11T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukeporteføljen fra Nordea velger aksjestrateg Magne Naustvik ifølge DN å ta inn Algeta. Dermed består porteføljen av følgende aksjer: Kongsberg Automot. Questerre Marine Harvest Telenor Austevoll Seafood Statoil Acergy Hydro Atea Algeta Siste ukes avkastning: -6,8 prosent Avkastning i år: 1 prosent","lead_text":"Nordeas aksjestrateg Magne Naustvik plukker frem sine favorittaksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45929.ece/alternates/w620/naustvik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T08:39:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Telenor skal definitivt opp på dette","id":"616425","published":"10-05-5T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor leverte varene med sine tall for 1. kvartal, og driften var overbevisende. - Dette er veldig bra tall og en veldig god rapport. Vi fikk jo forvarsler i går og i forrige uke, og de følger opp, sier analytiker Espen Torgersen i Carnegie til Reuters. - Det er veldig bra i Norden, og når India kommer inn med mindre tap enn ventet, så er det definitivt veldig bra. Aksjen skal definitivt opp på dette, legger han til. Kutter i India Driftsresultatet for Telenor ble 3.030 millioner kroner i 1. kvartal, mot 4.034 millioner kroner året før. Her hadde analytikerne ifølge Reuters ventet et resultat på 2.712 millioner kroner. Samtidig hever telegiganten marginmålet til rundt 28 prosent fra tidligere 27-28 prosent, mens 2010-investeringene i India kuttes fra 2,5-3,5 til 2-2,5 milliarder.","lead_text":"Analytiker lar seg begeistre over kvartalsrapporten fra Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35537.ece/alternates/w620/torgersen_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-5T07:56:00Z"},{"tickerList":["TEL","NESG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"712642","published":"10-04-29T12:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Telenor (83,10) - positive i forkant av kvartalstallene. Telenor legger frem tall for første kvartal den 5. mai. Vi estimerer topplinjen til NOK 24,4 mrd og EBITDA til NOK 6,8 mrd. Vi tror at guidingen for 2010 er noe konservativ og at sannsynligheten er ganske høy for at selskapet vil overraske positivt. Videre er Vimpelcom- og Kyivstar-sammenslåingen endelig fullført, og det nye selskapet er allerede listet i USA. Summa summarum lader vi på en klar kjøpsanbefaling og mener aksjen fortjener en kurs på 106 kroner. • Nes Prestegjelds Sparebank (80,00) - glemt og billig egenkapitalbevis. Vi estimerer at banken vil oppnå en avkastning på egenkapitalen på 7,5 prosent i 2010 og 9,2 prosent i 2011. Egenkapitalbeviset handles til en pris/bok-faktor på 0,7. Vi mener en fair multippel er på 0,9. Nes Prestegjelds Sparebank har utviklet seg svakere enn sektoren det siste året. Mens sammenlignbare banker har steget med 90 prosent, har Nes Prestegjelds Sparebank kun steget med 32 prosent. En oppside på 30 prosent sammenholdt med en lav risiko er nok til å forsvare en klar kjøpsanbefaling.","lead_text":"Terra Markets snakker om en glemt og billig investering, samt positive vurderinger i forkant av kvartalspresentasjonen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42424.ece/alternates/w620/stig_myrseth_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-29T12:24:00Z"},{"tickerList":["TEL","RCL","FRO","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"500941","published":"10-04-23T11:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i en rapport fredag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Seadrill, RCCL, Frontline samt Telenor. RCCL er meglerhusets hovedcase fra og med fredag. - RCCL ligger i en stigende trend. Aksjen ga et kjøpssignal ved brudd opp gjennom ca. 155-160 kroner. Etter en rask oppgang konsoliderer kursen nå mellom støtte ved ca. 195 kroner og motstand rundt 207 kroner. Videre oppgang er fortsatt mest sannsynlig og etablering over 207 kroner vil være et nytt kjøpssignal. Konkurrenten Carnival ser også teknisk sterk ut. Vi opprettholder kjøpsanbefaling med kursmål 230 kroner og stopp 193 kroner, kan man lese i rapporten. RCCL stiger fredag 2,71 prosent til 208,50 kroner. Christiania Securities tror dermed at oppsiden for aksjen i denne omgang kan være på drøye 10 prosent. Telenor faller 0,17 prosent, Seadrill stiger 2,03 prosent mens Frontline styrker seg med 0,67 prosent.","lead_text":"Meglerhuset Christiania Securities forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger. Nytt hovedcase fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T11:37:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Ekstremt positivt","id":"508719","published":"10-04-16T11:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor-aksjen har reagert positivt på nyheten om Farimex trakk kravet på 1,73 millioner dollar fredag. Klokken 11.05 er aksjen opp 3,5 prosent. Analytiker Martin P. Hoff i Arctic Securities mener nyheten er positivt for Telenor. - Markerer slutten på en maktkamp - Dette markerer slutten på en maktkamp mellom Alfa-gruppen og Telenor som har pågått i fem år. Det er mest formaliteter som gjenstår, men det eneste vi venter på er at den russiske namsmannen opphever arresten på Telenors VimpelCom-aksjer, sier Hoff til SIX News. At arresten på aksjene oppheves er en forutsetning for at Telenor skal godkjenne prosessen mellom VimpelCom og Kyivstar. «Avslutning av Farimex-saken i Russland og avslutning av alle relaterte krav og anklager, inkludert opphevelse av namsmannens arrest av Telenors VimpelCom-aksjer uten tap eller kostnad for Telenor, er en forutsetning for å fullføre kombinasjonen av Open Joint Stock Company \"Vimpel-Communications\" og Kyivstar i det nye selskapet VimpelCom Ltd., som ble lansert 9. februar 2010, og den tilknyttede avtalen mellom Telenor og Altimo om Kyivstar-aksjene», heter det i en pressemelding fra Telenor. - Ekstremt positivt - Oppheving av arresten må skje innen 20. april, så namsmannen må komme på banen enten i dag eller mandag. Det å få opphevet arresten er det eneste usikkerhetsmomentet som gjenstår, sier Hoff. Hoff tror også dette vil tolkes som en god nyhet når dette skjer. - Nyheten i dag er ekstremt positiv og det er positivt at det har skjedd så fort. Telenor har signalisert at de ventet en avslutning av dette på sensommeren, men løsningen kom fortere enn de håpte, sier Hoff. Arctic Securities har en kjøpsanbefaling på Telenor-aksjen og et kursmål på 95 kroner. - Skjer ganske mye neste uke Hoff sier også at det er verdt å merke noteringen av VimpelCom Ltd neste uke. - Det skjer også ganske mye neste uke. Alfa-gruppen skal akseptere byttetilbudet, samt at noteringen av VimpelCom Ltd. etter all sannsynlighet vil skje 22. april, sier han og fortsetter: - Når VimpelCom noteres skal verdien også reflektere verdien av Kyivstar. Måten vi vurderer Telenor på vil bli noe annerledes etter neste uke. Da har vi faktisk en markedsverdi på Kyivstar, da verdien er innbakt i VimpelCom. Dermed vil verdiene i Kyivstar bli litt mer transparent fra neste uke. Hoff skryter av måten Telenor har håndtert denne konflikten. - All honnør til den jobben Telenor har gjort i denne saken de siste årene. De har stått på sitt og gjort alt formelt riktig. De har fått gevinst til slutt, ved at de endelig fikk presset gjennom en god løsing med motparten. Det er en stor milepel det som skjer i dag, sier Hoff.","lead_text":"Analytiker Martin P. Hoff i Arctic Securities skryter av Telenor etter avklaringen i Russland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46730.ece/alternates/w620/hoff_martin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-16T11:32:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor: Det er ingen katatstrofe","id":"797777","published":"10-03-24T13:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag kunne vi lese at den føderale forretningsdomstolen i Tyumen i Vest-Sibir for fjerde gang har utsatt høringen av Telenors anke over dommen i Omsk der Telenor East Invest AS ble idømt en erstatning på 10 milliarder kroner. Telenor regner fortsatt med at Farimex-saken trekkes og at sammenslåingen av russiske Vimpelcom og ukrainske Kyivstar går igjennnom til sommeren. - Ja, vi regner med at Farimex trekker saken. Det er med i avtalen med Alfa-gruppen at Farimex-saken skal bort, sier kommunikasjonsdirektør Dag Melgaard til Reuters. Alfa-gruppen, ledet av den russiske milliardæren Mikhail Fridman, er største aksjonær i Vimpelcom med 44 prosent. Gruppen benekter å stå bak Farimex. - Det betyr at en av forutsetningene for å gjennomføre avtalen med Alfa-gruppen ennå ikke er oppfylt. Farimex-saken må bort uten kostnader. Men det er ingen katatstrofe og saken kan fortsatt forsvinne ennå og det er fortsatt et stykke igjen til closing av avtalen. Endelig tidspunkt er ikke fastlagt, men vi regner med at i midten av dette året er alt klart, avslutter Melgaard.","lead_text":"-Ja, vi regner med at Farimex trekker saken, sier kommunikasjonsdirektør Dag Melgaard. Milliardthrilleren fortsetter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48902.ece/alternates/w620/aksje%20-%20nedgang_dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-24T13:09:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innfrir lån på én mrd. euro","id":"668510","published":"10-03-8T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor ASA har i dag - mandag - lansert et betinget tilbakekjøp av utestående obligasjoner, går det frem av en melding. Selskapet ønsker å innfri et obligasjonslån på 500 millioner euro som forfaller i september 2011 og et like stort lån som forfaller i desember 2012. Tilbakekjøpet gjøres på betingelser og vilkår som er beskrevet i \u0027Tender Offer Memoramdum\u0027 datert 8. mars 2010. Hovedformålet med tilbakekjøpet av obligasjonene er å forlenge selskapets forfallsprofil. Les mer her","lead_text":"Telenor vil innfri obligasjonslån på én milliard euro.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-8T10:36:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mener Telenor er rimelig","id":"229761","published":"10-02-8T06:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor er ventet et driftsresultat på 2,8 milliarder kroner i fjerde kvartal 2009, ifølge 10 analytikerestimater innhentet av SIX Estimates. Dette er en nedgang fra 3,6 milliarder i fjerde kvartal året før. EBITDA-resultatet er ventet å komme inn på 6,58 milliarder kroner i fjerde kvartal 2009. Dette er en markert nedgang fra 8,5 milliarder i tredje kvartal i fjor og 7,7 milliarder i fjerde kvartal året før. Analytikerne mener likevel at Telenor fortsatt er priset rimelig, og et stort flertall av meglerhusene har kjøpsanbefaling på aksjen. Societe Generale advarer imidlertid mot at Telenors resultater kan komme til å skuffe markedet. En svært svak krone ventes å ha en innvirkning på Telenor fjerde kvartals resultat. I tillegg trekker meglerhuset frem fire faktorer som kan påvirke resultatet: Mulig svakere resultat for fasttelefon i Norge, markedsaktivitet kan vekte ned resultat i Bhangladesh, Ukraina og muligens Thailand og Pakistan, svak økonomisk situasjon i Øst-Europa har trolig svekket virksomheten i dette området og kostnadskuttene i Sverige og Danmark får ikke full effekt før 2010. - Det store spørsmålet blir utsiktene for 2010. Vi mistenker at ledelsen vil være forsiktige, gitt at de måtte justere ned gudingen for 2009. Men hvis våre (og konsensusestimatene, red. anm.) innfrir er det fortsatt oppside i aksjen, kommenterer analytiker Ulrich Rathe i Societe Generale. Omsetningen er ventet å være på 24,37 milliarder kroner i fjorårets fjerde kvartal, ifølge 11 analytikerestimater innhentet av SIX Estimates. Dette er en nedgang fra 26,36 milliarder kroner i fjerde kvartal året før. Kostnader i Danmark og Storbritannia vekter ned EBITDA-resultatet med totalt 200 millioner kroner, men dette utlignes av lavere skattekostnader, kommenterer et annet meglerhus. I tillegg er det verdt å merke seg at skatteprosenten i GrameenPhone i Bangladesh ble redusert fra 45 til 35 prosent fra 1. januar 2009, noe som vil ha en positiv effekt på fjerde kvartalsresultatet i 2009 versus 2008. Telenor legger frem sitt fjerde kvartalsresultat onsdag 10. februar. Deltagere: Societe Generale, SEB Enskilda, First Securities, Argo, Evli, Carnegie, Fondsfinans, DnB Nor Markets, Barcalys Capital, BofA Merrill Lynch og RS Platou Markets.","lead_text":"Analytikerne om Telenor før resultatpresentasjonen onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45993.ece/alternates/w620/telenor_altimo","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-8T06:46:00Z"},{"tickerList":["TEL","REC","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fest i Norske Skog - REC faller","id":"808519","published":"10-01-22T11:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen stiger 0,23 prosent til 363,42 ved lunsjtider. Det er omsatt verdipapirer for 2,7 milliarder kroner, og forholdet mellom aksjer som stiger og faller i verdi er 5 til 6. Statoil-aksjen faller 0,28 prosent til 139,10 kroner. Et fat nordsjøolje ble sist omsatt for 74,92 dollar på mars-kontrakt. Yara-aksjen er foreløpig den mest omsatte med en oppgang på 1,1 prosent til 246,40 kroner. Norske Skog For to uker siden pekte Skagens Kristoffer Stensrud overfor Dn på Norske Skog som en av sine fem favorittaksjer for 2010. Mandag denne uken dukket Stensrud og hans Kon-Tiki-fond opp som 28. største aksjonær i Norske Skog med 1.145.000 aksjer, eller 0,60 prosent. Og i løpet av uken har han kjøpt seg ytterligere opp. I tillegg kom det i dag melding fra Norske Skog om at fabrikken Norske Skog Hebei ble solgt i 4. kvartal 2009, og resultatet er medtatt bare i oktober måned. Resultatet i Sør-Amerika er rundt 50 millioner kroner svakere enn i 3. kvartal. Årsakene er lavere volum og priser, høyere kostnader og ugunstig valutautvikling. I energisegmentet er det kostnadsført 27 millioner kroner i forbindelse med en reklassifisering mellom brutto driftsresultat og andre gevinster og tap fra 3. kvartal. Avskrivningene i 4. kvartal er ca. 150 millioner kroner lavere enn i 3. kvartal. Dette skriver seg i det alt vesentlige fra regionen Australasia. I forbindelse med et større investeringsprosjekt (Softwood Conversion) ved Norske Skog Boyer, ble forventet økonomisk levetid for papirmaskinene på fabrikken forlenget. Levetiden ble endret med virkning fra 1. januar 2009, men har ikke blitt reflektert i regnskapet før i 4. kvartal. Norske Skog stiger 8,37 prosent til 9,97 kroner. Telenor Telenor er fortsatt blant Citigroups top picks i telekomsektoren og meglerhuset har en kjøpsanbafaling på selskapet i forkant av fjerde kvartalsfremleggelsen. Telenor trekkes frem som en av seks favorittaksjer tiltross for en negativ valutajustering på fem prosent i fjerde kvartal. Analytiker Andrew Lee i Citi skriver i et dagferskt analysenotat at valutajusteringene i 2010 og 2011 estimatene er delvis utlignet av marginene i det norske og svenske mobilmarkedet. Telenor stiger 1,56 prosent til 77,80 kroner. REC Fredag kommer det melding om at meglerhuset Unicredit nå nedgraderer sin anbefaling på Renewable Energy Corp. Meglerhuset har til nå operert med en hold-anbefaling, men nedjusterer nå til selg. Kursmålet tas ned fra 36 kroner til 30 kroner. Dermed tror analytikerne hos Unicredit at den hardt prøvede solaksjen skal ned til ny all time low. REC faller 3,79 prosent til 33,01 kroner.","lead_text":"Norske Skog-aksjen stiger etter Skagen-kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46003.ece/alternates/w620/norske_skog","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-22T11:56:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Det er bare støy","id":"825266","published":"10-01-12T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den russiske økonomiavisen Vedomosti publiserte tirsdag en artikkel som antyder at landets kommunikasjonsministerie er skeptiske til avtalen Telenor har med Altimo om å fusjonere Vimpelcom. Ifølge Reuters frykter russerne at utlendinger kan få kontroll over viktige telekomselskaper. I dag faller Telenor 1,17 prosent til 80,15 kroner. - Vedomosti-saken bidrar nok til å påvirke Telenor-aksjen i negativ retning i dag. Jeg tror det bare er støy, og at Telenors avtale med Altimo er sanksjonert helt til topps hos russiske myndigheter, sier analytiker Arild Nysæther i Fondsfinans.","lead_text":"Får Telenor ytterligere problemer i Russland? Analytiker Arild Nysæther kommenterer dagens nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44181.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-12T14:33:00Z"},{"tickerList":["TEL","RCL","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjesjef: Kjøp, kjøp og kjøp","id":"201841","published":"09-12-28T13:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Paal Karstensen, aksjesjef i DnB NOR Markets, ser flere gode kjøpsmuligheter på Oslo Børs. I et intervju med SIX News trekker han frem tre favoritter, nemlig Telenor, RCL og Statoil. •Telenor: Det er langt mindre risiko knyttet til operasjonene •RCL: Vi ser aksjen som billig priset da vi er positive til den videre utviklingen i markedene. •Statoil: Vi tror på fortsatt oppgang for oljeprisen i 2010","lead_text":"Aksjesjef Paal Karstensen forteller investorer at de bør satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42940.ece/alternates/w620/karstensen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-28T13:36:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Svært positiv Telenor-melding","id":"25426","published":"09-11-18T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor meldte onsdag morgen at de reduserer selskapets ventede India-investeringer med rundt fire milliarder kroner. Det reduserte investeringsbehovet begrunnes blant annet med en mer fokusert utrulling, kombinert med bedre betingelser fra utstyrsleverandørene. Telenor ønsker dessuten å vurdere kostnadsprofilen i lys av markedsutviklingen. Analytiker Espen Torgersen i Carnegie reagerer svært positivt på meldingen. - Etter min oppfatning signaliserer de nå til markedet at selv om de har et mer positivt syn på satsingen i India enn det markedet generelt har, så er de likevel villige til å justere risikoen i forhold til det prosjektet, sier Torgersen til Reuters. - Når du drar ned capexen så er det ikke gitt at risikoen blir tatt betydelig ned hvis det viser seg at selskapet bruker betraktelig mer penger etter fem år og at dette viser seg bare å være en utsettelse, sier Torgersen. Telenor stiger 2,5 prosent til 81,30 kroner.","lead_text":"Analytiker Espen Torgersen i Carnegie reagerer svært positivt på meldingen fra Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35537.ece/alternates/w620/torgersen_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T11:39:00Z"},{"tickerList":["TEL","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmål - kutter kjøps-anbefaling","id":"555949","published":"09-11-11T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag tikker det inn melding om at meglerhuset Credit Suisse nå har høynet kursmålet på Telenor fra 60 kroner til 70 kroner. Telenor er sist omsatt for 76,20 kroner, opp 1,26 prosent. Samtidig melder Stocklink at meglerhuset Pareto Securities nedgraderer Norwegian Air Shuttle fra kjøp til hold. Meglerhuset er skuffet over yielden i selskapets oppdatering for oktober, og reduserer kursmålet til 160 kroner per aksje. Norwegian er onsdag ned 3,06 prosent til 142,50 kroner. Husk også: StorAksjekvelden går av stabelen i dag og du ser den LIVE på HegnarOnline. Få med deg ekspertenes beste aksjetips, makrodebatt med vekt på olje og se oljefondets sjefsstrateg svare på tøffe spørsmål fra hobbyinvestorer. Følg sendingen her fra klokken 17:00.","lead_text":"Meglerhus har onsdag sett nærmere på to aksjer. Mens den ene får kursmålet sitt heves, kuttes kjøps-anbefalingen på den andre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38443.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T10:48:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Foreslår 1,85 milliarder i utbytte","id":"508019","published":"09-11-2T14:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Telenors deleide datterselskap, Vimpelcom, ønsker å betale et utbytte på 0,32 dollar pr aksje. Det betyr at det totale utbyttet er på 324 millioner dollar, eller 1,85 milliarder kroner. Planene må først godkjennes på selskapets ekstraordinære generalforsamling 17. desember.","lead_text":"Styret i Telenors deleide datterselskap, Vimpelcom, ønsker å dele ut milliardutbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44180.ece/alternates/w620/telenor_4","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-2T14:54:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Roper kjøp etter nyheter","id":"311647","published":"09-10-29T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag hadde Telenor sin resultatpresentasjon. Telegiganten kunne vise til et resultat etter skatt på 3.786 millioner kroner i 3. kvartal, mot 3.367 millioner kroner i samme periode året før. Les også: Analytiker: Kjøp disse aksjene Nyheten har blitt godt mottatt i aksjemarkedet, og Handelsbanken Capital Markets er nå ute med en fersk kjøpsanbefaling. Kort tid etter at dagens handel startet på Oslo Børs omsettes Telenor for 72,40 kroner, opp 3,28 prosent. Telenor er så langt dagens mest omsatte aksje.","lead_text":"Telenor overrasker med gode nyheter. Handelsbanken Capital Markets roper kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44182.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-29T09:27:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor fikk grønt lys","id":"66228","published":"09-10-19T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har ifølge Bloomberg fått grønt lys fra indiske myndigheter når det gjelder økning av eierandelen i Unitech Wireless fra 49 til 67 prosent. Unitech Wireless har søkt om tillatelse for at Telenor skal få øke eierandelen i selskapet til 74 prosent, melder TDN Finans.","lead_text":"Telenor får eierandelen i Unitech Wireless.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40381.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-19T10:28:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Superspekulanter fikk femgangern","id":"419460","published":"09-10-6T12:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor-aksjen la på seg 14,57 prosent mandag etter det ble klart at en femårig strid i Russland endelig er over. For meget spekulative (og heldige?) investorer, var det meget pen avkastning å hente på Telenor-aksjen. Handelsbankens warrant TELW09J70HA steg ufattelige 525 prosent mandag. warranten TELW09J60HA steg \"kun\" 159 prosent.","lead_text":"Telenor var en god investering for enkelte spekulanter mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34859.ece/alternates/w620/teknologi_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-6T12:05:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om avtalen som sender Telenor til himmels","id":"203631","published":"09-10-5T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Martin P. Hoff i Arctic Securities er positiv til avtalen mellom Telenor og Altimo. - Nyheten er mer positiv enn negativ, sier Hoff til SIX News og fortsetter: - Vi kan starte med det negative, og det er at Kyvistar nå aldri vil bli innkonsolidert. Det andre som er litt negativt er at Telenor nå forlenger en avtale med en partner som mange aksjonærer i Norge er veldig skeptiske til. Det er et samarbeid som har gått fryktelig galt i fem år, og nå forlenger de sammarbeidet til all evighet, sier Hoff. Videre sier han at dersom man ser på det positive er at man nå får et pusterom i denne konflikten. - Konflikten har vart i fem år og tilsynelatende legger avtalen et lokk på de prosessene som pågår nå, til eventuelt nye kommer en gang i fremtiden. Det har vært ekstremt mye bråk rundt Telenor, så det er positivt at vi får stoppet noen av disse konfliktene, sier han og legger til: - Det som er mest positivt, er at risikoen for at Telenors VimpelCom-aksjer i Russland blir solgt nå er redusert kraftig. Analytikerne har vært redde for at selskapet skulle miste disse, sier Hoff. Hoff mener også at den implisitte verdien som Telenor får for Kyvistar er ganske bra. - Det kan spekuleres i om Telenor har vært veldig presset her, men det ser ikke ut som om de har måttet krype til korset her, for det er en god avtale for Telenor, sier Hoff til SIX News. Telenor-aksjen stiger 11,8 prosent til 71 kroner på Oslo Børs.","lead_text":"- Nyheten er mer positiv enn negativ, sier analytiker om Telenor-avtale i Russland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37676.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-5T09:25:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny Telenor-runde i retten","id":"208904","published":"09-09-30T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen ble det klart at Telenors rettssak mot Farimex i Sibir er utsatt til den 24. mars 2010. Dette opplyser Telenor til TDN Finans onsdag, og sier videre om at Farimex har bedt om at saken utsettes til etter høringen av Telenors sak mot Farimex har blitt gjennomført i USA, Dette godkjente retten. Tirsdag sa pressetalesmann Dag Melgaard at det var mest sannsynlig at saken blir utsatt. - Det er jeg helt sikker på at det er det siste vår motpart ønsker seg. I Moskva tror vi at saken kommer til å behandles på en annen måte enn i Sibir, sa Melgaard.","lead_text":"Telenors rettssak mot Farimex i Sibir er utsatt til den 24. mars 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39941.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-30T08:40:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-sjef slutter","id":"974717","published":"09-09-21T17:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trond Westlie forlater Telenor for å begynne som finansdirektør i A. P. Moeller-Maersk Group. Westlie har vært i Telenor i fem år, hvorav de siste fire årene som finansdirektør. Westlie fratrer stillingen 31. desember 2009. Telenor starter umiddelbart arbeidet med å finne hans etterfølger.","lead_text":"Finansdirektør Trond Westlie forlater Telenor. Her er hans nye arbeidsgiver.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37676.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-21T17:40:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Mulige Telenor-triggere","id":"135711","published":"09-09-11T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor skal avholde kapitalmarkedsdag førstkommende tirsdag. - Aksjen har den siste tiden hatt en positiv utvikling, men vi mener at det bør være mer å gå på, skiver DnB NOR Markets i en rapport fredag. - Mulige konkrete triggere for å løfte kursen videre kan være et salg av virksomheten i Pakistan til en god pris eller en positiv løsning på den fastlåste situasjonen i Russland /Ukraina. Mer myke triggere i forbindelse med kapitalmarkedsdagen kan være signaler om en mer gradvis investeringstakt i India og en underbygging av målet om en kontantstrøm på 10 milliarder kroner i Norden, heter det. DnB NOR Markets har en kjøpsanbefaling på Telenor med et 12 måneders kursmål på 66 kroner per aksje. Telenor er sist omsatt for 62,65 kroner, opp 0,2 posent. Den siste uken har Telenor steget 9,2 prosent.","lead_text":"Meglerhus trekker frem flere faktorer som kan sende Telenor-aksjen videre oppover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39941.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-11T15:25:00Z"},{"tickerList":["TEL","REC","BOUVET"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalterens favorittaksjer","id":"62522","published":"09-08-20T06:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Anders Tandberg-Johansen i DnB NOR Kapitalforvaltning mener TMT-aksjer (Technology, Media og Telecommunications) på lang sikt er attraktivt priset tatt rentenivå og normal inntjening i betraktning. - De neste seks månedene er det imidlertid knyttet stor usikkerhet til, sier Tandberg-Johansen til Finansavisen. Forvalteren har først og fremst stor tro på Telenor. - Vi mener verdivurderingen er attraktiv, og slik vi ser det er mye av problemene i Russland priset inn i aksjekursen. Det samme gjelder prosjektet i India, en investering vi ikke tror vil gi positiv avkastning for Telenor, sier Tandberg-Johansen. Bouvet er en annen aksje som anbefales. REC er imidlertid for dyr i forhold til konkurrentene, mener forvalteren. Du finner samtlige anbefalinger i torsdagens utgave av Finansavisen.","lead_text":"Forvalter Anders Tandberg-Johansen i DnB NOR Kapitalforvaltning kommer med sine favoritter på Oslo Børs. REC er imidlertid for dyr.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39262.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T06:37:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenors øyensten kan bli solgt \"hvilken dag som helst\"","id":"667707","published":"09-08-7T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Samtidig arbeider Telenors russiske advokater på spreng med å finne juridiske muligheter for å hindre tvangssalget. - Vimpelcom-aksjene er en øyesten i vår portefølje. Derfor ønsker vi dem ikke solgt uansett pris, men vi opplever nå et kappløp med tiden før den opprinnelige erstatningssaken blir gjenopptatt den 30. september, sier pressetalsmann Dag Melgaard til NTB. Han sier de skriftlige avslagene på ankesakene er ventet en av de nærmeste dagene. Både selskapets hovedkontor og våre advokater i Russland vil studere premissene før vi trolig anker til det neste rettsnivået i Russland, sier Melgaard, som bekrefter at aksjene likevel kan bli solgt «hvilken dag som helst». To saker - samme sak De to ankesakene som Telenor ikke har nådd fram med i sommer gjelder begge den beslutningen namsmannen i Moskva har truffet om at Telenors aksjer skal tvangsselges. Oppgjøret for salget skal gå med til å betale en erstatning på 1,73 milliarder dollar som Telenor er dømt til å betale en minieier i VimpelCom. Denne erstatningen bygger på en domstolsavgjørelse om at Telenor har benyttet sin innflytelse i VimpelCom til å hindre selskapet i å gjøre et oppkjøp i Ukraina, og dermed har påført de andre aksjonærene et tap. Telenor bestrider påstanden som bortimot absurd og har fått medhold i at saken skal behandles på nytt den 30. september. I mellomtiden skulle Telenor etter innholdet i dommen stille en garanti for erstatningsbeløpet. Det avslo det norske selskapet, og dermed grep namsmannen inn med et krav om tvangssalg av aksjer. - Den ene saken vi tapte gjaldt et søksmål Telenor har reist ved en forretningsdomstol om prosedyrefeil. Her kom avgjørelsen den 28. juli. Den andre saken gjaldt et krav om at namsmannens beslutning måtte få oppsettende virkning fram til 30 september. Her kom ankeavslaget torsdag i denne uken, sier Melgaard. Selges til børskurs - Selv om vi er forberedt på at aksjene kan bli solgt, har det hele tiden vært vår strategi å hindre salget fremfor å sikre at prisen blir den riktige, sier Melgaard. Han sier årsaken er at Telenor betrakter VimpelCom som et viktig selskap med store muligheter. Nylig fikk VimpelCom en lisens i Vietnam som Telenor også ønsket seg. - Gjennom vår eierandel på en tredel får vi likevel glede av markedet i Vietnam gjennom VimpelCom, sier Melgaard som ikke utelukker lignende situasjoner andre steder. VimpelCom er notert på børsen både i Moskva og New York. Ved et tvangssalg må trolig børskurs bli lagt til grunn. I så fall har Telenors aksjer en verdi langt høyere enn erstatningsbeløpet. - Men vi ønsker å beholde aksjene, og vårt mål er å klare det ved hjelp av alle de juridiske muligheter som måtte være tilgjengelige, sier Melgaard. (©NTB)","lead_text":"Telenor er forberedt på at konsernets aksjer i VimpelCom kan bli solgt «hvilken dag som helst».","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40381.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-7T14:33:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor videre opp mot 70 kroner","id":"685469","published":"09-07-28T11:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Korreksjonen i Telenor har bekreftet 45-nivået som en god teknisk støtte og den stigende trenden som aksjen har utviklet peker videre opp mot 60 og dernest kanskje 70 kroner på 1 - 3 måneders sikt. Aksjen stanger nå mot den tekniske støtten på 55-nivået, men når/hvis den brytes signalseres altså at aksjen kan stige 27 prosent fra dagens nivå. RSI-chartet støtter oppgangen og den stigende trenden i hovedchartet. RSI begynner imidlertid å nærme seg overkjøpt nivå igjen og man bør derfor kanskje vurdere sikringstiltak for å unngå at gevinsten forsvinner i neste korreksjon. Ved brudd forbi 55-nivået kan det vurderes å legge en stop loss på det nivået. I dagens situasjon ligger første tekniske støtte, av en viss betyning, på 50-nivået.","lead_text":"Telenor møter en viss teknisk motstand underveis, men trenden gir rom for pen oppgang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39940.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-28T11:14:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Telenor er fortsatt underpriset","id":"9530","published":"09-07-23T17:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor la tidlig torsdag frem tall for 2. kvartal. Like før slutt stiger aksjen én prosent til 53,93 kroner. Alt om tallene her. - Sterk rapport Analytiker Martin Hoff i Arctic Securities karakteriserer overfor TDN Finans rapporten som \"sterk\". - Det som er viktig å fokusere på er kontantstrømmen, som var mye bedre enn ventet. (..) Når det gjelder EBITDA, så var det sterkere på alle divisjoner som betyr noe, sier han. - Norsk mobil var veldig sterk, med en EBITDA-margin på nesten 40 prosent, legger han til. - Fortsatt billig Ifølge nyhetsbyrået mener Hoff aksjen fortsatt er billig. - Telenor er fortsatt underpriset på en justert P/E 2009 på omtrent 7-8 gangeren, sammenlignet med sammenlingsbare selskaper på rundt 10-gangeren, sier han til TDN Finans.","lead_text":"Telenor-analytiker mener dagens rapport var sterk, og at aksjen fortsatt er billig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39941.ece/alternates/w620/telenor_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-23T17:28:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor bruker alle legale midler i Russland","id":"839545","published":"09-07-20T18:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag skal en domstol i Moskva avgjøre om Telenors aksjepost kan tvangsselges. - Det er Telenor som har tatt ut søksmål mot namsretten for å stanse overføringen av aksjene til det statlig eiendomsselskapet som etter planen skal gjennomføre tvangssalget, sier pressetalsmann Dag Melgaard til NTB. Han sier det er helt åpent om forretningsdomstolen vil avvise eller imøtekomme Telenors krav om at aksjene ikke kan tvangsselges før grunnlaget for et slikt salg er endelig avgjort av en høyere rettsinstans. Grunnlaget for tvangssalget er at Telenor er dømt til å betale en erstatning på rundt 11 milliarder norske kroner til en minoritetsaksjonær i VimpelCom. Denne dommen er anket og skal behandles ved den øverste domstol i Sibir 30. september. - Vi mener det er uhørt å tvangsselge aksjene for å dekke en erstatning som ikke er endelig avgjort i det russiske rettssystemet, sier Melgaard.","lead_text":"Telenor vil ta i bruk alle legale midler for å hindre at selskapet blir kastet ut av det store russiske mobilselskapet VimpelCom.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-20T18:07:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Denne aksjen kan falle mer","id":"81121","published":"09-07-10T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities skriver i sin morgenrapport fredag at Telenor-aksjen er i ferd med å trende nedover. - Telenor trender nedover og danner nå en ny fortsettelsesformasjon. Hvis 47 kroner brytes i dag kan vi få et nytt fall ned mot 45 kroner, man kan lese i rapporten. Meglerhuset opprettholder samtidig sin kjøpsanbefaling på Aker Solutions med et kursmål på 53 kroner. Telenor-aksjen er så langt uendret på 47,35 kroner fredag, mens Aker Solutions faller 3,08 prosent til 46,80 kroner.","lead_text":"Meglerhuset Christiania Securities mener Telenor-aksjen trender nedover og at videre fall er sannsynlig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-10T10:28:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor har stoppet fusjons-forhandlinger","id":"468883","published":"09-06-30T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor skal ha stoppet fusjonssamtalene med Alfa Group vedrørende Vimpelcom og Kyivstar. Ifølge Bloomberg er det Kommersat som er kilden. Uenighet rundt hvem som skulle bli konsernsjef førte til problemer. - Vi kommenterer av prinsipp ikke rykter og spekulasjoner, sier Telenors pressetalsmann Dag Melgaard til Dagensit.no. I skrivende stund omsettes Telenor-aksjen for 49,10 kroner, ned 1,01 prosent.","lead_text":"Uenigheter fører til at Telenor stopper fusjonsforhandlinger. Aksjen faller.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40381.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-30T10:34:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor får vite mer på mandag","id":"597073","published":"09-06-19T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I begynnelsen av april ble Telenor offisielt forkynt et krav om å betale 1,7 milliarder dollar, eller 10,83 milliarder kroner, til Farimex Products, som sitter med en eierandel i Vimplecom på 0,002 prosent. Ifølge Interfax har russiske rettsmyndigheter beordret salg av Telenors VimpelCom-aksjer. Telenors pressetalsmann Dag Melgaard var ikke tilgjengelig for en kommentar da HegnarOnline tok kontakt. På forespørsel fra Telenors advokater om ytterligere informasjon sier namsmannen at det ikke vil bli gitt kommentarer før mandag. Telenor skal heller ikke ha fått noen annen informasjon fra namsmannen utover det som er offentlig lagt ut på nettsiden til Namsmannen. Ifølge the State Property Agency vil et potensielt salg av VimpelCom-aksjene vil ta minst to måneder. Som tidligere kommunisert er Telenor sikre på at den feilaktige rettsavgjørelsen i Omsk vil bli omgjort og at det derfor vil være høyst overraskende om aksjene skulle bli solgt før saken er endelig avgjort i rettssystemet.","lead_text":"På forespørsel fra Telenors advokater om ytterligere informasjon sier namsmannen at det ikke vil bli gitt kommentarer før mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40381.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-19T14:16:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenors Russland-aksjer kan likevel bli solgt","id":"606681","published":"09-06-10T05:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den russiske føderale namsmannen dementerer dermed en uttalelse fra sin egen visedirektør tidligere tirsdag, melder nyhetsbyrået Reuters. Første visedirektør Sergej Sazanov slo fast at salget ikke ville bli gjennomført før det var falt en avgjørelse i ankesaken, men dette tilbakevises i en uttalelse på etatens internettside. - Den føderale ankedomstolen i Vest-Sibirs behandling av saken stanser ikke fullbyrdelsen av den tidligere dommen og hindrer ikke aksjesalget som allerede er i gang, heter det i uttalelsen. Ankedomstolen ligger i byen Tjumen drøye 200 mil øst for Moskva. Tidligere på dagen slo også talskvinne for ankedomstolen, Natalja Selivanova, fast at aksjene ikke ville bli lagt ut for salg før en endelig beslutning er fattet. Domstolen skal etter planen behandle Telenors anke onsdag, etter å ha utsatt behandlingen fra 26. mai.","lead_text":"Russiske myndigheter sier at Telenors aksjer i VimpelCom likevel kan bli solgt før ankesaken om aksjeposten er behandlet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39940.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-10T05:02:00Z"},{"tickerList":["TEL","STL","MHG","NHY","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef anbefaler seks aksjer","id":"556651","published":"09-06-3T09:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger analysesjef Bengt Jonassen i RS Platou Markets å foreta endringer i den anbefalte porteføljen, melder Dagens Næringsliv. Opera Software kastes ut til fordel for StatoilHydro. Slik ser porteføljen ut: Telenor StatoilHydro Marine Harvest DnB NOR Noreco Hydro I løpet av forrige uke gikk porteføljen opp 10,6 prosent. Det gir en avkastning på 29,5 prosent hittil i 2009.","lead_text":"Analysesjef Bengt Jonassen stokker om i porteføljen. Her er seks kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53923.ece/alternates/w620/jonassen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-3T09:58:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor på shopping åpner pengesekken","id":"195697","published":"09-05-20T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor Asia har nå kjøpt seg opp til 49 prosent i selskapet Unitech Wireless, opplyser sistnevnte selskap i en pressemelding onsdag. Telenor handlet nylig 15,5 prosent til i selskapet. 20. mars uttalte Telenor at de aktet å innbetale rundt 1,2 milliarder dollar i ny egenkapital i Unitech Wireless, melder TDN Finans, noe som vil gi en eierandel på 67,25 prosent, betinget av regulatorisk godkjenning, og at selskapet ville gjøre Telenors resterende investering, etter den initielle investeringen, i tre transjer i løpet av 2009.","lead_text":"Telenor Asia har nå kjøpt seg opp til 49 prosent i selskapet Unitech Wireless.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40381.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-20T07:49:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardtap på valuta for Telenor","id":"348260","published":"09-05-5T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har bokført store valutatap knyttet til estimerte valutatap i Vimpelcoms låneportefølje i første kvartal 2009. Ifølge analytikere Reuters har vært i kontakt med er tapet på 1,9 milliarder kroner. - Det slår hardt på bunnlinjen, sier Tore Tønseth i Argo Securities til Reuters. Ifølge Arild Nysæther i Fondsfinans er dette negativt, men han legger til at det ikke er et realisert tap. - Det kan fort bli reversert dersom valutakursene skulle gå den andre veien, sier han. Denne forverringen fremkommer imidlertid ikke direkte i netto finanskostnader, men under resultat fra tilknyttede selskaper. I første kvartal i år endte dette på minus 199 millioner kroner. I samme periode i fjor var det her et positivt bidrad på 2.998 millioner kroner. Netto finanskostnader kom inn på linje med første kvartal 2008, med nettokostnader på 611 millioner kroner mot nettokostnader på 607 millioner kroner i fjor.","lead_text":"Telenor har bokført store valutatap i første kvartal. - Det slår hardt på bunnlinjen, sier Tore Tønseth i Argo Securities","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39940.ece/alternates/w620/telenor_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-5T08:30:00Z"},{"tickerList":["TEL","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"813427","published":"09-04-17T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Orion Securities omtales følgende aksjer som dagens case: • Telenor (41,10) - attraktiv bransje vurdert ut fra makrobetraktninger. Generelt fremstår telekomsektoren som attraktiv basert på makrobetraktninger. Innen telekombransjen mener vi Telenor er ett av de beste kjøpene i Europa. Legges gjennomsnittlige europeiske bransjemultipler til grunn, fortjener Telenor en aksjekurs på 74. Dette tallet faller til 57 om man forutsetter at Vimpelcom-aksjene blir stjålet og investeringen i India går tapt. • Aker Solutions (37,60) - sammenlignbare selskaper drar ifra. Mens oljeservicebransjen har gjort det skarpt i april, har Aker Solutions falt katastrofalt. Om Aker Solutions skulle gjenspeilt utviklingen i sammenlignbare selskaper, burde kursen ligget over 50. Pressen melder at det nå pågår konstruktive samtaler mellom partene, noe som kan bety at en avklaring er nært forestående. Vi anbefaler trading-kjøp av Aker Solutions i påvente av en positiv avklaring.","lead_text":"Analytiker snakker om attraktive priser og katastrofal kursutvikling. Her er dagens aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20740.ece/alternates/w620/megler1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-17T14:55:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blir det fusjon?","id":"876872","published":"09-04-8T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Nyhetsbyrån Direkt, som viser til Kommersants nettavis, foreslår Altimo fusjon av russiske Vimpelcom og ukrainske Kyivstar, som en løsning mellom den lange tvisten mellom selskapene, skriver TDN Finans. Ifølge kilder med innsikt i samtaler mellom Telenor og Altimo skal selskapene få like store eierandeler i det kombinerte selskapet og 40 prosent av styreplassene hver. Resterende 20 prosent av styreplassene skal tildeles uavhengige eiere, skriver nyhetsbyrået.","lead_text":"Altimo foreslår fusjon av russiske Vimpelcom og ukrainske Kyivstar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-8T08:41:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investor forteller om rykter på Oslo Børs","id":"215001","published":"09-03-20T13:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En investor TDN Finans har snakket med viser til spekulasjoner om at en stor selger i Telenor er ferdig med å lempe ut aksjer. Han mener det kan være med på å løfte Telenor-aksjen i dag. I skrivende stund omsettes Telenor-aksjen for 35,60 kroner, opp 2,30 prosent. -Det ryktes at en stor selger som har tynget aksjen de seneste dagene er ferdig med å selge, vi snakker om flere millioner aksjer, sier investoren.","lead_text":"Investor forteller om rykter og spekulasjoner som har bidratt til å tynge aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40375.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-20T13:05:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Denne aksjen kan doble seg","id":"302622","published":"09-03-13T12:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selv om Telenor for tiden opplever stor utfordringer i Russland, har DnB NOR i dag sendt ut en ny kjøpsanbefaling på aksjen. Kursmålet settes til 65 kroner. - Når det gjelder Telenor er situasjon i forbindelse med aksjene i Vimpelcom alvorlig. For Telenor-aksjen er det imidlertid vår oppfatning at det allerede i lang tid har vært lagt svært lite verdi inn i Vimpelcom-eierandelen. Gårsdagens kursutslag er derfor en overreaksjon. Økt intensitet i disputten med Alfa kan også medføre høyere sannsynlighet for at man lander på en forhandlingsløsning, sier analytikeren. I skrivende stund omsettes aksjen for 33,90 kroner. Dersom kursmålet skal innfris, må verdien på selskapet øke 92 prosent fra dagens nivå.","lead_text":"Analytikerne i DnB NOR forteller investorer at de nesten kan doble pengene sine ved å investere i Telenor-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-13T12:47:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brustad tar opp kravet mot Telenor med Russland","id":"417247","published":"09-02-25T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Næringsminister Sylvia Brustad (Ap) sier til Dagensit.no at et brev om dette «skal sendes så snart som mulig». En sibirsk domstol besluttet før helgen å dømme Telenor til å betale 11,6 milliarder kroner til det russiske selskapet Farimex. Dette selskapet er en mindre aksjonær i det store teleselskapet VimpelCom, som Telenor eier sammen med russiske Alfa. Telenor har i lengre tid ligget i stridigheter med Alfa, og næringsminister Brustad sier at regjeringen jevnlig har tatt opp Telenors situasjon med russiske myndigheter - senest med førstevisestatsminister Viktor Zubkov høsten 2008. Telenor vil anke rettsavgjørelsen, men kan ikke gjøre dette før dommen fra den sibirske retten foreligger i skriftlig form 2. mars. Tvangsinndrivelse av beløpet kan imidlertid starte før den skriftlige dommen foreligger. Det norske teleselskapet er opptatt av at deres aksjer i VimpelCom ikke blir beslaglagt og solgt før saken er endelig avgjort. (©NTB)","lead_text":"Regjeringen skal ta det russiske milliardkravet mot Telenor opp med den russiske regjering.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36476.ece/alternates/w620/brustad_sylvia","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-25T10:16:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor med storavtale i India","id":"91711","published":"09-02-11T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den indiske mobiloperatøren Unitech Wireless offentliggjorde i dag at de har signert avtaler om leie av master for montering av mobilutstyr med Wireless-TT Info Service Limited (Tata Teleservices\u0027 tårnselskap) og Quippo Telecom Infrastructure Limited. I tillegg har Unitech Wireless inngått en avtale om transmisjonsleveranser med Tata Teleservices. Disse avtalene er vesentlige i prosessen for å ferdigstille transaksjonen der Telenor tar en 60 prosent andel i Unitech Wireless gjennom egenkapitalinnskudd. Avtalen om deling av mobilmaster gjør det mulig for Unitech Wireless å montere sitt mobilnettverksutstyr i eksisterende og fremtidige mobilantennemaster som blir bygget av Tata og Quippo. Disse to selskapene er i ferd med å slås sammen og blir med det en av Indias største eiere av mobilantennemaster, med de positive skalaeffektene det gir. Avtalen om deling av mobilmaster omfatter rundt 40.000 mobilmaster, og av disse vil rundt 22.000 være på plass innen april 2009. De resterende tårnene vil bli bygget i 2009 og 2010 i samsvar med behovene til Unitech Wireless. Tårnleie- og transmisjonsleveranseavtalen har begge 20 års varighet med opsjon på fem års forlengelse. Telenor-aksjen blir betydelig omsatt i etterkant av meldingen, og er opp 1,51 prosent til 43,70 kroner.","lead_text":"Avtalene spenner over 20 år.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-11T12:15:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor i avtale med Reitangruppen","id":"932285","published":"09-02-2T11:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Telenor tegnet en femårig avtale verdt 250 millioner kroner med Reitangruppen for leveranse av WAN, fasttelefoni og mobiltelefoni i Norge, Sverige og Danmark, melder Reuters.","lead_text":"Telenor har tegnet en femårig avtale verdt 250 millioner kroner med Reitangruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-2T11:40:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Telenor valgte det minste av to onder","id":"469605","published":"09-01-27T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor dropper en emisjon på 12 milliarder kroner og satser i stedet på kontanter og lån for å finansiere investeringen i Unitech Wireless i India. - Telenor har tatt et valg, og dette var nok det minste av to onder, sier senioranalytiker på telekom Stefan Pettersson i Nordea Markets til NTB. - Det er vanskelig å realisere kapital ved en emisjon i det markedsklimaet vi har i dag, og en emisjon var lite populært. Likevel vil et banklån på 8 milliarder kroner øke risikoen i selskapet, og er nok heller ikke optimalt, sier Pettersson. Han konkluderer med at den økte risikoen er til å leve med for Telenor, selv med den risikable situasjonen i det internasjonale kredittmarkedet tatt i betraktning. Orion Securities tolker meldingen fra Telenor som positiv på lang sikt og hever nå sitt kursmål på konsernet. - Våre estimater på resultat per aksje er ventet å bli løftet med 10-15 prosent for 2009-2010 etter meldingen. Det nye kursmålet vil ligge nærmere 60 kroner aksjen, skriver Orion i en mail til E24.no. (©NTB)","lead_text":"- Telenor har tatt et valg, og dette var nok det minste av to onder, sier senioranalytiker.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-27T11:36:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-oppkjøp tar lenger tid","id":"799106","published":"08-12-23T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor kunngjorde 29. oktober 2008 at Unitech Wireless-transaksjonen i India var forventet å bli fullført innen utgangen av 2008. Fullføringen av transaksjonen avhenger av at visse betingelser er innfridd. Telenor og partneren Unitech Group ser at ikke alle betingelser vil være på plass i tide for å kunne fullføre transaksjonen innen utgangen av året. Partene forventer nå å fullføre transaksjonen i løpet av januar 2009. Videre kunngjorde Telenor 26. november 2008 at selskapet hadde utnevnt Deutsche Bank som rådgivere i forbindelse med revurdering av finansieringsalternativer for investeringen. Vurderingen av alternativer, inkludert den tidligere annonserte emisjonen på 12 milliarder pågår, og Telenor har som intensjon å kunngjøre sin beslutning vedrørende finansiering av investeringen ved eller før fullføring av Unitech Wireless-transaksjonen.","lead_text":"Telenors oppkjøp av indiske Unitech Wireless tar lenger tid enn først forventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-23T10:52:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-selskap mot børs","id":"680548","published":"08-12-11T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor-selskapet Grameenphone i Bangladesh melder torsdag ifølge Reuters at søknad om børsnotering nå er sendt. IPO-en er på 65 millioner dollar. En \"pre-IPO\" på 60 millioner dollar rettet mot lokale investorer i Bangladesh er også gjennomført. Denne ble overtegnet tre ganger. Telenor eier 62 prosent av Grameenphone.","lead_text":"Grameenphone søker om børsnotering. En \"pre-IPO\" på over 400 millioner ble overtegnet tre ganger.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-11T11:42:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor dropper emisjon?","id":"131105","published":"08-11-26T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"29. oktober annonserte Telenor en intensjon om å finansiere investeringen i India gjennom en emisjon på 12 milliarder kroner. Telenor har nå besluttet å vurdere alternative måter å finansiere investeringen på, inkludert den tidligere annonserte emisjonen. Telenor har utnevnt Deutsche Bank som uavhengig finansiell rådgiver i denne prosessen, heter det i en melding.","lead_text":"Telenor vurderer finansieringsalternativer for investeringen i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-26T08:47:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Telenor-dobling","id":"156911","published":"08-11-3T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"JP Morgan kutter kursmålet på Telenor fra 110 til 80 kroner, men opprettholder sin kjøpsanbefalin (overweight), melder Reuters. Telenor-aksjen har fått juling etter at det ble kjent at selskapet må hente inn 12 milliarder kroner for å finansiere et oppkjøp i India. Siste notering er 39,45 kroner, ned 1,1 prosent. Den siste måneden har Telenor falt 45,8 prosent. Siden nyttår er nedturen på 69,6 prosent.","lead_text":"Telenor-aksjen kan doble seg i verdi, tror meglergigant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37676.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-3T10:35:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om spekulasjoner","id":"677798","published":"08-10-28T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor er i dag blant vinnerne på Oslo Børs, hvor aksjen stiger 5,8 prosent til 46,30 kroner. På Stockholmsbørsen kan TeliaSonera-aksjonærene glede seg over et kursløft på 4,7 prosent. - TeliaSonera leverte sterke tall og er foroverlente på underliggende markedsutvikling. De har ikke sett noen vesentlig effekt på mobilkundemassen av den globale finanskrisen. Det er ganske betryggende. Telekom er mindre syklisk enn andre bransjer. Det skal ganske mye til før man ringer vesentlig mye mindre, sier Martin Hoff, analytiker i Arctic Securities til Reuters. Telenor legger frem sine kvartalstall onsdag. - Jeg tror spekulasjonene om et oppkjøp i Unitech i India har tynget Telenor. Det er et alt for stort løft med den verdivurderingen Telenor har, så de må si noe om det i morgen. Ellers tror jeg de kommer til å være positive til fjerde kvartal på grunn av store positive valutaeffekter, sier Hoff.","lead_text":"Analytiker snakker om spekulasjoner, finanskrise og fremtidsutsikter. I morgen legger Telenor frem sine kvartalstall.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T13:01:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor ute med hvitt flagg Telenor ønsker fortsatt samarbeid.","id":"725676","published":"08-09-5T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor-aksjen er ned 4,69 prosent til 77,30 kroner. Aksjen har falt en krone siden denne meldingen ble kjent. Her er medlingen: Telenor ønsker fortsatt samarbeid. (Fornebu, 5. september 2008) I april i år ble det avdekket uverdige arbeidsforhold og barnearbeid hos underleverandører til Grameenphone i Bangladesh. Telenor arbeider målrettet og intensivt for å rydde opp, og sikre at Telenors regelverk følges både i datterselskaper og hos underleverandører. Omfanget av barnearbeid og manglede fokus på helse, miljø og sikkerhet (HMS) i Bangladesh gjør arbeidet svært omfattende. Så langt er mer enn 160 underleverandører i høyrisikokategorier trukket inn i forbedringsarbeidet og dette fortsetter med uforminsket styrke. Telenor inviterer professor Yunus til å bidra aktivt i dette viktige arbeidet. I forbindelse med Muhammad Yunus pågående besøk i Norge, har Yunus på nytt fremsatt beskyldninger mot Telenor. Yunus\u0027 selskaper og stiftelser eier 38 % av Grameenphone. Telenor eier de resterende 62 %. - Muhammad Yunus er en svært innflytelsesrik person i Bangladesh med inngående kjennskap til næringslivet i landet. I stedet for å angripe Telenor, har vi anmodet Yunus om å samarbeide med oss for så raskt som mulig å rette opp i de uverdige forholdene, sier konsernsjef Jon Fredrik Baksaas i Telenor. Barnearbeid og farlige arbeidsforhold er et utbredt problem i Bangladesh. Landet har i følge Unicef om lag 13 millioner barnearbeidere. Myndighetene har ikke selv et godt nok apparat til å føre kontroll med problemet. I følge avisen The Daily Star i Dhaka har myndighetene 13 inspektører som skal kontrollere mer enn 14000 fabrikker i Bangladesh. Derfor hviler det et særskilt aktsomhetskrav på de store selskapene for aktivt å bekjempe uverdige arbeidsforhold. Både Grameenphone og Telenor tar dette ansvaret svært alvorlig. - Alle har et ansvar for å adressere barnearbeid og farlige arbeidsforhold i Bangladesh, enten det er lokale myndigheter, Telenor eller Muhammad Yunus. Ingen kan definere seg ut av det ansvarsforholdet. I denne sammenheng er det av mindre betydning om man eier 62 % eller 38% av en virksomhet. Ansvaret begynner med å vise vilje til samarbeid, sier Jon Fredrik Baksaas. Som tidligere opplyst, informerte Telenor den 26. august i år administrasjonen i Grammenphone og styret i selskapet om fremdriften i det pågående arbeidet med HMS hos underleverandører. Begge representantene fra Grameen Telecom (der Yunus er styreleder) uttrykte tilfredshet både med redegjørelsen og med fremdriften i arbeidet. Om møtet i Oslo den 5. september 2008 Telenor har tatt initiativ til to møter i Dhaka med Yunus de siste tre ukene og det var vårt inntrykk at vi hadde en god og konstruktiv dialog. Derfor var det med gode forventninger vi gikk til møtet i Oslo i går, og da vi forlot møtet, oppfattet vi at det hadde vært et positivt møte og vi så frem mot et tettere og åpnere samarbeid fremover. Derfor ble vi meget overrasket over innholdet i pressemeldingen som ble publisert av professor Yunus senere på kvelden. Telenor synes det hadde vært rimelig å nevne disse beskyldningene i vårt møte siden det allerede var planlagt en offentliggjøring av en pressemelding. Om eierskapskonflikten I eierskapsspørsmålet er Telenor uenige med professor Yunus i at vi har en avtale om at vi skal gi fra oss selskapet til ham. Dersom han ikke har slått seg til ro med dette, vil vi understreke at aksjonæravtalen er klar på at eventuelle uenigheter skal løses gjennom voldgift i svensk rett. Om VoIP-saken Som vi kommuniserte til Yunus i går er Telenor helt enige med ham i at forholdene rundt VoIP saken bør granskes ytterligere, med henblikk på å finne ut hvem som var ansvarlig. Videre er Telenor klare på at dette er en sak som Grameenphone må forholde seg til og at dette inkluderer begge aksjonærer.","lead_text":"Her er meldingen til aksjonærer, investorer, eiere og andre fra Telenor. Aksjen er ned nesten fem prosent i dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-5T16:42:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjendisinvestor kjøper Telenor-aksjer for 37 mill.","id":"641488","published":"08-08-18T14:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferd Invest, investeringsselskapet til Johan H. Andresen jr., har i dag kjøpt 450 000 aksjer i Telenor til en kurs på 81,8009 kroner stykket, tilsvarende 36.810.405 kroner. Ferd Invest eier etter kjøpet to millioner aksjer i Telenor. John Giverholt er finansdirektør i Ferd AS og styremedlem i Telenor","lead_text":"Johan H. Andresen jr. har i dag lastet opp med Telenor-aksjer for 37 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel32344.ece/alternates/w620/andresen_johan_h_scanpix_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-18T14:38:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To meglerhus kutter Telenor","id":"130748","published":"08-07-24T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Bloomberg News og Thomson Financial News har Carnegie og Kaupthing begge kuttet kursmålet på Telenor fra 125 til 115 kroner, etter rapporten for andre kvartal onsdag, melder TDN Finans. I skrivende stund faller aksjen 0,97 prosent til 81,50 kroner.","lead_text":"Meglerhusene Carnegie og Kaupthing har begge kuttet kursmålet på Telenor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36012.ece/alternates/w620/megler-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-24T10:34:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-tiltak for å bedre HMS-forståelsen","id":"968312","published":"08-07-23T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I Telenors rapport for andre kvartal omtales saken om uakseptable arbeidsforhold på fabrikker hos Grameenphones leverandører i Bangladesh. - Etter at det ble avdekket uakseptable arbeidsforhold på fabrikker hos Grameenphones leverandører i Bangladesh, har vi satt i gang tiltak for å bedre HMS-forståelsen hos relevante leverandører i alle markeder hvor Telenor har virksomhet. Vi har også sikret en fortsatt sterk toppledelse i Asia-regionen. Nylig utnevnte vi nye administrerende direktører i DTAC og Telenor Pakistan og ny regionsleder for Telenor i Asia. De har mange års erfaring, både i og utenfor Telenor, og har markeds- og virksomhetskunnskap som er viktig for Telenors videre utvikling, sier Telenor-sjef Jon Fredrik Baksaas.","lead_text":"- Vi har satt i gang tiltak for å bedre HMS-forståelsen hos relevante leverandører i alle markeder hvor Telenor har virksomhet, sier Telenor-sjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31147.ece/alternates/w620/telenor_2_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-23T07:10:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter Telenor","id":"726105","published":"08-07-17T18:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morgan Stanley kutter sitt kursmål på Telenor fra 129 til 101 kroner, går det ifølge Reuters frem av en oppdatering. Telenor-aksjen var en av få tapere på Oslo Børs i dag, og falt 0,23 prosent til 87,20 kroner.","lead_text":"Meglerhus kutter kursmålet for Telenor-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-17T18:27:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Budet på TeliaSonera faller bort","id":"916914","published":"08-06-30T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- På tross av interessen som prosjektet har vekket i forbindelse med dialogen med TeliaSonera, har det ikke vært mulig å komme til en enighet i forbindelse med de finansielle vilkårene, skriver France Telecom i en melding mandag morgen, ifølge Dagens Industris hjemmeside. Ifølge Bloomberg ble budet på 244 milliarder svenske kroner avvist av selskapet fordi det var for lavt. France Telecom har falt hele 21 prosent på CAC40-børsen i Paris siden samtalene tok til. Hadde budet blitt akseptert, ville selskapet blitt Europas største telekomselskap.","lead_text":"De franske og svenske telekomgigantene klarte ikke å bli enige om pris på TeliaSonera, og budet falt da bort.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36674.ece/alternates/w620/teliasonera","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-30T08:39:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor-Baksaas: - En ren vendetta","id":"636203","published":"08-06-12T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Telenor-sjef Jon Fredrik Baksaas driver Willy Jensen i Post- og teletilsynet en vendetta mot de to store aktørene i det norske mobilmarkedet, Telenor og NetCom. Han mener termineringsprisene er en storstilt subsidiering av de små mobilselskapene. - Det flyter 500 millioner kroner fra oss til de små. Jeg sier ikke dette i affekt - jeg slår det bare fast. Dette er en særnorsk asymmetri i prisingen som hemmer innovasjon, sa Baksaas ifølge DN under Post- og teletilsynets konferanse i går. - Jeg er overrasket over den rollen Post- og teletilsynet nå har tatt med tanke på hva som er riktig konkurransebilde, snarere enn å fokusere på rammebetingelser på struktur i markedene. Du raljerer over prisene våre. Jeg opplever dette som en ren vendetta mot oss. Og det synes jeg er \"litt spess\", for å si det sånn, at du bare tar oss to. Er dette tilsynets rolle? Det stiller jeg spørsmål ved, altså. Du sier vi skal ha symmetri, men når da? Der er vi dypt uenige. Du omtaler oss som skurker, og det synes jeg du skal legge bort, sa Baksaas.","lead_text":"Telenor-sjef Jon Fredrik Baksaas beskylder Willy Jensen i Post- og teletilsynet for å drive en ren vendetta mot selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-12T07:23:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"France Telecom klar for kamp","id":"439250","published":"08-06-11T05:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Avisen har fått tilgang til dokumenter satt sammen av France Telecoms økonomiske rådgivere om hvordan et mulig motbud skal bekjempes. Ifølge dokumentene vil en sammenslåing av TeliaSonera og Telenor kunne kollapse på grunn av lovmessige hindringer og politiske komplikasjoner. Ettersom en sammenslåing vil lage et selskap som vil dominere mobil- og bredbåndsmarkedet i Norden, vil dette kunne skape problemer med nordiske monopolregler, går det fram av papirene. I tillegg vil norske myndigheter bli sittende med en eierandel på 34 prosent, noe som vil kunne vekke politiske reaksjoner i Sverige og Finland, mener France Telecom. France Telecom la i forrige uke inn et bud på TeliaSonera verdt om lag 210 milliarder kroner. Budet ble avvist av TeliaSonera og den svenske regjeringen, som eier 37 prosent av aksjene i selskapet. Telenor har ikke lagt inn noe bud, men følger nøye med på situasjonen, skriver Financial Times. (©NTB)","lead_text":"France Telecom er innstilt på kamp om TeliaSonera dersom Telenor legger inn bud på det svensk-finske teleselskapet, skriver Financial Times.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36104.ece/alternates/w620/mobil","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-11T05:33:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Full tillit til Telenor-styret","id":"677249","published":"08-05-30T06:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har full tillit til styret, sier Jan Erik Korssjøen, leder i Telenors bedriftsforsamling. Korssjøen medgir at Telenors kontrollrutiner med underleverandørene har vært for dårlige og plasserer ansvaret hos ledelsen i det norske telekonsernet. Men etter redegjørelsen under den to timer lange bedriftsforsamlingen på Telenor-hovedkvarteret på Fornebu utenfor Oslo torsdag ettermiddag var han svært fornøyd med det han hadde fått høre. - Vi har fått en grundig redegjørelse om hvilke tiltak som skal settes inn for å forhindre at feil og mangler innen helse, miljø og sikkerhet hos underleverandørene skal finne sted i framtiden, sa Korssjøen etter møtet. Etter møtet ble det konstatert at både styreleder Harald Norvik og konsernsjef Jon Fredrik Baksaas sitter trygt i stolene sine. - Styret er svært fornøyd med Baksaas, sa Norvik. Gransker leverandører Overfor NTB vektlegger Korssjøen blant annet at det skal foretas en omfattende gjennomgåelse hos samtlige av underleverandørene til Telenor og dets selskaper. - Bedriftsforsamlingen har et tilsynsansvar overfor styret. Derfor er det helt naturlig å be styreleder og konsernsjef komme til oss for å redegjøre i full bredde for denne saken, hva som har skjedd, hvorfor og hva som blir gjort for å rydde opp i det, sa han. Bakgrunnen er den danske dokumentarfilmen «Et tårn av løfter», der det går fram at underleverandørene til det Telenor-eide selskapet Grameenphone i Bangladesh benytter seg av barnearbeid til oppføring av 75 meter høye telemaster i landet. Arbeidet har skjedd uten skikkelig sikring, og det har vist seg at til sammen sju personer har mistet livet under arbeid for Telenors underleverandører i Bangladesh og Ungarn. - Bare trist - Dette er bare trist og ikke bra for Telenor. Det er på sin plass å rette kritikk mot hvordan det har vært håndtert før dette kom opp, men en enstemmig bedriftsforsamling er svært fornøyd med dagens orientering og den tiltakspakken som er iverksatt, sa Korssjøen. Telenor lover å sette i verk en omfattende tiltakspakke, der alle underleverandører skal gjennomgås med oppmerksomheten rettet mot helse, miljø og sikkerhet og etikk. - Vi skal dessuten gjøre alt som er nødvendig i Bangladesh. Mye er gjort her, men mye arbeid gjenstår fortsatt, sa styreleder Harald Norvik til NTB etter møtet torsdag. (©NTB)","lead_text":"Telenors bedriftsforsamling er \"svært tilfreds\" med orienteringen fra konsernsjef Jon Fredrik Baksaas og styreleder Harald Norvik.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35453.ece/alternates/w620/baksaas_jon_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-30T06:43:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Redd Barna tar pause fra Telenor-avtale","id":"723581","published":"08-05-20T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Redd Barna vil ikke fornye samarbeidsavtalen før Telenor har ryddet opp i arbeidsforhold hos sine underleverandører i Bangladesh og eventuelt andre steder, samt sørget for å innføre rutiner som sikrer at selskapet ikke bryter etiske retningslinjer. Det ble klart etter et møte mellom partene tirsdag. - Det var et tillitsbrudd at Telenor ikke etterlevde sine egne etiske retningsliner. Det er uakseptabelt for Redd Barna, og derfor har vi sagt at vi ønsker å ta en time-out i fornyelsen av avtalen, sier generalsekretær Gro Brækken i Redd Barna til NTB. Redd Barna har siden 2002 mottatt 1 million kroner årlig fra Telenor som støtte til et prosjekt hvis mål er å lære barn og deres foreldre om vettig og trygg bruk av internett og mobiltelefoner. (©NTB)","lead_text":"Redd Barna vil foreløpig ikke fornye samarbeidsavtalen med Telenor, men holder avtalen på vent inntil videre.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31147.ece/alternates/w620/telenor_2_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-20T16:59:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Dette har gitt et kjøpssignal","id":"198522","published":"08-05-2T13:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fredagens rapport fra Corporate Advice and Research hadde analytikeren laget en teknisk analyse av Telenor. - Telenor har brutt opp av den kortsiktige fallende trendkanalen. Dette har gitt et kortsiktig kjøpssignal. Aksjen tester nå motstanden ved de forrige toppene ved ca. 103 kroner. Her kan vi se reaksjoner tilbake på kort sikt, sier analytikeren. - Taket av den fallende trenden utgjør nå støtte. Bryter aksjen opp vil vi få et nytt kjøpssignal og indikasjon om videre kursoppgang mot ca. 108 kroner. RSI ligger i en stigende trend og styrker trendbildet, avslutter analytikeren.","lead_text":"Corporate Advice and Research forteller investorer at Telenor har gitt et kortsiktig kjøpssignal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44026.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-2T13:09:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor FriVenner, er absolutt ikke gratis","id":"277543","published":"08-04-4T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hadde du tatt oppfordringen til Telenor, og faktisk ringt alle mobilkunder til Telenor med FriVenner-abonnementet, ville regningen på en måned vært på 1.780.049 kroner, noe ganske annet enn den reklamerte summen: 0 kroner, melder VG. Reklamekampanjen til Telenor er nå stoppet da en startavgift på 0,89 øre, samt en månedsavgift på 49 kroner blir \"glemt\" nevnt i reklamen fra Telenor. Hva synes du om Telenors villedende markedsføring? Skriv kommentar under.","lead_text":"Telenor reklamerer med at du kan ringe alle Telenor-kunder gratis. Faktisk kostnad er mye høyere.","feed_image_url":"http://www.hegnar.no/migration_catalog/Teknologi/artikkel34585.ece/alternates/w620/frivenner","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-4T13:49:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffer analytikerne","id":"856760","published":"08-03-12T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2007 omsatte Telenor-deleide VimpelCom for to milliarder dollar, mens nettoresultatet landet på 368,1 millioner dollar. Ifølge TDN Finans var det ventet at selskapet skulle omsette for 2,02 milliarder dollar og få et nettoresultat på 399 millioner dollar. På Oslo Børs omsettes Telenor-aksjen for 102 kroner, ned 1,92 prosent.","lead_text":"Telenor-deleide VimpelCom legger frem kvartalstall. Resultatet innfrir ikke analytikernes forventninger.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30444.ece/alternates/w620/skrivebord","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-12T13:49:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Telenor","id":"124640","published":"08-02-13T13:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor-aksjen ramler 6,9 prosent til 101,75 kroner, som er den laveste noteringen siden i fjor sommer. Selskapet la frem tall i dag og sier selg at marginutviklingen i kvartalet var skuffende. - Utsiktene Telenor tegner er noe lavere enn konsensus. Samtidig er det usikkerhet på hjemmemarkedet. Man hadde ventet at Mobil Norge ville bli svakt i 2008, men nå ser vi at svekkelsen kom allerede i 2007, sier analytiker Jesper Wilgodt i ABG Sundal Collier til TDN Finans. Det er omsatt Telenor-aksjer for 1,5 milliarder kroner.","lead_text":"- Utsiktene Telenor tegner er noe lavere enn konsensus, sier analytiker Jesper Wilgodt i ABG Sundal Collier.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22760.ece/alternates/w620/telenor_1_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-13T13:47:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Billig Telenor-aksje","id":"75113","published":"08-01-31T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telenor har blitt straffet for hardt i år, mener Orion Securities. Aksjen fremkommer med et klart opphentingspotensial sammenlignet med meglerhusets indeks bestående av sammenlignbare selskaper. - Fundamentalt finner vi også Telenor attraktivt priset idet aksjen handles med en historisk høy rabatt sett i forhold til vår Sum-of-The-Parts-verdi er på 144 kroner.Det positive bildet underbygges av at den betydelige eksponeringen mot raskt voksende mobilmarkeder i Øst-Europa og Asia skaper solid oppside på lang sikt, skriver Orion. - På en børs som fortsatt preges av betydelig nervøsitet bør det heller ikke svekke aksjen at Telenor har gode defensive kvaliteter, konkluderer meglerhuset. Telenor-aksjen faller 1,1 prosent til 111 kroner i dag.","lead_text":"Telenor-aksjen handles med historisk høy rabatt, mener meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31147.ece/alternates/w620/telenor_2_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-31T12:16:00Z"},{"tickerList":["TEL","CNR","NHY","TST"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs dabber av, men vinneren er opp 18 prosent","id":"179530","published":"07-12-6T11:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en sprek åpning har det dabbet av på Oslo Børs. Hovedindeksen står nå i 490,76 poeng, som likevel er opp 0,35 prosent. Den nedadgående oljeprisen har nok skylden for noe av utviklingen. Brent for januar-levering står i 87,10 dollar fatet, som er ned 1,35 dollar i dag. Analytikere peker ifølge Reuters på blant annet en svak dollar, men også utviklingen i amerikanske lagre. - Det er nok olje i markedet til å møte den nåværende etterspørselen, og dette er grunnen til at OPEC besluttet å holde produksjonen uendret, sier Tetsu Emori ved Astmax Futures. Uansett er det en oljeaktør som topper vinnerlisten så langt. CanArgo avanserer 18,11 prosent til 2,87 kroner etter melding om brønntesting i januar. StatoilHydro faller for øvrig 0,55 prosent. Tungvektere som utmerker seg positivt er først og fremst Norsk Hydro og Telenor, som er opp hhv. 2,65 og 3,82 prosent. Telenor har i dag vært oppe i 137 kroner på sitt høyeste. Det er ny all time high. Aksjen står nå i 136 kroner. Konflikten i øst ser ut til å gå mot slutten, og av nyheter i dag merker vi oss at Merrill Lynch har hevet kursmålet på aksjen fra 146 til 151 kroner. Negative tungvektere er først og fremst Aker Kværner, som faller 4,28 prosent. JP Morgan har kuttet kursmålet på aksjen til 190 kroner. Ellers faller PGS 2,86 og Subsea 7 2,9 prosent. Yara korrigerer ned 1,12 prosent etter pen oppgang de siste dagene. Nærmest CanArgo på vinnerlisten finner vi Scan Geophysical, som er opp 17,4 prosent. I andre enden finner vi Emgs, som fortsetter nedturen med nye 8,9 prosent. Tandberg Storage kommer nærmest med minus 8,8 prosent, mens Aker American Shipping faller 4,65 prosent. Det er så langt omsatt verdipapirer for 4,47 milliarder kroner. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia. Slik går det på børsene i Europa. New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Hovedindeksen på Oslo Børs har dabbet av utover formiddagen, men holder seg i positivt terreng. Vinneren er opp over 18 prosent, og Telenor-aksjonærene kan glede seg over all time high.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44012.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-6T11:53:00Z"},{"tickerList":["TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telenor vant frem i amerikansk rett","id":"2494","published":"07-11-5T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den amerikanske føderale domstolen i Southern District i New York gav fredag 2. november Telenor fullt medhold i sin anmodning om å fullbyrde voldgiftsdommen mot den russiske Alfa-gruppens ukrainske datterselskap Storm. Retten avviste dermed Storm\u0027s begjæring om å oppheve voldgiftsdommen og beordret i stedet Storm å etterleve den, heter det i en melding. Den amerikanske domstolen bekreftet fredag at Storm enten må selge sine eierandeler i den ukrainske mobiloperatøren Kyivstar, eller at Altimo, Alfas telekom-selskap, avhender eierandeler større enn fem prosent i konkurrerende virksomhet i Astelit/Turkcell og Ukrainian High Technologies i Ukraina innen 120 dager etter avsigelsen av voldgiftsdommen. Voldgiftsdommen krever også at Storm og øvrige Alfa-selskaper må begynne å møte på styremøter og generalforsamlinger i Kyivstar, trekke tilbake sine forskjellige søksmål i Ukraina og ikke starte flere søksmål i Ukraina. - \"Denne dommen viser at Alfa nå må respektere avtaler de fremforhandler og undertegner, sier konserndirektør og leder av Telenors virksomheter i Sentral- og Øst-Europa, Jan Edvard Thygesen. - Med denne klare USA-dommen vil vi tålmodig og i tråd med våre etablerte planer, fortsette å sikre våre rettigheter og ta i bruk alle tilgjengelige rettsmidler for å få gjennomført dommen i andre jurisdiksjoner, som for eksempel i Storbritannia. Det er bare et tidsspørsmål før Alfa vil bli tvunget til å rette seg etter både voldgift og rettsavgjørelse, så vi oppfordrer Alfa på det sterkeste til straks å trekke tilbake alle sine oppkonstruerte rettssaker i Ukraina og avstå fra å starte nye, fortsetter han. - Denne rettsavgjørelsen bør tjene som advarsel for enhver fremtidig forretningspartner av Alfa/Altimo og viser med all tydelighet at de mangler fullstendig respekt for etablert internasjonal forretningspraksis og etikk, sier Thygesen. Alfa-gruppen og deres datterselskaper, inkludert Altimo, er kontrollert av Mikhail Fridman.","lead_text":"Telenor: Amerikansk domstol beordrer Alfa å rette seg etter tidligere voldgiftsdom","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31147.ece/alternates/w620/telenor_2_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-5T14:34:00Z"}]}