{"newsArticlesWithTickers":[{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca tapte penger","id":"532180","published":"14-02-6T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et tap etter skatt på 2,2 millioner dollar i 4. kvartal 2013, mot et overskudd på 380.000 dollar i samme periode året før. Resultatet før skatt ble minus 2,5 millioner dollar, sammenlignet med et overskudd på 1,2 millioner dollar året før. Driftsresultatet ble 3 millioner dollar, mot 420.000 dollar året før. Driftsinntektene beløp seg til 53 millioner dollar, sammenlignet med 49 millioner dollar i 4. kvartal 2012. Her er rapporten.","lead_text":"Selskapet snudde pluss til minus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-6T08:36:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny finansdirektør i Copeinca","id":"548349","published":"13-10-15T17:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca skriver i en fersk melding tirsdag ettermiddag at selskapet har ansatt Isaac Finger som finansdirektør. Finger tar over etter Mr. Chiri Gutierrez. Copeinca opplyser om at Finger har en lang og bred erfaring som finansdirektør i en rekke andre industrier, som inkluderer både gruvevirksomhet og oppdrett.","lead_text":"Copeinca har ansatt ny finansdirektør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-15T17:07:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"José Miguel Tirado Melgar blir ny sjef","id":"298634","published":"13-09-2T16:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag kunne vi lese at Copeincas toppsjef, Pablo Trapunsky, har sagt opp. Nå er det kjent at styret har utnevnt José Miguel Tirado Melgar som ny sjef i Copeinca.","lead_text":"Copeinca får ny toppsjef.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T16:52:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca-sjef slutter","id":"485884","published":"13-09-2T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk melding mandag skriver det peruanske olje- og fiskemelselskapet Copeinca at selskapets CEO, Mr. Pablo Trapunsky har sagt opp. - Copeinca anerkjenner og verdsetter Trapunsky for hans bidrag og dedikasjon til selskapet, som var avgjørende for selskapets vekst og konsolidering i bransjen, sier styreleder i Copeinca Samuel Dyer Coriat, ifølge meldingen. Fredag ble det klart at avtalen mellom Cermaq og China Fishery Group var fullbyrdet, og at sistnevnte hadde mottatt Cermaqs aksjebeholdning.","lead_text":"Copeinca melder om at toppsjefen slutter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T08:21:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca tapte så det sang","id":"274452","published":"13-08-16T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på minus 14,25 millioner dollar i 2. kvartal 2013, mot pluss 9,02 millioner dollar i samme periode året før. Resultatet før skatt ble negativt med 19,4 millioner dollar, sammenlignet med pluss 13,9 millioner dollar året før. Driftsresultatet ble minus 1,9 millioner dollar, mot pluss 17,9 millioner dollar året før. Driftsinntektene beløp seg til 18,6 millioner dollar, sammenlignet med 69,0 millioner dollar i 2. kvartal 2012. Svekkelsen av peruviansk valuta mot dollar belaster regnskapet med 15 millioner dollar. - Sen sesongstart, kombinert med små kvoter fra den andre fiskerisesongen i fjor, reduserte eksportvolumene betydelig sammenlignet med året før, skriver styret i rapporten. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Valuta- og eksportsmell spolerte kvartalet for Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T08:32:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sen flaggemelding i Copeinca","id":"300572","published":"13-08-6T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en flaggemelding kjøpte Veramar Azul S.L. den 29. juli 399.797 Copeinca-aksjer. Det betyr at Veramar Azul, S.L. sitter på 7.024.897 Copeinca-aksjer. Det tilsvarer 10,01 prosent av aksjekapitalen. Flaggemeldingen kommer (u)lovlig sent. Slike meldinger skal normal komme innen børsåpning dagen etter kjøpet.","lead_text":"Investor kjøpte seg opp til over 10 prosent i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-6T08:28:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler siste Copeinca-bud","id":"923105","published":"13-07-23T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Copeinca anbefaler enstemmig aksjonærene i selskapet å akseptere det siste tilbudet fra China Fishery Group (CFGL), opplyses det i en melding. Det siste budet er på 68,17 kroner per aksje. Det representerer ifølge meldingen en premie på 14,2 prosent sammenllignet med det siste budet fra både Cermaq og CFGL, og en premie på 26,6 prosent sammenlignet med det opprinnelige budet fra CFGL fra februar 2013. \"Det er av styrets oppfatning at det nye tilbudet representerer en attraktiv økonomisk mulighet for alle Copeinca-aksjonærer, og at det også representerer en mulighet for fortsatt utvikling av Copeincas virksomheter i Peru\", skriver styret i meldingen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styret i Copeinca anbefaler enstemmig aksept av det siste tilbudet fra China Fishery Group.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-23T09:00:00Z"},{"tickerList":["COP","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har tjent 112 millioner på under tre måneder","id":"140368","published":"13-06-25T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Når Cermaq nå selger sin andel aksje i Copeinca til China Fishery Group har de tjent 114 millioner kroner, og det på under tre måneder, skriver dn. Avisen viser til at en svak krone øker gevinsten for norske aksjonærer. - Fra første tilbud ble offentliggjort har kronekursen gått fra 5,60 til 6,00 kroner i forhold til dollar, og gir spesielt god uttelling for norske aksjonærer, hvis de velger å si ja, sier Henrik Tanken, leder for finansiell rådgivning i SEB og talsperson for China Fishery Group til avisen.","lead_text":"På under tre måneder har Cermaq tjent 114 millioner kroner i peruanske Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-25T08:31:00Z"},{"tickerList":["COP","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå kommer fôrgiganten igjen på banen","id":"323993","published":"13-05-24T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China Fishery Group (CFGL) gjennomgår sine alternativer og mulighetene for et nytt Copeinca-bud i lys av Cermaqs og Copeincas meldinger, skriver selskapet i en fersk melding. De vil oppdatere markedet innen rimelig tid. Torsdag meldte Cermaq-styret at de hadde besluttet å ikke gjennomføre sitt bud på Copeinca, og har samtidig besluttet å ikke akseptere «det nåværende» budet fra China Fishery Group.","lead_text":"China Fishery Group (CFGL) gjennomgår sine alternativer og mulighetene for et nytt Copeinca-bud.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T09:20:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor falt kinesernes Copeinca-bud","id":"849403","published":"13-05-24T07:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca-styret har blitt informert av både Dyer Coriat Holding og Weilheim Investments at ingen av dem vil akseptere China Fishery Groups bud på 59,70 kroner per aksje. Det går frem av en børsmelding sendt ut torsdag kveld. Dyer Coriat og Weilheim har 51,5 prosent av aksjene, og dermed vil kineserne ikke oppnå akseptgraden på 50,1 prosent. Budet utløp klokken 21 i går. - Styret vil gjenoppta en prosess for å maksimere alle Copeinca-aksjonærers verdier ved å søke andre potensielle budgivere, heter det. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Dyer Coriat-familien sa nei.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T07:29:00Z"},{"tickerList":["COP","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Cermaqs Copeinca-bud er \"fair\"","id":"526586","published":"13-05-21T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities mener Cermaqs bud på Copeinca på 59,70 kroner reflekterer de underliggende verdiene. Verdien er \"fair\" for aksjonærene, fastslås det. Meglerhuset har gjort vurderingen på oppdrag fra Copeinca. Pareto viser til forhåndsaksept, kursutviklingen, budpremien, aksjelikviditeten, relevante transaksjoner, konsensusestimater og forhold og utsikter i fiskemel- og oljemarkedene. Les mer her","lead_text":"Cermaqs bud på Copeinca reflekterer de underliggende verdiene, mener Pareto.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T09:35:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer høyere bud på Copeinca","id":"657520","published":"13-05-21T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China Fishery Group har \"intensjon om å\" legge inn et nytt kontantbud på alle aksjene i Copeinca ASA. Ifølge en melding vil selskapet vurdere å høyne budprisen til over 59,70 kroner pr aksje. Det vil skje om akseptnivået på det eksisterende budet på minst 50,01 prosent ikke blir oppfylt eller løftet før utgangen av akseptperioden. Et nytt bud er også betinget av at Cermaq-aksjonærene stemmer ned den foreslåtte emisjonen 21. mai. Les hele meldingen her","lead_text":"China Fishery Group varsler at det kan komme et bedre Copeinca-bud.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T09:31:00Z"},{"tickerList":["COP","CEQ","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca ser rødt","id":"543459","published":"13-05-16T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på minus 3,7 millioner dollar i 1. kvartal 2013, mot 20,2 millioner dollar i samme periode året før. Resultat før skatt ble minus 5,48 millioner dollar, mot 27,84 millioner dollar ved samme korsvei i fjor. Driftsresultatet ble 1,16 millioner dollar, mot 30,29 millioner dollar året før. Driftsinntektene beløp seg til 36,06 millioner dollar, sammenlignet med 99,06 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Fiskeolje- og melprodusenten Copeinca snur oppgang til nedgang i 1. kvartal 2013.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T08:17:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Utsetter fristen på Copeinca-bud","id":"323801","published":"13-05-10T17:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China Fishery Group utsetter fristen på Copeinca-budet til 23. mai kl. 21.00, opplyses det i en melding. Om China Fishery får aksept fra 50,01 prosent vil selskapet ifølge meldingen vurdere å fremme et nytt bud med samme betingelser. China Fishery har til nå fått forhåndsaksepter og opsjoner på totalt 16.921.048 aksjer, tilsvarende 24,1 prosent. De har i tillegg mottatt aksept for 2,4 millioner aksjer, samt at de eier 5,8 millioner aksjer. Selskapet eier eller har mottatt forhåndsaksepter på totalt 35,8 prosent av selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"China Fishery Group utsetter fristen på Copeinca-budet til 23. mai kl. 21.00.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-10T17:27:00Z"},{"tickerList":["COP","CEQ","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finanstilsynet har godkjent Copeinca-prospekt","id":"495879","published":"13-05-10T15:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finanstilsynet har fredag godkjent et prospekt for notering av 11.700.000 nye aksjer i Copeinca i forbindelse med en rettet emisjon, opplyses det i en melding. Selskapet viser til en børsmelding 5. april vedrørende den rettede emisjonen mot Cermaq, med et bruttoproveny på 690.490.000 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Finanstilsynet har fredag godkjent et prospekt for notering av 11.700.000 nye aksjer i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-10T15:34:00Z"},{"tickerList":["COP","MHG","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Copeinca passer ikke godt med oss","id":"57954","published":"13-05-8T12:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Operasjonelt er det som dag og natt, sier finansdirektør i Marine Harvest, Ivan Vindheim, om Copeinca, melder TDN Finans. Utsagnet kom i forbindelse med en presentasjon i regi av Marine Harvest, i forbindelse med deres bud på Cermaq, og hvorfor de ikke ønsker Copeinca. Han viser videre til at Marine Harvest ikke har drevet med fiskeri. - Cermaq passer fantastisk godt med Marine Harvest, men det gjør ikke Copeinca. Ifølge nyhetsbyåret mener Vindheim at det å kjøpe Copeinca med Cermaq, for så å snu seg rundt å selge etterpå, koster enormt med tid og krefter, og ikke minst penger. - Det vil koste mer enn det smaker, sier Vindheim, og legger til: - Ikke minst for aksjonærene i Cermaq. Finansdirektøren mener øvelsen med konkurransemyndighetene vil ta minst seks måneder og i tillegg skal det skaffes en finansiering. - Derfor er budet vårt uten Copeinca, legger Vindheim til. Marine Harvest gjorde klart under presentasjonen onsdag at de vil trekke budet sitt, om forslaget blir nedstemt på kommende generalforsamling.","lead_text":"Copeinca passer ikke med Marine Harvest, kommenterer finansdirektør i laksegiganten, Ivan Vindheim.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-8T12:54:00Z"},{"tickerList":["COP","CEQ","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Si ja til Cermaq, og nei til kineserne","id":"118940","published":"13-05-3T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Copeinca gjentar i en børsmelding fredag sin anbefaling til aksjonærene om å akseptere budet fra Cermaq, og dermed å takke nei til China Fishery Group. Dette skjer trass i vilkåret i Marine Harvest-budet på Cermaq om at Copeinca-kjøpet droppes. Anbefalingen er enstemmig. Dog presiserer Copeinca at Cermaq-sjef og styremedlem i Copeinca, Jon Hindar, ikke var med i beslutningsprosessen. Følg HegnarOnline på Facebook her!","lead_text":"Styret i Copeinca gjentar sin anbefaling til aksjonærene om å akseptere budet fra Cermaq.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-3T08:49:00Z"},{"tickerList":["COP","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Øker bud på fôrgigant","id":"509701","published":"13-04-11T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk melding torsdag opplyser China Fishery Group at selskapet har økt sitt bud på Copeinca til 59,70 kroner pr aksje. Det er samme pris som Cermaq har budt på selskapet, melder TDN Finans. Akseptfrist er 10. mai klokken 21:00, og oppgjør ventes å skje tidlig i juni. «Drop-date» er satt til 16. juli. Budet har så lagt fått forhåndsaksept samt call-opsjonsavtaler tilsvarende 16,9 millioner aksjer, eller 24,1 prosent av selskapet. I tillegg eier China Fishery 5,7 millioner aksjer, og har dermed 32,3 prosent av aksjene i Copeinca.","lead_text":"China Fishery Group har økt sitt bud på Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-11T08:40:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca vurderer emisjon","id":"308385","published":"13-03-25T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Å bruke fullmakten bare for å blokkere China Fisherys, eller andre mulige budgiveres bud, uten å sikre at et bedre tilbud presenteres for alle aksjonærene, vil dermed ikke vurderes av styret, heter det i en fersk melding fra Copeinca, melder TDN Finans. Fiskeolje- og melselskapet viser til China Fisherys melding fredag ettermiddag, der China Fishery skriver at de har indikasjoner på at Copeinca-styret vurdere å gjøre en emisjon for å forsøke å hindre deres bud. Copeinca karakteriserer meldingen som «spekulativ» og «misledende», og utelukkende har til formål å ivareta China Fisherys interesser. Det vises samtidig til at de aktivit vurdere sine alternativer, der fokus er samtaler med parter som kan være interessert i å by på bedre betingelser enn China Fishery Group, «og innen tidsrammen gitt av China Fisherys bud. - Styret er glad for fremgangen her, heter det i meldingen.","lead_text":"Copeinca vil bare vurdere en emisjon dersom det er nødvendig for å maksimere verdien for alle aksjonærene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T08:24:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sanker aksjer i Copeinca","id":"829412","published":"13-03-13T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China Fishery Group kjøper 5.773.000 aksjer i Copeinca fra Ocean Harvest, opplyses det i en melding. Aksjene er kjøpt til en kurs på 53,85 kroner. Etter transaksjonen eier China Fishery Group 9,9 prosent av Copeinca-aksjene. Prisen er den samme som budprisen fra 26.februar. Copeinca faller onsdag formiddag 0,43 prosent til 58,25 kroner. Aksjen har hittil i år steget 42,07 prosent, mens den de siste tolv månedene er opp 60,25 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"China Fishery Group har nå sikret seg 9,9 prosent av Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-13T10:16:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går fra Copeinca-styret","id":"827429","published":"13-03-12T17:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ivan Orlic har i dag informert styret i Copeinca ASA at han trekker seg fra styret med umiddelbar virkning.","lead_text":"Et av styremedlemmene i Copeinca går av med umiddelbar virkning.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T17:04:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca leter etter alternative kjøpere","id":"784040","published":"13-03-4T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China Fishery Group meldte for en uke siden at de vil legge inn et bud på Copecina på 53,85 kroner per aksje. Nå har selskapet hyret inn UBS, DNB Markets og Carnegie som rådgivere, og skal se seg om etter alternativer til å bli kjøpt av China Fishery, opplyses det i en melding. Ingen av aksjonærene som er representert i Copeinca-styret skal ha gitt forhåndsaksept på budet. I tillegg har Dyer Coriat Holding og Weilheim Investments, som eier henholdsvis 32,6 og 6,0 prosent av aksjene i selskapet, uttalt at de ikke mener at budet er attraktivt. Foreløpig har aksjonærer som til sammen representerer 25 proset av selskapet gitt enten forhåndsaksept eller ingått opsjonsavtaler med China Fishery. Begge disse kan trekkes tilbake dersom det dukker opp et konkurrerende bud som er minst fem prosent høyere og ikke vil bli matchet av China Fishery innen fem børsdager. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Copeinca skal nå se seg om etter alternativer til å bli kjøpt av China Fishery.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T08:22:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rykker ut med sterk kjøpsanbefaling","id":"891904","published":"13-02-13T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det siste fisket indikerer en høy andel ungfisk, noe som er positivt for aksjen(red.anm:Copeinca). Og fremtidige kvoter kan indikere et lavt nivå for første sesong og et høyere nivå for andre sesong, sier analytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering onsdag. Han viser til at Copeinca leverte omtrent i tråd med hva som var ventet i 4. kvartal. - Topplinjen kom inn vesentlig bedre enn ventet, drevet av høyere salgsvolum, kommenterer analytikeren. Nordea Markets gjentar en sterk kjøpsanbefaling på Copeinca med kursmål 60 kroner. Aksjen er ned 1,61 prosent til 42,70 kroner på Oslo Børs.","lead_text":"- Topplinje-resultatet var betydelig bedre enn ventet, sier analytiker Kolbjørn Giskeødegård i Nordea Markets.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T10:50:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca med nullresultat","id":"924761","published":"13-02-13T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 0,4 millioner dollar i 4. kvartal 2012, mot 9,6 millioner dollar i samme periode året før. Resultatet før skatt ble 1,2 millioner dollar, sammenlignet med 9,9 millioner dollar året før. Driftsresultatet ble 0,4 millioner dollar, mot 8,2 millioner dollar året før. Salgsinntektene beløp seg til 49,3 millioner dollar, sammenlignet med 41,0 millioner dollar i 4. kvartal 2011. Her er rapporten og presentasjonen","lead_text":"Copeinca maktet ikke å tjene særlig med penger i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T08:22:00Z"},{"tickerList":["COP","HEX","NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"759567","published":"12-12-18T13:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca og Hexagon Composites som kjøpskandidater mens Northern Offshore får en salgsanbefaling. Les også: Stig Myrseth: Dette er en massiv feilprising - Copeinca falt kraftig tidligere i høst, og den stigende trenden som ble innledet i fjor høst er brutt. På mandag ga imidlertid aksjen kjøpssignal etter brudd på motstanden rundt 39,30 kroner, og aksjen har nå god støtte mellom 38 kroner og 39,30 kroner etter å ha beveget seg sidelengs mellom disse kursene den siste måneden. Høyere omsetning i aksjen på dager med kursoppgang enn på dager med kursnedgang, det vi kaller positiv volumbalanse, styrker aksjen på kort sikt. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Tyvand. - Hexagon Composites har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen har i tillegg brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen ligger nå mellom støtten ved ca. 3,94 kroner og motstanden rundt 4,34 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner, noe som styrker trendbruddet. I tillegg er volumbalansen er også positiv, noe som styrker aksjen på kort sikt. Vurdering: Svak kjøpskandidat, sier anayltikeren. - Northern Offshore Ltd ligger i en fallende trend og videre nedgang innenfor denne indikeres. Aksjen har også brutt ned gjennom støtten ved ca. 10 kroner. Videre nedgang indikeres, og ved reaksjoner opp er det nå motstand ved dette nivået. Aksjen svekkes ytterligere av den negative volumbalansen. At volumbalansen er negativ, betyr at det er mer omsetning i aksjen når kursen faller enn når kursen stiger. Dette viser at investorer ønsker å selge når kursen faller for å unngå tap. Når kursen derimot stiger, er det lavere omsetning fordi kjøperne vil vente til aksjen kan kjøpes billigere. Negativ volumbalanse viser dermed at markedet er mer negative enn positive til aksjen. Vurdering: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-18T13:59:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca tjente 20 mill. dollar","id":"768366","published":"12-10-30T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 20,0 millioner dollar i 3. kvartal 2012, mot 21,2 millioner dollar i samme periode året før. Resultat per aksje ble xx dollar, mot xx dollar ved samme korsvei i fjor. Resultatet før skatt ble 28,3 millioner dollar, sammenlignet med 30,6 millioner dollar året før. Driftsresultatet ble 26,5 millioner dollar, mot 37,3 millioner dollar året før. Salgsinntektene beløp seg til 96,8 millioner dollar, sammenlignet med 105,8 millioner dollar i 3. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Copeinca rapporterer om et overskudd på 20 millioner dollar i tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T08:16:00Z"},{"tickerList":["COP","NEC","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler kjøp av risikoaksje","id":"730089","published":"12-10-24T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca og Norse Energy som kjøpskandidater av varierende grad. Fred. Olsen Energy må ta til takke med en svak salgsanbefaling. Les også: Peter Warren om krakk og forutsigbarhet i aksjemarkedet - Copeinca ligger i en fin, stigende trend på mellomlang sikt. Kursen har falt tilbake de siste dagene og ligger nå nær støtten ved gulvet i trendkanalen. Dette bør gi en reaksjon opp, og dagens nivå bør være en god inngang også på kort sikt. Meget positiv volumbalanse indikerer en overvekt av optimister, noe som styrker aksjen. På lengre sikt indikeres videre oppgang innenfor trenden. Det ligger noe motstand ved 48 kroner. Hvis kursen skulle bryte gjennom gulvet i trendkanalen, vil det utløse et kortsiktig salgssignal. Selskapet er svakt positivt på innsidehandler, men det er ikke registrert noen handler siden juli. Vurdering: Kjøpskandidat, sier Taugbøl. - Norse Energy ligger i en horisontal trend med støtte ved 1,40 kroner og motstand ved ca. 2,65 kroner. Kursen ligger nå nær bunnen i trendkanalen og er samtidig oversolgt på RSI. Dette bør gi en reaksjon opp. Etablerte noteringer under støttenivået vil være et salgssignal. Aksjen er meget volatil og risikoen er dermed meget høy. Vurdering: Svak kjøpskandidat, sier analytikeren. - Fred. Olsen Energy har ikke klart å bryte motstanden som er dannet ved 260 kroner. Aksjen har brutt den stigende trenden og det er gitt salgssignal fra en liten rektangelformasjon. Det ligger støtte først nede ved ca. 215 kroner. RSI divergerer negativt mot kursen og volumbalansen er negativ, noe som styrker salgssignalet. Aksjen er negativ på innsidehandler. Vurdering: Svak salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-24T13:42:00Z"},{"tickerList":["COP","QEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto: - Aksjen kan komme til å stige 134 prosent","id":"666325","published":"12-10-22T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder mandag at de vraker kjøps-anbefalingen de her operert med på Copeinca. Ny anbefaling er ifølge Stocklink hold. Kursmålet på 50 kroner blir imidlertid gjentatt. Aksjen er ikke omsatt på Oslo Børs mandag, men forrige kurs er på 46 kroner. Ser oppside på 134 prosent Samtidig er Pareto Securities ute med en oppdatering på Questerre, som de ser betydelig oppside for. Meglerhuset opererer med en kjøps-anbefaling på olje- og gassaktøren og kursmålet settes til 10 kroner. Aksjen er mandag ned 1,15 prosent til 4,28 kroner, noe som vil si at Pareto tror aksjen kan heve seg 134 prosent på sikt. Meglerhuset trekker frem giganten Exxons bud på Celtic-eiendelene i Montney nylig og mener størrelsen på budet viser Questerres potensial i området. Celtics eiendeler regnes som mer utviklede enn de Questerre sitter på, men sistnevntes interesser i området kan likevel være verdt så mye som 4 kroner per aksje, skriver Pareto i en oppdatering. Meglerhuset ser videre frem til resultater fra en av Questerres brønner i området, der det er ventet nyheter tidlig i november. Dette kan bli en meget stor trigger for aksjen, tror Pareto.","lead_text":"Arctic Securities kutter anbefaling og kursmål, mens Pareto snakker om betydelig potensial, en solid trigger og vanvittig oppside.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-22T12:58:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskefor-gigant får ny finansdirektør","id":"577292","published":"12-10-10T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk melding onsdag opplyser Copeinca at selskapet har ansatt Angel Chiri som deres nye finansdirekør. Chiri har en bachelor i økonomi fra Universidad Catolica del Peru, en MBA fra ESADE Business School (Barcelona, Spania) og en mastergrad i finans fra Boston College, USA. Samtidig benytter selskapet anledningen til å takke Mr. Ramirez som har fungert som finansdirektør i selskapet de siste syv månedene. Ramirez begynner som finansdirektør i Camposol.","lead_text":"Copeinca har ansatt ny finansdirektør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-10T08:18:00Z"},{"tickerList":["COP","SDSD","BRIDGE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"827642","published":"12-09-27T15:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca og SD Standard Drilling som kjøpskandidater mens Bridge Energy får en salgsanbefaling. Les også: Warren: La oss be om at dette er feil - Copeinca ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Det er lite motstand over dagens nivå, så oppsiden er god. Ved reaksjoner tilbake, ligger det støtte ved gulvet i trendkanalen samt ved 40,80 kroner. Investorene har tro på selskapet. De kjøper aksjer når kursen stiger og lar være å selge når kursen faller, det vil si volumbalansen er positiv. Dette styrker den stigende trenden. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - SD Standard Drilling ligger i et svakt stigende rektangel, og kursen har etablert seg over den tidligere motstanden ved 8 kroner. Rektangelet har støtte ved 6,94 kroner og motstand ved 8,67 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Positiv volumbalanse styrker aksjen. Styremedlem Spetalen har siden juli kjøpt aksjer for over 30 millioner kroner. Selskapet er dermed meget positivt på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Bridge Energy ASA ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har støtte ved ca. 10,50 kroner og motstand ved ca. 12,30 kroner. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen er dessuten positiv på innsidehandler. Vurdering: Svak kjøpskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-27T15:23:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"806591","published":"12-08-29T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Copeinca som dagens kjøpskandidat på Oslo Børs. - Copeinca ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har støtte ved ca. 40,80 kroner. Aksjen anses teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech. Tirsdag sluttet aksjen på 43,60 kroner. Følg HegnarOnline på Facebook her","lead_text":"-Copeinca ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-29T08:38:00Z"},{"tickerList":["COP","AKSO","SIOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"734585","published":"12-08-15T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca og Aker Solutions som kjøpskandidater mens Siem Offshore får en salgsanbefaling. Les også: Strateg: Det er et uttrykk for høy usikkerhet - Copeinca ligger i en stigende trend på mellomlang sikt, og kursen ligger nå nær støtten ved 41 kroner. Videre oppgang innenfor trenden indikeres, og dagens nivå kan være en god inngang også på kort sikt. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. Det er heller ingen sterke motstandsnivåer over dagens kurs. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Aker Solutions ligger i en bred, stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kvartalsresultatene ble godt mottatt og aksjen brøt dermed motstanden ved 100 kroner. Videre oppgang er dermed signalisert. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Det er nå lite motstand over dagens nivå. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Siem Offshore ligger i en fallende trend og en videre negativ utvikling innenfor denne indikeres. Det er et støttenivå ved 8,10 kroner, mens det er motstand ved taket i trendkanalen, samt ved 9,30 kroner. Negativ volumbalanse svekker aksjen ytterligere. Vurdering: Svak salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T15:44:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca tjener mindre penger","id":"656803","published":"12-08-15T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 9,8 millioner dollar i 2. kvartal 2012, mot 17,5 millioner dollar i samme periode året før. Resultatet før skatt ble 14,7 millioner dollar, sammenlignet med 24,6 millioner dollar året før. Driftsresultatet ble 18,7 millioner dollar, mot 25,1 millioner dollar året før. Salgsinntektene beløp seg til 69,0 millioner dollar, sammenlignet med 79,9 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Copeinca rapporterer om en magrere bunnlinje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T08:16:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Copeinca","id":"815670","published":"12-08-3T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca hadde i den første fiskesesongen i 2012 en fangst på 2,6 millioner tonn, opplyses det i en melding. Det utgjør cirka 96,4 prosent av selskapets totalkvote. Selskapet bearbeidet rundt 15,5 prosent av den totale kvoten i Peru, hvor 10,7 prosent av fisken kom fra egen flåte og 4,8 prosent fra tredjepart. I perioden produserte Copeinca 93.800 tonn fiskemel og 25.800 tonn fiskeolje. Selskapets totale produksjonsyield var i perioden på 29,93 prosent. - Vi er veldig fornøyd etter å ha fullført den første fiskesesongen i 2012, sier adm. direktør i Copeinca, Palo Trapunsky, som påpeker at selskapet har hatt flere utfordringer i løpet av sesongen, men at de er fornøyde med å ha løst vanskelighetene og fullført kvoten. Les hele meldingen her.","lead_text":"Copeinca har nå fullført sin første fiskesesong i 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-3T08:16:00Z"},{"tickerList":["COP","AKSO","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"644914","published":"12-07-24T15:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca og Aker Solutions som kjøpskandidater mens ElectroMagnetic GeoServices får en salgsanbefaling. Les også: Advarer mot bobleaksjer - Copeinca viser sterk utvikling innenfor en stigende trendkanal og videre oppgang indikeres. Kursen har nylig brutt opp gjennom motstanden rundt 41 kroner. Dette signaliserer videre oppgang, og ved reaksjoner tilbake er det nå støtte ved dette nivået. Det positive trendbildet styrkes av at volumet tidligere har vært høyt rundt kurstopper og lavt rundt kursbunner. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Tyvand. - Aker Solutions ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Den siste tiden har det vært noe høyere omsetning i aksjen på dager med oppgang enn på dager med kursnedgang. Dette gjør at volumbalansen er svakt positiv, noe som styrker aksjen på kort sikt. Kursen møter imidlertid motstand mellom 92 og 100 kroner, noe som kan bremse oppgangen på kort sikt. Et innsidekjøp i slutten av mai gjør aksjen positiv på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - ElectroMagnetic GeoServices beveger seg i en rektangelformasjon mellom støtte rundt 11,70 kroner og motstand rundt 14,10 kroner. Brudd på et av disse nivåene vil signalisere videre retning. Aksjekursen viser imidlertid også en fallende trend, og selv om kursen nærmer seg støtten rundt 11,50 kroner, indikeres videre nedgang innenfor trendkanalen. To innsidekjøp i mai og ett i slutten av mars viser at innsidere i selskapet har god tro på positiv kursutvikling for aksjen. Vurdering: Svak salgskandidat, avslutter Tyvand. Les også: Sissener: Dette er skremmende","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot to investeringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-24T15:10:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger i Copeinca","id":"687859","published":"12-07-20T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Weilheim Investments S.L., et selskap i tilknytning til Osterlin Luis Dyer Ampudia, direktør i Copeinca, har solgt 28,100 aksjer i selskapet. Posten ble solgt for 41,27 kroner pr aksje eller 6.80 dollar pr aksje. Etter transaksjonen sitter Weilheim Investments S.L. på 3.361.030 aksjer i Copeinca somt ilsvarere en eierandel på 5.75 prosent av den totale aksjekapitalen.","lead_text":"Weilheim Investments S.L har solgt aksjer i det peruanske fiskemel- og fôrselskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-20T09:12:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investor kutter i Copeinca","id":"150341","published":"12-06-14T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Weilman Investments har solgt seg ned i det peruanske fiskeolje- og melselskapet, Copeinca. Investeringsselskapet solgte onsdag 175.000 aksjer i Copeinca til en snittkurs på 40,01 kroner pr aksje. Etter transaksjonen eier Weilheim Investments 2.974.130 aksjer, som tilsvarer 5,08 prosent av utestående aksjer.","lead_text":"","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-14T09:00:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca snur minus til pluss","id":"663501","published":"12-05-9T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 20,2 millioner dollar i 1. kvartal 2012, mot minus 0,6 millioner dollar i samme periode året før. Resultatet før skatt ble 27,8 millioner dollar, sammenlignet med minus 0,8 millioner dollar året før. Driftsresultatet ble 30,3 millioner dollar, mot 3,6 millioner dollar året før. Driftsinntektene beløp seg til 99,1 millioner dollar, sammenlignet med 27,8 millioner dollar i 1. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Det peruanske fiskemel- og fiskeoljeselskapet Copeinca leverer i 1. kvartal 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T08:09:00Z"},{"tickerList":["COP","NHY","NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"783659","published":"12-04-24T15:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca som en kjøpskandidat mens Norsk Hydro og Northern Offshore får en salgsanbefaling. Les også: Sissener: Fantastiske muligheter i aksjer -Copeinca ligger i en stigende trend og har i tillegg brutt motstanden i en rektangelformasjon. Fortsatt positiv utvikling indikeres, og kursmålet fra formasjonen er 44,60 kroner eller høyere. Den negative volumbalansen svekker imidlertid aksjen på kort sikt. Det er også motstand rundt 41 kroner, noe som kan gi en reaksjon ned. Skulle kursen derimot bryte over motstanden, vil dette utløse et kjøpssignal. Aksjen er nøytral på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Tyvand. -Norsk Hydro har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Ved fortsatt nedgang er det støtte ved ca. 24,60 kroner, mens det ved en reaksjon opp er motstand rundt 30,70 kroner. Negativ volumbalanse svekker aksjen på kort sikt. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, sier analytikeren. -Northern Offshore Ltd har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt eller mer horisontal utvikling. Omtrent samtidig med trendbruddet ga aksjen salgssignal fra en hode-og-skuldre-formasjon. Videre nedgang til 10,25 kroner eller lavere er signalisert. Aksjen har i tillegg gitt salgssignal fra glidende snitt-indikatoren. Kursen ligger nå mellom støtten ved ca. 10,60 kroner og motstanden rundt 12,40 kroner. Den negative volumbalansen svekker aksjen på kort sikt. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-24T15:41:00Z"},{"tickerList":["COP","EMGS","SUBC","ALNG","AWDR","MING"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser børsen i 600 - har seks favoritt-aksjer","id":"427692","published":"12-03-29T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Arctic Fund Management sier til Finansavisen torsdag at han tror Oslo Børs kan stige til 600 innen et år. Det vil i tilfelle si at hovedindeksen skal opp 40 prosent de neste 12 månedene. Samtidig avslører han at følgende seks aksjer er hans favoritter: Copeinca, EMGS, subsea 7, Awilco LNG, Awilco Drilling, Sparebank 1 Midt-Norge. - Om glasset er halvfullt eller halvtomt avhenger av øynene som ser. Vi er optimister og tror på vekst i inntjeningen til selskapene for 2012. Dagens verdsettelsesnivåer representerer en attraktiv oppside, samtidig som nedsiden er beskyttet, sier Collett. Ifølge ham er prisingen av Oslo Børs rundt 15 prosent under historisk snitt.","lead_text":"- Om glasset er halvfullt eller halvtomt avhenger av øynene som ser. Vi er optimister, sier Albert Collett. Her avslører han sine favorittaksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-29T11:20:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omrokkeringer i Copeinca","id":"264714","published":"12-03-7T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder onsdag at selskapet har utnevnt Jorge Ramirez som ny finansdirektør. Deres tidligere finansdirektør, Eduardo Castro Mendivil, går over i stillingen som strategidirektør (CSO). Ramirez kommer fra stillingen som finansdirektør i Camposol.","lead_text":"Copeinca har utnevnt ny finansdirektør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T08:45:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca snur minus til pluss","id":"117941","published":"12-02-28T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 9,7 millioner dollar i 4. kvartal 2011, mot minus 21,0 millioner dollar i samme periode året før. Resultatet før skatt ble 10,0 millioner dollar, sammenlignet med minus 33,5 millioner dollar året før. Driftsresultatet ble 8,2 millioner dollar, mot minus 27,6 millioner dollar året før. Salgsinntektene beløp seg til 41,2 millioner dollar, sammenlignet med 15,5 millioner dollar i 4. kvartal 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Copeinca snur underskudd i fjerde kvartal 2010 til overskudd i samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T08:28:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knalltall fra oljegigant","id":"564134","published":"12-01-25T14:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ConocoPhillips fikk i 4. kvartal i fjor et overskudd på 3,39 milliarder dollar, eller 2,56 dollar per aksje. Resultatet steg dermed kraftig fra 2,04 milliarder, eller 1,39 dollar per aksje i samme periode året før. Eksklusive ekstraordinære poster, som 101 millioner dollar i kostnader tilknyttet Bohai Bay-oljesølet, tjente ConocoPhillips 2,02 dollar per aksje, opp fra 1,32 dollar per aksje i 4. kvartal 2010. Wall Street-analytikere ventet en inntjening på 1,77 dollar per aksje. Tallene blir godt mottatt i markedet. ConocoPhillips-aksjen stiger 2,0 prosent i førhandelen på Wall Street. Conoco-rapporten finner du her.","lead_text":"ConocoPhillips tjente langt mer enn ventet i 4. kvartal i fjor. Aksjen stiger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-25T14:41:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca oppdaterer markedet","id":"66915","published":"12-01-19T16:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca skriver i en melding torsdag at selskapet produserte 6,175 millioner tonn, tilsvarende 13,73 prosent av Perus kvote i fiskesesongen frem til 8. januar. Totalt var 10,7 prosent egen fangst. Copeinca produserte i alt 196.773 tonn fiskemel og 46.000 tonn fiskeolje. Yielden ble 29,5 prosent, med 5,92 prosent yield for fiskeolje og 23,6 prosent for fiskemel. - Det kan bemerkes at den andre fiskesesongen formelt avsluttes 31. januar, heter det i meldingen.","lead_text":"Det peruanske fiskeselskapet Copeinca oppdaterer markedet torsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-19T16:26:00Z"},{"tickerList":["COP","AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Totalkvoten er tilbake til \"normalen\"","id":"840935","published":"11-10-31T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en melding fra peruanske myndigheter mandag opplyses det om at 2. fiskesesong etter ansjos kickstarter 23. november. Sesongen varer til kvotene er fanget, eller 31. januar 2012, opplyser IntraFish.no . I samme melding opplyser myndighetene om at kvotene for fiskesesongen er satt til 2,5 millioner tonn ansjos for indirekte konsum. I en oppdatering mandag, skriver analytiker i Nordea Markets, Kolbjørn Giskeødegård, at totalkvoten for 2011 er tilbake til \"normalen\" på 6 millioner tonn. Blant de norske børsnoterte selskapene som driver fiske etter ansjos, finner vi Copeinca og Austevoll. Nordea Markets har kjøpsanbefaling på begge aksjene, med kursmål 65 kroner på Copeinca og 33 kroner på Austevoll, opplyser Giskeødegård.","lead_text":"I en melding fra de peruanske myndighetene mandag, opplyses det om at 2. fiskesesong kickstarter 23. november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-31T14:44:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca-direktør hamstrer aksjer","id":"881341","published":"11-10-31T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilheim Ivestments S.L., som er knyttet til Copeinca-direktør Osterlin Luis Dyer Ampudia, har sikret seg 100.000 Copeinca-aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 36,81 kroner. Etter transaksjonen eier Weilheim Investments 3.029.130 Copeinca-aksjer, tilsvarer en eierandel på 5,18 prosent.","lead_text":"Direktør i Copeinca øker sin eierandel i selskapet til over fem prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-31T08:29:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål - gjentar kjøpsanbefaling","id":"568827","published":"11-10-24T13:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det peruanske fiskeselskapet, Copeinca, fikk et resultat etter skatt på 21,69 millioner kroner i 3. kvartal 2011, mot 20,73 millioner kroner i samme periode året før. - Q3-rapporten fra Copeinca var dominert av høy omsetning etter en utmerket fiskesesong i Peru, skriver fiskeanalytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering mandag. Han viser til at kvoten fra første fiskeseong i 2011 var nærmere 3,7 millioner tonn, om lag 47 prosent høyere enn samme sesong året i forveien, og at året totalt trolig vil ende på 2009-nivå, på 6 millioner tonn. - Vi forventer forebedring av kontantstrømmer fra drift og investeringer, noe som gir mulighet for høyere utbytte, skriver Giskeødegård. Nordea Markets kutter kursmål fra 70 til 65 kroner på aksjen, og gjentar kjøpsanbefalingen på aksjen. Copeinca stiger 2,02 prosent til 35,30 kroner.","lead_text":"- Vi forventer forebedring av kontantstrømmer fra drift og investeringer, noe som gir mulighet for høyere utbytte, skriver fiskeanalytiker Kolbjørn Giskeødegård.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-24T13:34:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Smeller til i tredje kvartal - dobler resultatet","id":"847929","published":"11-10-19T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 21,69 millioner kroner i 3. kvartal 2011, mot 20,73 millioner kroner i samme periode året før. Resultatet før skatt ble 31,06 millioner kroner, sammenlignet med 20,39 millioner kroner året før. Driftsresultatet ble 37,83 millioner kroner, mot 17,96 millioner kroner året før. Driftsinntektene beløp seg til 105,78 millioner kroner, sammenlignet med 104,53 millioner kroner i 3. kvartal 2010. Selskapet skriver at volumet i kvartalet var svakt over budsjettert, mens prisene var på linje med deres anslag. Her er rapporten og presentasjonen","lead_text":"Driftsresultatet for Copeinca i tredje kvartal 2011 var 110 prosent opp fra samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-19T08:22:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallbra aksjetips fra Albert Collett","id":"113160","published":"11-10-18T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør ifølge DN ingen endringer i sin anbefalte portefølje på Oslo Børs. Arctic-porteføljen Algeta Atea Gjensidige Morpol Orkla Statoil Fuel \u0026 Retail Subsea 7 Copeinca Porteføljen har steget 4,8 prosent i år (per 17.10). Til sammenligning er hovedindeksen ned 15,1 prosent. Algeta er den beste aksjen i porteføljen med en avkastning på 39 prosent siden den ble tatt inn 4. april. Den siste uken var Subsea 7, Ateta og Copeinca best med en avkastning på 10-12 prosent.","lead_text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, plukker sine åtte favoritter på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-18T07:38:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Colletts heteste aksjetips","id":"849459","published":"11-10-11T06:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør ifølge DN én endring i sin anbefalte portefølje på Oslo Børs. Copeinca tas inn i varmen. Arctic-porteføljen Algeta Atea Gjensidige Morpol Orkla Statoil Fuel \u0026 Retail Subsea 7 Copeinca Portefølje har falt 1,6 prosent i år (per 10.10). Til sammenligning er hovedindeksen ned 21,2 prosent.","lead_text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, plukker sine åtte favoritter på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-11T06:28:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser gunstig oppside i fiskeaksje","id":"4057","published":"11-09-2T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"2. kvartal ble et solid kvartal for fiskemel- og oljeprodusenten, Copeinca. - Høyere salgsinntekter enn på lenge og en fantastisk fiskesesong, lover godt for inntjeningspotenisalet til selskapet, skriver Nordea Markets-analytiker Kolbjørn Giskeødegård i en fersk oppdatering fredag. Får betalt for strevet Etter flere år med høye investeringer og one-offs knyttet til restrukturering av selskapet, kan selskapet se lyset i enden av tunnelen, mener Giskeødegård. - Selskapets tre nye båter var i drift i 2. kvartal, og med økte fiskekvoter kunne det ikke vært bedre timet, skriver Giskeødegård. Godt posisjonert Han viser til at nå kan selskapet i tiden fremover virkelig nyte godt av sine investeringer. - Vi venter lønssom vekst for Copeinca, som er godt posisjonert til å dra nytte av en normalisering av fisket utenfor Peru, skriver Giskeødegård. Han påpeker en gunstig oppside i aksjen og gjentar sin kjøpsanbefaling på aksjen, med kursmål på 70 kroner. Copeinca stiger 0,23 prosent til 44,50 kroner på Oslo Børs fredag formiddag. Les også: Slakter kursmål på 4 av 5 lakseaksjer","lead_text":"Med ny og forbedret kostnadsstruktur ser fiskeanalytiker Kolbjørn Giskeødegård \"lyset i enden av tunnelen\" for fiskemel- og oljeprodusenten, Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-2T12:18:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca oppdaterer markedet","id":"443194","published":"11-07-27T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har gjennomført den første fiskesesongen i 2011 med stor hell, sa styreleder i Copeinca, Samuel Dyer Coriat i en melding onsdag. Fiskemel- og fiskeoljeprodusenten behandlet 13,1 prosent av den totale peruanske kvoten. Av disse kom 10,7 prosent fra egen flåte, mens 2,4 prosent kom fra tredjeparter, opplyser selskapet. Copeinca produserte totalt 111,000 MT fiskemel og 24,000 MT fiskeolje. Fiskemelproduksjonen hadde en yield på 23.26 prosent, mens fiskeoljeproduksjonen hadde en yield på 5.17 prosent. Selskapets totale yield landet på 28,43 prosent.","lead_text":"Styreformann i fiskemel- og fiskeoljeprodusenten Copeinca, Samuel Dyer Coriat, sier at selskapet har gjennomført den første fiskeseongen i 2011 med stort hell.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-27T09:07:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger i Copeinca","id":"102933","published":"11-06-22T16:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Weilheim Investments S.L., et selskap som eies av Osterlin Luis Dyer Ampudia og William Paul Dyer Osorio, har solgt 7.773 aksjer i selskapet. Aksjene ble solgt for en kurs på 46,96 kroner eller totalt 365.020 kroner. Etter transaksjonen sitter Weilheim Investments S.L. på 3,509,130 aksjer som tilsvarer en eierandel på 5,99 prosent av den totale aksjebeholdningen.","lead_text":"Weilheim Investments S.L., et selskap som eies av Osterlin Luis Dyer Ampudia og William Paul Dyer Osorio, har solgt aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-22T16:48:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppskifte i fiskeselskap","id":"240086","published":"11-06-6T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag 20. mai ble det avholdt generalforsamling i fiskemel- og olje-selskapet Copeinca, som blant annet skulle velge ny styreleder. Samuel Dyer Coriat be valgt til styreleder, med tilleggsansvar innenfor strategisk planlegging og investor relations, melder selskapet. Videre ble Pablo Trapunsky ansatt som ny konsernsjef i selskapet, etter å ha jobbet som visekonsernsjef siden 2007.","lead_text":"Under torsdagens generalforsamling i fiskemel- og olje-selskapet, Copeinca, ble det valgt nye styreleder og konsernsjef.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-6T08:46:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mulig emisjon for Copeinca","id":"875757","published":"11-05-23T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Generalforsamlingen i Copeinca skal ha gitt styret fullmakt til å gjennomføre en eventuell emisjon på 58,8 millioner kroner. En slik emisjon vil i tilfelle utgjøre 20 prosent av aksjekapitalen. Det peruanske fiskeselskapet la 4. mai frem et resultat etter skatt på minus 0,61 millioner dollar i 1. kvartal 2011, mot 2,88 millioner dollar i samme periode året før.","lead_text":"Generalforsamlingen i fiskeselskapet Copeinca har gitt styre fullmakt til å gjennomføre en eventuell emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-23T08:54:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem selger i Copeinca","id":"902724","published":"11-05-20T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i Copeinca, Osterlin Luis Dyer Ampudia, har gjennom Weilheim Investments solgt 230.000 aksjer i selskapet. Aksjene ble solgt til en kurs på 50,99 kroner, eller totalt 11.727.700 kroner. Etter transaksjonen sitter Weilheim Investments ved Osterlin Luis Dyer Ampudia på 3.919.011 aksjer i Copeinca, som tilsvarer 6,70 prosent av selskapet.","lead_text":"Styremedlem i Copeinca, Osterlin Luis Dyer Ampudia, har gjennom Weilheim Investments solgt et større antall aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T08:48:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem selger i Copeinca","id":"795227","published":"11-05-10T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Osterlin Luis Dyer Ampudias, styremedlem i Copeinca, solgte gjennom Weilheim Investments 83.983 aksjer i selskapet mandag. Aksjene ble solgt for 50,06 kroner pr aksje eller totalt 4,2 millioner kroner. Etter transaksjonen sitter Dyer Ampudias ved Weilheim Investments med en beholdning på 4.213.174 aksjer eller totalt 7,20 prosent av selskapet.","lead_text":"Weilheim Investments ved Osterlin Luis Dyer Ampudias, styremedlem i Copeinca, solgte aksjer i selskapet mandag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-10T09:04:00Z"},{"tickerList":["COP","CEQ","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"999250","published":"11-03-23T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca, Cermaq og Golden Ocean som kjøpskandidater. Les også: - Kjøp, kjøp, kjøp, kjøp og selg - Copeinca har falt tilbake mot gulvet i en stigende trendkanal på mellomlang sikt. Aksjen er nå oversolgt på RSI, noe som bør gi en reaksjon opp. Videre oppgang innenfor trenden indikeres og dagens kursnivå kan dermed være en god inngangskurs. Aksjen har horisontal støtte ved ca. 42,40 kroner som reduserer risikoen ytterligere, mens det på oppsiden ligger motstand ved ca. 60,00 kroner. Aksjen anses teknisk positiv på middels lang sikt. Aksjen er tilnærmet nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Cermaq har brutt den stigende trenden på mellomlang sikt etter at kursen nær doblet seg siden juli i fjor. Trendbruddet indikerer i første omgang en svakere stigningstakt. Det ligger nå motstanden ved ca. 98.00 kroner, og etablerte noteringer over dette nivået vil være et kjøpssignal. Aksjen er negativ på innsidehandler etter at en innsider solgte omlag halvparten av sine aksjer til en verdi av 183.000 kroner den 2. mars. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - Golden Ocean har gått sidelengs mellom 6,70 kroner og 8,30 kroner siden i fjor sommer. Aksjen tok raskt ut kursmålet fra en rektangelformasjon i januar og fortsatte sidelengs mellom ca. 6,70 kroner og 7,10 kroner. Aksjen har nå brutt motstandsnivået ved 7,10 kroner på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. Neste motstandsnivå ligger nå ved 8,30 kroner, men svak volumbalanse svekker kjøpssignalet. Aksjen er nøytral på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-23T15:50:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger seg ned i Copeinca","id":"565476","published":"11-02-3T16:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Weilheim Investments S.L., et selskap tilknyttet Copeinca-direktør Osterlin Luis Dyer Ampudia, solgte i går 7.242 aksjer i Copeinca til en snittkurs på 55 kroner aksjen, går det frem av en børsmelding. Etter dette eier Weilheim Investments 4.347.157 aksjer, tilsvarende 7,43 prosent.","lead_text":"Copeinca-direktør reduserer eksponeringen, men bare bittelitt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-3T16:43:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskeanalytiker om Copeinca","id":"68379","published":"11-02-1T09:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Dette samsvarer med den informasjonen selskapet kom med tidligere i januar, kvantifisert med tonn, sier analytiker i Nordea Markets Kolbjørn Giskeødegård til HegnarOnline. - Det vi ser av oppdateringen er at Copeinca ligger med lavere andel av den totale kvoten. Og det vil påvirke selskapets fiskemel- og fiskeoljeproduksjon for første halvår av 2011, sier Giskeødegård. Han peker på at høye priser kan være med på kompensere. - Prisene på fiskemel og fiskeolje går rett til himmels, og det vil kompensere. Men for Copeinca, som har hatt lav produksjon, vil det få liten effekt, sier analytikeren. Giskeødegård trekker også frem at det er sjelden at et selskap treffer på både \"El Nino\" og \"El Nina\" på samme år. - Nordea kommer nok til å ta betydelig ned estimatene på Copeinca senere i uken, avslutter Giskeødegård.","lead_text":"Analytiker i Nordea Markets Kolbjørn Giskeødegård er ikke overrasket over Copeincas oppdatering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T09:42:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca oppdaterer markedet","id":"567853","published":"11-02-1T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den peruanske fiskeolje- og fiskemelprodusenten Copeinca melder tirsdag at det kun ble prosessert 9,84 prosent av den total fangsten i Peru for 2. fiskesesong. Selskapet melder om en produksjon på 18.000 tonn fiskemel og 3.000 tonn fiskeolje i 2. fiskesesong mot 94.300 tonn fiskemel og 25.600 tonn fiskeolje totalt i 2010. - 2010 var et veldig spesielt år med en moderat \"El Nino\" og \"La Nina\" på samme år, og nesten halvparten av de normale volumene i løpet av et år, skriver selskapet. Som påpeker at til tross dette har Copeinca hatt en sterk kontantstrøm.","lead_text":"Fiskeolje- og fiskemelprodusenten Copeinca melder om liten prosentvis prosessering av fangst i 2. fiskesesong.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T08:29:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljegigant innfrir forventningene","id":"112470","published":"11-01-26T14:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ConocoPhillips melder om et resultat på 1,39 dollar per aksje i fjerde kvartal 2010, mot 0,86 dollar i samme periode året før. Det var ventet et resultat på 1,31 dollar. Justert resultat endte på 1,32 dollar per aksje. mot 1,20 dollar året før. Nettoresultatet ble 2,0 milliarder dollar, opp fra 1,3 milliarder dollar i fjerde kvartal 2009. Produksjonen i E\u0026P-divisjonen var på 1,73 millioner fat oljeekvivalenter. Les mer her","lead_text":"ConocoPhillips har lagt frem bedre tall enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T14:35:00Z"},{"tickerList":["COP","TTS","TOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"729459","published":"11-01-26T14:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca, TTS Group og Tomra som svake kjøpskandidater på middels lang sikt. Les også: Peter Warren: Mange investorer har fått seg en kalddusj - Copeinca steg kraftig innenfor en stigende trendkanal i fjor høst, men har de siste par månedene falt tilsvarende tilbake. Kursen er oversolgt på RSI og nærmer seg støtten rundt 42,50 kroner, noe som bør gi en reaksjon opp. Oppsiden anses større enn nedsiden på dagens nivå, men aksjen kan fortsatt falle et par kroner, og man kan gjerne avvente en inngang til kursen slutter opp. På oppsiden er det først motstand ved 60 kroner, det vil si en oppside på 30 prosent. Aksjen er negativ på innsidehandler. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, sier Taugbøl. - TTS Group ligger i en bred, stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Aksjen reagerer opp fra støtten ved 7,30 kroner og har gitt kjøpssignal fra en liten rektangelformasjon. Det er fremdeles et motstandsnivå ved ca. åtte kroner, og forsiktige investorer bør avvente et eventuelt brudd på dette nivået. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - Tomra Systems ligger i en stigende trend på mellomlang sikt og fortsatt positiv utvikling innenfor denne indikeres. Aksjen reagerer ned fra motstanden i taket av trendkanalen etter å ha vært overkjøpt på RSI. Kursen har marginalt brutt ned gjennom støtten ved ca. 37,80 kroner. Etablert brudd vil indikere videre nedgang på kort sikt. Aksjen er svakt positiv på innsidehandler. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang (ikke på kort sikt) og anbefaler kjøp av følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T14:13:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Vil gi inntjeningseffekt","id":"142763","published":"11-01-20T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går presenterte forskerne Gro Steine, Ragnar Tverterås og Ivar Pettersen rapporten \"Føre var\" i laksenæringen: Tid for kollektiv håndtering av underdekning av fiskeolje. Rapporten stadfester at etterspørselen av fiske olje vil overstige tilbudet i løpet av tre år. Det kan bety mer penger i kassen for fiskeolje-produsenter som Austevoll Seafood og Copeinca. Analytiker Kolbjørn Giskeødegård i Nordea Markets bekrefter at det samsvarer med meglerhusets fremtidsbilde. - Fiskeolje har vært altfor lavt priset, og vi ser en kraftig økning bare de siste to månedene. Situasjonen som oppstod i Peru i går, med at Copeinca ikke får fisket ferdig kvote, medfører et bortfall på 1 til 1,5 tonn fisk. Dette kommer i tillegg til et allerede stramt marked, sier Giskeødegård til HegnarOnline. Han mener prisene helt klart trekker i riktig retning for aktører som Copeinca og Austevoll Seafood. For lakseprodusentene er situasjonen motsatt. - Fiskeolje er ikke den vesentligste komponenten, men økte priser her vil være med på å drive fôrprisen opp, noe som igjen vil medføre høyere kostnader for lakseprodusenter, påpeker Giskeødegård. Vil prisøkningen gi noen effekt på 4. kvartalstallene? - Prisøkningen på fiskeolje kom så pass sent at den ikke vil gi effekt på 2010-tallene. Den vil imidlertid ha effekt for 2011-inntjeningen for Austevoll og Copeinca, sier Giskeødegård og fortsetter: - Hvis man ser på Copeinca alene, vil en prisøkning på 300 dollar (20%) gi en inntjeningseffekt som vil kunne veie litt opp for svikt i oljeproduksjon i første halvår 2011, avslutter Giskeødegård.","lead_text":"Stor internasjonal etterspørsel av fiskeolje og stram tilførsel kan gi produsenter økt inntekt, bekrefter analytiker Kolbjørn Giskeødegård i Nordea Markets.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-20T14:39:00Z"},{"tickerList":["COP","AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ser økte fiskemelpriser","id":"96840","published":"11-01-20T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør i Skretting Norge, Viggo Halseth, peker på at ansjosfisket i Peru ikke fylte total kvote, etter at El Nino førte til lav fangst i 3. kvartal, og at dette vil få konsekvenser for produksjonen av fiskemel, skriver Intrafish.no. - Dette får helt klart konsekvenser for produksjonen av fiskemel. Gitt at fiskemelproduksjonen fra fangsten i Nord-Atlanteren går som ventet, vil det bli nok, men det blir dyrt. Prisrekorden på 1.980 dollar pr tonn i 2007 vil nok bli passert, sier Halseth til Intrafish. Halseth mener at prisøkningen på fiskemel vil få effekt for laksefôr-prisen fra 1.april, og eksemplifiserer at en prisøkning på to kroner pr kilo fiskemel vil gi en økning på 30 øre pr kilo fôr. Copeinca og Austevoll Seafood er to store selskaper som jobber med produksjon av fiskemel.","lead_text":"Administrerende direktør i Skretting Norge, Viggo Halseth, tror markedet vil se høyere priser på fiskemel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-20T08:57:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca får ikke fisket kvoten sin","id":"494460","published":"11-01-19T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskerimyndighetene i Peru har suspendert landets andre fiskesesong for ansjos, opplyser Copeinca i en melding. Årsaken er en stor andel av ung fisk. Den 18. januar hadde Copeinca fisket rundt 27 prosent av kvoten sin, mens hele industrien hadde samlet sett tatt opp rundt 36 prosent av kvoten. Også 21. desember suspenderte Perus fiskerimyndigheter landets andre fiskesesong. Fisket startet igjen den 10. januar.","lead_text":"Copeinca hadde bare landet rundt 27 prosent av kvoten sin da ansjos-fisket i Peru ble stoppet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-19T09:02:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Suspensjon stopper Copeinca-fiske","id":"963307","published":"10-12-21T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Perus andre fiskesesong har av landets statsminister blitt suspendert med 21 dager, og det er ikke ventet at fiskingen vil gjenopptas før mandag 10.januar. Årsaken til suspensjonen skal være med hensyn til bærekraft og det og opprettholde kvoten. Hittil i sesongen har Copeinca fisket 15 prosent av sin kvote, opplyser selskapet.","lead_text":"Perus fiskeminister har suspendert landets andre fiskesesong, melder Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-21T09:04:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mercedes slutter i Copeinca","id":"707342","published":"10-09-3T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca har akseptert oppsigelse fra Mercedes Tang som selskapets kommersielle direktør, går det frem av en børsmelding. Tang har begrunnet avgjørelsen med at hun vil forfølge egne, private prosjekter. Selskapet vil bruke de neste månedene for å finne en passende erstatter for Tang.","lead_text":"Copeinca-direktør har funnet seg mer interessante ting å gjøre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T08:13:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Verre over hele linjen etter andre kvartal","id":"3367","published":"10-08-18T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Copeinca melder om et resultat etter skatt på -8,46 millioner dollar i 2. kvartal 2010, mot 10,66 millioner dollar i samme periode året før. Resultatet før skatt ble -6,72 millioner dollar, sammenlignet med 14,51 millioner dollar året før. Driftsresultatet ble 1,18 millioner dollar, mot 12,87 millioner dollar året før. Driftsinntektene beløp seg til 59,02 millioner dollar, sammenlignet med 61,19 millioner dollar i 2. kvartal 2009. Her er rapporten og presentasjonen fra Copeinca","lead_text":"Fiskematselskapet Copeinca har lagt frem tall for andre kvartal 2010 som viser forverring på alle fronter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T08:12:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca har bearbeidet 13,3 prosent","id":"672172","published":"10-08-16T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca produserte 76.139 tonn fiskemel og 22.625 tonn fiskeolje i den første fiskesesongen i Peru. Selskapet bearbeidet dermed 13,13 prosent av den totale kvoten, hvorav 10,88 prosent kom fra selskapets egen flåte. Det opplyses i en melding mandag. Fiskemelproduksjonen hadde en yield på 23,5 prosent, mens fiskeoljen hadde en yield på 7,0 prosent.","lead_text":"Copeinca melder at de har beareidet 13,3 prosent av den totale kvoten i den første fiskesesongen i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-16T08:49:00Z"},{"tickerList":["COP","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NORs to favoritter til sjøs","id":"993150","published":"10-06-28T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens aksjerapport tar DnB NOR Markets blant annet for seg situasjonen i laksemarkedet. - Lakseprisene falt i Norge forrige uke på bakgrunn av høyt slaktevolum. Ifølge FHL lå biomassen ved utgangen av mai 14 prosent under nivået for ett år siden. I Chile holder prisene seg stabile på et godt nivå. Industrien indikerer imidlertid at utsettingen i 2010 vil øke til 60 millioner yngel, skriver meglerhuset. - Dette kan innebære at et slaktevolum på over 200.000 tonn vil kunne komme ut i markedet i 2. halvår 2011. Tilbudet av laks er nå på det laveste, men vil også holde seg under nivået fra de siste årene inntil 4. kvartal 2010, heter det videre. DnB NOR tror dessuten fiskemelprisene vil holde seg \"strålende\" som en følge av lavere kvoter i Peru. DnB NORs favoritter Meglerhusets favoritter i sektoren er Cermaq og Copeinca, der kursmålene er på hhv. 85 og 65 kroner per aksje. Cermaq er sist omsatt for 56,25 kroner på Oslo Børs, etter en oppgang på 1,35 prosent i dag. DnB NOR Markets ser dermed en oppside i aksjen på over 50 prosent. Copeinca er sist omsatt for 40,70 kroner på Oslo Børs, etter en nedgang på 0,5 prosent. Meglerhuset ser dermed en oppside på 60 prosent.","lead_text":"Meglerhuset ser oppsider på 50 og 60 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-28T12:27:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Copeinca","id":"92653","published":"10-06-24T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag kjøpte Veramar Azul kjøpte onsdag 59.639 aksjer i Copeinca. Veramar Azul sitter dermed på 5.879.838 Copeinca-aksjer, noe som tilsvarer 10,05 prosent.","lead_text":"Investorer passerer 10 prosent i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T09:00:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ikke lenger rødt for Copeinca","id":"263824","published":"10-05-19T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 3,13 millioner dollar i 1. kvartal 2010, mot -7,02 millioner dollar i samme periode året før. Resultatet før skatt ble 4,15 millioner dollar, sammenlignet med -7,34 millioner dollar året før. EBITDA ble 18,54 millioner dollar, mot 5,64 millioner dollar året før. Driftsinntektene beløp seg til 48,7 millioner dollar, sammenlignet med 51,7 millioner dollar i 1. kvartal 2009. Les rapporten og presentasjonen her.","lead_text":"Copeinca presenterer tall for 1. kvartal 2010.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-19T08:17:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat","id":"367080","published":"10-04-26T11:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Copenica som dagens kjøpskandidat. - Copeinca har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 47,08 kroner, helst på økende volum, vil signalisere videre nedgang. Aksjen har brutt opp gjennom motstanden ved ca. 47,00 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 47,00 kroner ved reaksjoner tilbake, skriver Investtech. - Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Volumbalansen er også positiv, noe som svekker trendbruddet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"Investtech trekker frem Copenica som dagens kjøpskandidat på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T11:45:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av børs-rakett","id":"818535","published":"10-04-26T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag skriver analysehuset Investtech i en rapport at de mener Copeinca er dagens kjøp på Oslo Børs. - Copeinca har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 47.08 kroner, helst på økende volum, vil signalisere videre nedgang. Aksjen har brutt opp gjennom motstanden ved ca 47.00 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 47.00 kroner ved reaksjoner tilbake. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Volumbalansen er også positiv, noe som svekker trendbruddet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, skriver Investtech. Copeinca har i løpet av det siste året steget 197,62 prosent på Oslo Børs.","lead_text":"Aksjen har steget nesten 200 prosent på et år. Nå rykker analysehuset Investtech ut og anbefaler kjøp av Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T09:20:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål - roper kjøp","id":"481555","published":"10-02-26T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB Nor Markets kutter kursmålet, men opprettholder kjøpsanbefalingen for Copeinca, melder SIX News \"Vi har tatt 2010-estimatene i Copeinca svakt ned på bakgrunn av noe lavere kvoter\", men opprettholder estimatene for 2011-12, skriver DnB Nor Markets i en rapport fredag. Videre går det ifølge SIX News frem at kursmålet reduseres fra 70 kroner til 65 kroner per aksje. \"Vi opprettholder kjøpsanbefalingen ettersom utbyttekapasiteten er betydelig og inntjeningsutsiktene fortsatt gode. For 2009 kan utbyttet ende på 5 kroner per aksje\", heter det.","lead_text":"DnB Nor Markets kutter kursmålet på Copeinca. Meglerhuset opprettholder imidlertid kjøpsanbefalingen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T11:04:00Z"},{"tickerList":["COP","SDRL","KOA","QEC","STL","PGS","ACY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ni aksjetips fra Naustvik","id":"504671","published":"10-02-23T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Magne Naustvik i Nordea Markets tar PGS og Acergy inn i sin anbefalte portefølje denne uken, melder Dn. Porteføljen: Copeinca Kongsberg Automotive Noreco Storebrand Seadrill Questerre Statoil PGS Acergy Siste ukes avkastning: 5,7 prosent Avkastning i år: -4,9 prosent","lead_text":"Nordeas aksjestrateg Magne Naustvik plukker sine favoritter på Oslo Børs. To nye aksjer kommer inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T08:46:00Z"},{"tickerList":["COP","SDRL","KOA","QEC","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Syv aksjetips fra Naustvik","id":"824479","published":"10-02-16T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Magne Naustvik i Nordea Markets tar Frontline og PGS ut av sin anbefalte portefølje denne uken, melder Dn. Inn i varmen kommer Questerre og Statoil. Porteføljen: Copeinca Kongsberg Automotive Noreco Storebrand Seadrill Questerre Statoil Siste ukes avkastning: -3,5 prosent Avkastning i år: -10,0 prosent","lead_text":"Nordeas aksjestrateg Magne Naustvik plukker sine favoritter på Oslo Børs. To aksjer ryker ut, og to nye kommer inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T08:21:00Z"},{"tickerList":["COP","SDRL","PGS","FRO","KOA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Syv aksjetips fra Naustvik","id":"239978","published":"10-02-9T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Magne Naustvik i Nordea Markets tar Hydro, REC og RCL ut av sin anbefalte portefølje denne uken, melder Dn. Inn i varmen kommer Seadrill. Porteføljen: Copeinca Frontline Kongsberg Automotive Noreco PGS Storebrand Seadrill Siste ukes avkastning: -4,0 prosent Avkastning i år: -6,7 prosent","lead_text":"Nordeas aksjestrateg Magne Naustvik plukker sine favoritter på Oslo Børs. Tre aksjer ryker ut, én kommer inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-9T08:54:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Priser lån til en milliard kroner","id":"729505","published":"10-02-3T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder ifølge TDN Finans onsdag morgen at de har priset sitt foreslåtte obligasjonslån på 175 millioner dollar til ni prosents årlig rente. Lånet vil garanteres av selskapet, og oppgjør er ventet å være 10. februar.","lead_text":"Copeinca har priset sitt foreslåtte obligasjonslån på 175 millioner dollar til ni prosents årlig rente.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-3T07:06:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje gikk bananas i fjor - skal stige mer","id":"800658","published":"10-02-2T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mikael Clement og Knut-Ivar Bakken i Pareto har startet analysedekning av Copeinca, og analytikerne liker det de ser, skriver Finansavisen tirsdag. Melpriser som har klatret til rekordnivåer rundt 1.700 dollar pr. tonn gjør at anbefalingen blir kjøp. Kursmålet er satt til 65 kroner. For 2010 venter analytikerne en inntjeningsvekst for Copeinca på 210 prosent til 0,82 dollar per aksje, en utvikling som vil fortsette neste år til 0,88 dollar. 2010-estimatet gir et forhold mellom aksjekurs og inntjening (P/E) på 10. Pareto-teamet mener Copeinca relativt sett for tiden er billigere enn Austevoll Seafood. Copeinca steg solide 421,35 prosent i 2009. Aksjen er sist omsatt for 48,20 kroner, noe som innebærer at Pareto tror aksjen kan ha en ytterligere oppside på 35 prosent.","lead_text":"Aksjen gikk totalt bananas i 2009, og steg over 400 prosent. Nå mener Pareto at Copeinca-oppturen på langt nær er over. Oppsiden skal være betydelig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-2T09:04:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca vil låne 870 millioner","id":"615117","published":"10-01-25T07:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca-datteren i Peru Copeinca S.A.C vurderer å utstede et obligansjonslån på ca 150 millioner dollar, går der frem av en børsmelding mandag morgen. Pengene vil i så fall gå til refinansiering av den mellomlange gjelden på 120 millioner dollar, finansiering av kapitalutgifter, samt generelle selskapsformål. Hele meldingen her. I en annen melding skriver selskapet at det i forbindelse med refinansieringen endrer regnskapet i 3. kvartal til å inneholde en avsetning for en nedskrivning på 16,3 millioner dollar relatert til det nye ITQ-regimet.","lead_text":"Copeinca-datter vurderer å utstede et obligansjonslån på ca. 150 millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-25T07:31:00Z"},{"tickerList":["COP","THIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"697906","published":"10-01-21T14:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Copeinca som en kjøpskandidat mens Thin Film Electronics får en svak salgsanbefaling. - Copeinca ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Aksjen har beveget seg sidelengs de siste to månedene, men reagerer nå opp fra støtten ved 45 kroner. Videre oppgang er dermed signalisert, og det er lite motstand over dagens nivå. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen er positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Thin Film Electronics ligger i en fallende trend, men tester nå gulvet i trendkanalen. Dette kan gi en reaksjon opp, mens det på sikt indikeres videre nedgang innenfor trendkanalen. Aksjen har motstand ved 1,40 kroner, mens det er støtte ved gulvet i trendkanalen samt ved 87 øre. Meget høy risiko. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-21T14:42:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer å utstede ny gjeld","id":"499504","published":"10-01-18T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding vurderer Copeinca å utstede ny gjeld i markedet, for å refinansiere gjeld. Dersom selskapet ønsker å gå videre med en slik løsning - vil mer detaljert informasjon komme senere.","lead_text":"Copeinca vurderer å utstede ny gjeld i markedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-18T08:13:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fisker aksjer","id":"741881","published":"09-11-18T16:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Eduardo Castro Mendivil i Copeinca har i dag kjøpt 1.200 aksjer i selskapet til kurs 7,47 dollar, noe som tilsvarer 41,95 kroner. Det betyr at posten kostet rundt 50.000 kroner. Ny beholdning er 57.400 aksjer og 100.000 opsjoner.","lead_text":"Finansdirektør Eduardo Castro Mendivil i Copeinca kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T16:53:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Alfred Berg-fond handler","id":"141728","published":"09-11-17T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Alfred Berg Kapitalforvaltning har kjøpt 1 822 000 aksjer i Copeinca, går det frem av en melding. I etterkant av disse transaksjoner eier fondet 4 306 830 aksjer, tilsvarende 7,36 prosent av aksjekapitalen i selskapet.","lead_text":"Fond forvaltet av Alfred Berg Kapitalforvaltning har kjøpt aksjer i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-17T13:01:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Strålende rapport - kjøp!","id":"972210","published":"09-11-17T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag presenterte Copeinca tall for 3. kvartal. - Selskapet leverte en strålende Q3-rapport, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. - Selve resultatregnskapet var underliggende litt svakere enn ventet. De solgte mer volum til en litt lavere realisert pris, men balansen har blitt vesentlig bedre og gjeldsnivået er nå lavt. Netto gjeld på 100 millioner dollar var hele 40 millioner dollar lavere enn ventet - eller ca. fire kroner pr aksje, legger han til. Av denne fiskesesongen har selskapet solgt 80 prosent av egen fisk til priser på mellom 1.150-1.200 dollar pr tonn (snitt fiskemel og fiskeolje). - Dette var noe høyere enn det vi hadde ventet, så estimatene for 2010 blir nok justert noe opp. Det er i dag en svak til moderat El Nino i Peru, men det har ikke ført til vanskeligheter. Fisket i Peru er som ventet og sesongen varer helt til slutten av januar. Selskapet regner med å være ferdig før dette. De fisker i dag med de 25 beste båtene mot 65 båter i fjor - noe som gir en høyere kvalitet og pris på fiskemelet, sier Hatlebrekke. Selskapet har i dag et lavt gjeldsnivå. - Slik vi forstår det er selskapet i dialog med banker om en refinansiering av gjeldssiden. Dersom selskapet øker gjelden til et mer normalt nivå på rundt 2x til 2,5x EBITDA-nivået kan selskapet betale ut mellom 15-20 kroner pr aksje i utbytte de neste to år, fortsetter analytikeren. DnB Nor Markets har en kjøpsanbefaling på Copeinca med en target på kroner 45 pr aksje. - Ettersom selskapet har lavere gjeld og selger fiskemel/olje på høyere priser enn ventet, skal nok våre estimater og verdsettelse noe opp. Slik kursen er nå vil vi nok beholde vår kjøpsanbefaling, avslutter Hatlebrekke til HegnarOnline. I skrivende stund er aksjen opp 3,09 prosent, til 40 kroner på Oslo Børs.","lead_text":"- Våre estimater og verdsettelse skal nok noe opp, sier analytiker til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-17T11:26:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Noe lavere inntekter for Copeinca","id":"940152","published":"09-11-17T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat før skatt på 11,7 millioner dollar i 3. kvartal 2009, mot 12,2 millioner dollar i samme periode året før. EBITDA ble 21,9 millioner dollar, sammenlignet med 27,4 millioner dollar året før. Driftsresultatet ble på 13,2 millioner, mot 18,1 millioner. Driftsinntektene beløp seg til 67,9 millioner dollar, sammenlignet med 70,1 millioner dollar i 3. kvartal 2008. Her er rapporten og presentasjonen fra Copeinca.","lead_text":"Copeinca presenterer tall for 3. kvartal 2009. (Korrigert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-17T08:14:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp aksjen!","id":"849080","published":"09-10-15T11:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB Nor Markets høyner kursmålet til Copeinca fra 37,50 kroner til 45 kroner per aksje, melder Stocklink. Meglerhuset ser dermed en oppside i aksjen på nær 32 prosent fra dagens kurs på 34,2 kroner. Ifølge nettstedet skyldes det høynede kursmålet en positiv utvikling i fiskemelmarkedet som leder DnB Nor Markets til å justere opp Copeincas estimater for 2010 og 2011. - I fiskemelmarkedet er det fortsatt en positiv utvikling og vi justerer opp 2010- og 2011-estimatene i Copeinca med henholdsvis 23 prosent og 11 prosent, skriver meglerhuset i dagens morgenrapport, som opprettholder en kjøpsanbefalingen på aksjen.","lead_text":"DnB Nor Markets høyner kursmål fra 37,50 kroner til 45 kroner per aksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-15T11:10:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere resultat fra Copeinca","id":"771192","published":"09-08-31T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat etter skatt på 3,6 millioner kroner i andre kvartal 2009, mot 7,5 millioner kroner i samme periode året før. Resultatet før skatt ble 7,1 millioner kroner, sammenlignet med 9,9 millioner kroner året før. Driftsresultatet ble 10,9 millioner kroner, mot 19,1 millioner kroner året før. Driftsinntektene beløp seg til 29,9 millioner kroner, sammenlignet med 44,9 millioner kroner i fjor. Her er rapporten og presentasjonen","lead_text":"Copeinca med tall for andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-31T08:14:00Z"},{"tickerList":["COP","AUSS","LSG","MHG","LHC","GSF","CEQ","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske aksjetips fra DnB Nor Markets","id":"263086","published":"09-06-18T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Prisene for laks og fiskemel har steget den siste tiden og DnB Nor Markets tar opp estimatene for prisene ut året. For laks justeres prisen opp fra 28,50 kroner til 31 kroner pr. kg, mens den for fiskemel oppjusteres fra 1.000 dolllar til 1.100 dollar pr. tonn. Fortsatt ser vi mest oppside innenfor pelagisk sektor. Vi har kjøpsanbefalinger på Austevoll og Copeinca med kursmål på henholdsvis 35 kroner og 30 kroner pr. aksje, skriver meglerhuset i fersk rapport. For øvrig mener vi at sektoren forsvarer en holdanbefaling (CEQ, GSF og LHC) eller at prisingen er for høy (MHG, LSG, SALM og MAFA). Størst nedside ser vi i MHG og SALM ettersom begge vil ha behov for svært høy inntjening i årene fremover for å forsvare dagens verdsettelse, heter det videre.","lead_text":"Meglerhuset DnB Nor Markets gir deg flere aksjetips torsdag ettermiddag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-18T13:11:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt fra Copeinca","id":"162547","published":"09-05-26T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat på -7,3 millioner dollar før skatt i første kvartal 2009, mot et resultat på 11,3 millioner dollar i samme periode året før. Driftsinntektene var på 41,7 millioner dollar, mot 68,1 millioner. EBITDA var på 5,6 millioner, mot 10,1 millioner i samme periode året før. Les mer i rapporten og presentasjonen","lead_text":"Copeinca presenterer tall for første kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-26T08:16:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem handler aksjer","id":"642490","published":"09-04-2T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Andean Fishing, som kontrolleres av Copeinca-styremedlem Ivan Orlic, kjøpte onsdag 1.500.000 aksjer i Copeinca, går det frem av en melding. Etter kjøpet har Andean Fishing 7.700.000 aksjer i Copeinca, tilsvarende 13,16 prosent av total aksjekapital.","lead_text":"Et selskap, som kontrolleres av Copeinca-styremedlem har kjøpt aksjer i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-2T09:01:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røde tall fra Copeinca","id":"597972","published":"09-02-26T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat på -39,3 millioner dollar før skatt i fjerde kvartal 2008, mot et resultat på 5,8 millioner dollar i samme periode året før. Resultatet inkluderer en nedskrivning på 30 millioner dollar i fjerde kvartal. Selskapets driftsinntekter var 47,3 millioner dollar, mot 55,9 millioner dollar i samme periode i fjor. Driftsresultatet var -26,0 millioner dollar, mot 4,2 millioner året før. Her er rapporten og presentasjonen.","lead_text":"Copeinca presenterer tall for fjerde kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-26T08:55:00Z"},{"tickerList":["COP","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"41086","published":"09-02-19T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Klaus Hatlebrekke i DnB Nor Markets har en kjøps-anbefaling på både Copeinca Seafood og Cermaq, melder Kapital. Copeinca Anbefaling: KJØP Kurs: 10,50 Kursmål: 20 (12 mnd.) Cermaq Anbefaling: KJØP Kurs: 25 Kursmål: 30 (6 mnd.) I skrivende stund står Copeinca i 12 kroner på Oslo Børs, uendret fra i går. Cermaq er ned 0,78 prosent, til 25,60 kroner.","lead_text":"Her får du to kjøpsanbefalinger fra DnB Nor-analytiker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-19T14:26:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger ikke likevel","id":"390209","published":"09-01-23T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca-aksjonærene Dyer Coriat Holding og Luis Dyer Ampudia Osterlin, som sitter på hhv. 32,65 og ni prosent av aksjene i selskapet, har kansellert en avtale med sine finansielle rådgivere, går det frem av en børsmelding. Rådgiverne skulle gjøre \"undersøkelser rundt strategiske alternativer for aksjepostene\".","lead_text":"Storaksjonærene i Copeinca vil ikke gjøre noe med aksjepostene sine.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-23T08:48:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye produserte Copeinca","id":"117199","published":"09-01-23T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca har i dag lagt frem nye produksjonstall, og disse viser ifølge en børsmelding at 170.000 tonn fiskemel og 35.500 tonn fiskeolje ble produsert i 2008. Av dette ble 67.000 tonn fiskemel og 12.850 tonn fiskeolje produsert i årets andre sesong, det vil si i november og desember.","lead_text":"Copeinca har sluppet produksjonstall for \"årets andre sesong\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-23T08:31:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hva skjer med Copeinca nå?","id":"493651","published":"08-12-5T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Copeinca har Dyer Coriat Holding og Luis Dyer Ampudia Osterlin, som eier henholdsvis 32,65 og ni prosent av aksjene i selskapet, oppnevnt finansielle rådgivere for å vurdere strategiske alternativer relatert til eierskapet, skriver Reuters. Styret i Copeinca sier det vil vurdere potensielle implikasjoner for selskapet inkludert å vurdere en snarlig oppnevnelse av finansielle rådgivere.","lead_text":"Det er oppnevnt finansielle rådgivere for å vurdere strategiske alternativer relatert til eierskapet i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-5T09:14:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp aksjen!","id":"432867","published":"08-11-4T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca presenterte bedre tall en ventet tirsdag morgen. - Tallene var mye bedre enn ventet. Rapportert EBITDA på 27,4 millioner dollar, mot våre forventninger på 15,1 millioner dollar. Hovedgrunnen var at de solgte mer fiskemel/olje enn vi hadde ventet, men også kostnadene og de realiserte prisene var litt bedre enn vi hadde ventet, sier analytiker Klaus Hatlebrekke til HegnarOnline. Ifølge analytikeren har markedet vært utfordrende den siste tiden siden soyamel prisene har falt 40 prosent på noen få måneder. - Dette har også dratt med seg fiskemel prisene noe. Lager situasjonen i Peru/Chile er lav, mens lageret er høyt i China. I sum så er lagersituasjonen komfortabel. Etterspørselen i China er god siden griseproduksjonen har tatt seg opp igjen etter de siste års problemer. Det var ellers ifølge Hatlebrekke ingen store nyheter og meglerhusetvil høre på telefonkonferansen kl. 1600 for å se om det er noe nytt i den. - På dagens kurs har vi en kjøpsanbefaling med target 20 kroner. Den største risikoen er at soyamel prisene skulle fortsette å falle som vil dra med seg fiskemel prisene videre ned. På den andre siden så vil ITQ situasjonen føre til betydelig lavere kostnader over tid, avslutter han til HegnarOnline. I skrivende stund stiger aksjen på Oslo Børs 6,57 prosent, til 10,55 kroner.","lead_text":"- På dagens kurs har vi en kjøpsanbefaling med target 20 kroner, sier analytiker til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-4T12:16:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ikke lenger rødt for Copeinca","id":"581699","published":"08-11-4T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca fikk et resultat på 12,2 millioner dollar før skatt i tredje kvartal 2008, mot et resultat på -1,1 millioner dollar i samme periode året før. Driftsresultatet var 18,1 millioner dollar, mot -0,2 millioner dollar i samme periode året før. Driftsinntektene var 70,1 millioner dollar, mot 37,8 millioner dollar i tilsvarende periode i fjor. Solgt volum i tredje kvartal 2008 var 64.840 tonn, opp fra 41.826 tonn i tredje kvartal 2007. Her er rapporten og presentasjonen.","lead_text":"Copeinca presenterer tall for tredje kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-4T08:53:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hatlebrekke med KJØP etter overraskende tall","id":"161046","published":"08-08-28T14:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag morgen presenterte Copeinca tall for andre kvartal 2008. - Copeinca leverte andrekvartalstall som var klart bedre enn ventet. Rapportert EBITDA på 24,9 millioner dollar mot våre forventninger på 17millioner dollar. Noe av differansen kan forklares med høyere salg av fiskemel enn ventet i kvartalet, mens resten skyldes lavere kostnader, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Ifølge analytikeren var kostnadene lavere enn ventet noe på grunn av mindre andel tredje parts fisk, men også på grunn av lavere underliggende kostnader enn ventet i kvartalet. Videre forklarer han at resultat før skatt ble negativt påvirket av valuta tap i forbindelse med vekslingsforholdene mellom Peru og amerikansk dollar. - Det var mye fokus på hvordan det nye fiskeriregimet i Peru vil fungere. Selskapet opprettholder forventningene til en 30-40 prosent økning i EBITDA med full effekt i 2010. Vi er enige med selskapet om at marginene kan bedres med 30-40 prosent, men tviler på at det vil skje så raskt som selskapet venter. Vi tviler på at selskapet klarer å redusere blant annet fabrikk kapasiteten så kjapt at en klarer å ta ut så mye, men i løpet av 2011 og/eller 2012 bør selskapet klare dette, sier analytikeren. - Markedsutviklingen på fiskemel er på kort sikt noe mer usikker grunnet volatiliteten i soyamel prisene, men på lang sikt tror vi fortsatt på en god utvikling i markedet. Fiskeolje prisene er også noe mer under press ettersom vegetabilske oljer har falt den siste tiden, fortsetter han. Selv om prisene på substitutt produktene har falt, tror analytikeren fiskemelprisene vil klare å holde seg godt ettersom de fortsatt er billige sett opp mot soyamel priser og lagersituasjonen av fiskemel i Peru og Kina er lav. - Vi kommer nok til å øke estimatene noe på bakgrunn av disse tallene, men vil muligens redusere fiskemelprisene litt for å reflektere noe mer usikkerhet rundt fiskemel prisene. Vi har en BUY-anbefaling på Copeinca som nok blir opprettholdt etter dette, avslutter Hatlebrekke til HegnarOnline. I skrivende stund er aksjen opp 2,56 prosent, til 40 kroner på en positiv Oslo Børs. Hovedindeksen stiger i øyeblikket 0,32 prosent, til 419,71 poeng. Copeinca meldte om et resultat på -1,4 millioner dollar før skatt i andre kvartal 2008, mot et resultat på 0,0 millioner dollar i samme periode året før. Driftsresultatet var 20,6 millioner dollar, mot 5,4 millioner dollar i samme periode i fjor, mens driftsinntektene var 67,3 millioner dollar, mot 21,7 millioner dollar året før. Solgt volum i andre kvartal 2008 var 61.183 tonn, opp fra 17.877 tonn i andre kvartal 2007.","lead_text":"Copeinca presenterte i dag tall for 2. kvartal 2008. - Klart bedre enn ventet, sier analytiker Klaus Hatlebrekke til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-28T14:11:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Copeinca","id":"216276","published":"08-06-30T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Copeinca innfører Peru et indivduelt kvotesystem for fangst av ansjos, melder Reuters. Det nye systemet innebærer kvoter per fartøy og vil være positivt for den langsiktige bærekraftigheten til ansjonsbestanden i Peru.","lead_text":"Ifølge Copeinca innfører Peru nytt kvotesystem.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-30T09:10:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Copeinca","id":"456619","published":"08-05-21T10:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca presenterte i dag tall for første kvartal 2008. - Tallene var ikke veldig gode og var påvirket av lave kontraktspriser, flere engangsforhold i forbindelse med integreringen av flere selskap i tillegg til høye råstoff kostnader for oppkjøpte selskaper, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Det var ifølge analytikeren heller ingen nyheter rundt ITQ (et mer effektivt og lønnsomt fiskeri), men selskapet fortsetter å hevde at dette vil komme om ikke alt for lenge. - Dette er en komplisert sak og det er vanskelig å vite effekten av dette og når det eventuelt blir implementert, sier Hatlebrekke. - Det positive er at selskapet nå er fullintegrert og at markedet og utsiktene for fiskemel industrien er i bedring. Etterspørselen etter fiskemel har økt ettersom fiskemel er blitt billig i forhold til hovedsubstituttet soyamel. Kineserne har økt forbruket vesentlig de siste månedene til produksjon av gris, fortsetter han. - Vi har hatt et target på 40 kroner og en hold anbefaling, men target og anbefaling vil bli vurdert, avslutter analytikeren til HegnarOnline. Copeinca fikk et resultat på 11,3 millioner dollar før skatt i første kvartal 2008, mot et resultat på 1,1 millioner dollar i samme periode året før. Ifølge TDN Finans er resultatet positivt påvirket av valutaeffekter på 18,8 millioner dollar. Driftsresultatet var -1,4 millioner dollar i perioden, mot 2,8 millioner dollar i samme periode i fjor. Selskapets driftsinntekter var 68,0 millioner dollar, mot 21,1 millioner dollar året før. I skrivende stund er aksjen opp 1,85 prosent, til 38,50 kroner.","lead_text":"- Tallene var ikke veldig gode, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Ifølge analytikeren vil target og anbefaling nå bli vurdert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T10:19:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca gjentar guiding","id":"458857","published":"08-05-21T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge presentasjonsmaterialet fra Copeinca gjentar selskapet guiding om en produksjon på 190.000- 200.000 tonn fiskemel og 30.000 tonn fiskeolje i 2008, melder TDN Finans. Videre venter selskapet en \"yield\" på fiskemel på 22 prosent i 2008, mens det ventes 3,5 prosent for fiskeolje. Også dette er uendret fra rapporten for fjerde kvartal. Ifølge TDN Finans opplyses det at en notering av Copeinca-aksjene også på Lima Stock Exchange ventes å skje i andre kvartal 2008. Videre går det frem at Copeinca gjentar at selskapet ønsker å være en aktiv deltaker i konsolideringen av markedet.","lead_text":"Copeinca gjentar guiding om en produksjon på 190.000- 200.000 tonn fiskemel og 30.000 tonn fiskeolje i 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T09:09:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatforbedring for Copeinca","id":"678880","published":"08-05-21T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca fikk et resultat på 11,3 millioner dollar før skatt i første kvartal 2008, mot et resultat på 1,1 millioner dollar i samme periode året før. Ifølge TDN Finans er resultatet positivt påvirket av valutaeffekter på 18,8 millioner dollar. Driftsresultatet var -1,4 millioner dollar i perioden, mot 2,8 millioner dollar i samme periode i fjor. Selskapets driftsinntekter var 68,0 millioner dollar, mot 21,1 millioner dollar året før. Her er rapporten. Presentasjonen finner du her.","lead_text":"Copeinca presenterer gode tall for første kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T08:09:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør om Copeinca","id":"724682","published":"08-03-5T11:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En eventuell innføring av individuelt overførbare fiskekvoter(ITQ) kan øke Copeincas EBITDA med 30-40 prosent, ifølge finansdirektør Eduardo Castro Mendivil i Copeinca. - Innen de første 12 månedene etter en innføring av ITQ vil vi kunne øke EBITDA uten for store investeringer, sier han til Reuters på North Atlantic Seafood Forum onsdag. Han har stor tro på at myndighetene vil innføre ITQ-systemet senest i 2009. Ifølge Reuters mener Mendivil at Copeinca fortsatt vil være aktiv innen konsolideringen i fiskemarkedet i Peru, men at 2008 først og fremst vil være et år der selskapet realiserer synergier og øker kontantstrømmen etter oppkjøpene i 2007.","lead_text":"Dette tror Finansdirektør Eduardo Castro Mendivil i Copeinca kan øke selskapets EBITDA med 30-40 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-5T11:21:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omsetningsvekst for Copeinca","id":"305277","published":"08-02-29T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca melder om et resultat på 4,3 millioner dollar før skatt i fjerde kvartal 2007, mot et resultat på 4,4 millioner dollar i samme periode året før. Driftsresultatet var 2,32 millioner dollar, mot 9,23 millioner dollar i samme periode året før. Driftsinntektene var 47,5 millioner dollar, mot 26,4 millioner dollar året før, i tilsvarende periode. Rapporten er her. Presentasjonen finner du her.","lead_text":"Copeinca presenterer følgende tall for fjerde kvartal 2007.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-29T08:05:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca reforhandler lån","id":"203516","published":"08-01-31T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Copeinca har selskapet reforhandlet et lån på 185 millioner dollar med Credit Suisse, melder Reuters. Avtalen var opprinnelig formulert slik at Copeinca skulle betale en rente på tre måneder LIBOR pluss 3,5 prosentpoeng. Ifølge Reuters gir den nye avtalen ytterligere to prosentpoeng i maringer til Credit Suisse dersom forholdet mellom gjeld og EBITDA overstiger 6,5, ett prosentpoeng mer dersom gjeld/EBITDA-raten er under 6,5, men over den opprinnelig avtalte raten. Det blir visstnok null prosent ekstra margin dersom forholdet gjeld og EBITDA kommer tilbake til opprinnelig avtalte nivåer.","lead_text":"Copeinca har reforhandlet et lån på 185 millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-31T07:42:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Copeinca reforhandler lån","id":"49677","published":"07-12-21T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Fiskeriselskapet Copeinca har det fått midlertidige fritak i lånebetingelser i et lån på 185 millioner dollar tilrettelagt av Credit Suisse, melder Reuters. Ifølge Copeinca har selskapet mottatt et forslag til nye betingelser og det ventes at reforhandlingene vil medføre noen kostnader.","lead_text":"Copeinca reforhandler lån på 185 millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-21T08:36:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt Copeinca-nytt","id":"475767","published":"07-12-19T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca har fullført den andre fiskerisesongen i år med en fangst på 11,03 prosent av total fangst og 16,53 prosent av total produksjon, går det frem av en børsmelding. Total produksjon ble 78.384 millioner tonn fiskemel og 12.982 millioner tonn fiskeolje.","lead_text":"Copeinca melder om en bedre produksjon enn ventet i andre sesong. Så mye ble produsert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-19T08:12:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trekker seg fra styret","id":"144200","published":"07-12-18T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding trekker Wilfredo Caceres seg fra styret i Copeinca med virkning fra 1. januar 2008. Han ønsker visstnok nå å vie mer tid til egne prosjekter.","lead_text":"Wilfredo Caceres trekker seg fra styret i Copeinca.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-18T07:59:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Peru øker kvoten","id":"110529","published":"07-12-12T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en børsmelding fra Copeinca går det frem at Peru øker kvoten for den andre fiskesesongen (november/desember) fra 2,0 til 2,3 millioner tonn, melder TDN Finans. Årsaken til økningen forklares med god helse og størrelse på ansjosbiomassen. Dermed økes den årlige kvoten til 5,3 millioner tonn. Inkludert fangsten fra de kvotefrie områdene i sør kan den totale fangsten for Peru, ifølge TDN Finans, nå 6,3 millioner tonn.","lead_text":"Peru øker kvoten for den andre fiske-sesongen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-12T07:53:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Copeinca-tallene","id":"461514","published":"07-11-27T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Copeinca fikk et resultat før skatt på -1,9 millioner dollar i tredje kvartal 2007, mot 3,1 millioner dollar i samme periode i fjor. Selskapets driftsinntekter ble på 37,8 millioner dollar, mot 22,6 millioner dollar i samme periode året før. Driftsresultatet ble på -0,9 millioner dollar, mot 3,7 millioner dollar i tilsvarende periode i fjor. Les rapporten her. Se presentasjonen her.","lead_text":"Copeinca presenterer tall for tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-27T08:04:00Z"},{"tickerList":["COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus oppgraderer fiske-aksje","id":"103021","published":"07-11-21T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Bloomberg News oppgraderer meglerhuset Goldman Sachs Copeinca fra \"sell\" til \"neutral\", melder TDN Finans. 12 måneders kursmål er på kroner 45,40. Som følge av nedjusterte prisanslag på fiskemel, nedjusterte SEB Enskilda tirsdag sine estimater på Copeinca-aksjen. I skrivende stund er aksjen ned 0,23 prosent, til 42,50 kroner.","lead_text":"Meglerhuset Goldman Sachs oppgraderer Copeinka.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-21T10:28:00Z"}]}