{"newsArticlesWithTickers":[{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex med Mindoro-nyheter","id":"915519","published":"14-03-31T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA melder at for å oppnå og beholde det fulle verdipotensialet knyttet til realiseringen av Mindoro Nickel-prosjektet, må det første skrittet være en endring av eierskapet. Man vil bringe inn en nasjonal partner fra Filippinene før selskapet går inn som operatør. Det opplyses at Mindoro Nickel-prosjektet er økonomisk robust med en netto nåverdi på anslagsvis 2,5 milliarder dollar, attraktiv kostnadsposisjon og strategisk ideelt plassering, noe som ventes å være attraktivt for lokale partnere. Intex-aksjen stiger 5,4 prosent til 2,14 kroner.","lead_text":"Intex Resources ASA vil få på plass en lokal partner fra Filippinene","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-31T12:50:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre drift, men fortsatt knallrødt for Intex Resources","id":"949933","published":"14-02-27T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources fikk et resultat etter skatt i 4. kvartal 2013 på minus 3,9 millioner dollar, mot minus 3,6 millioner dollar i samme kvartal året i forveien. Driftsresultatet beløp seg til minus 1,4 millioner dollar, mot minus 1,6 millioner dollar i 4. kvartal 2012. Resultat pr aksje ble minus 0,05 dollar i 4. kvartal 2013, mot minus 0,04 dollar i samme kvartal året før. SE HELE RAPPORTEN","lead_text":"Intex Resources bedrer på drift, men går fortsatt i minus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T08:56:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tull med innsideinformasjon - får 400.000 kroner i bot","id":"746888","published":"13-12-20T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Økokrim har ilagt et norsk gruveselskap en bot på 400.000 kroner for brudd på verdipapirhandellovens krav om at børsnoterte selskaper skal føre lister over alle personer som har tilgang til innsideinformasjon. Statsadvokat Henrik Horn bekrefter overfor HegnarOnline at det er snakk om Intex Resources. Selskapet har besluttet ikke å vedta boten. Selskapet førte i desember 2011/januar 2012 forhandlinger om inngåelse av en MOU (intensjonsavtale) med et kinesisk selskap. Forelegget er basert på at forhandlingene var innsideinformasjon, og at selskapet ikke opprettet innsideliste, slik det kreves i verdipapirhandelloven § 3-5. Selskapet er av den oppfatning at forhandlingene var av en slik karakter at de ikke utløste plikt til å føre innsideliste. Saken vil bli sendt Oslo tingrett for avgjørelse.","lead_text":"Brudd på verdipapirhandelloven straffes med bot på 400.000 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-20T14:33:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex og MCC8 med skittentøyvask","id":"95396","published":"13-12-5T13:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag meldte Intex Resources ASA at selskapet ikke har mottatt et bud på Mindoro Nickel. Selskapet avviste dermed innholdet i en pressemelding fra MCC8. Torsdag tilbakeviser Intex beskyldninger fra MCC8 om at selskapet ikke har innfridd kravene i avtalen signert 5. juni. Det opplyses at Intex så langt ikke har mottatt noen realistiske forslag fra MCC8. Intex sier at selskapet har innfridd alle forspliktene i henhold til avtalen. Det opplyses også at Intex ikke har noen utestående utbetalinger til MCC8.","lead_text":"Intex Resources ASA tilbakeviser beskyldninger fra MCC8","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-5T13:04:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex avviser bud - sier opp avtale tvert","id":"528194","published":"13-12-4T14:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA har ikke mottatt et bud på Minodro Nickel, og avviser innholdet i en pressemelding fra MCC8 tidligere i dag. Det går frem av en børsmelding onsdag. MCC8 skrev i pressemeldingen at de har fått inn et bud på MIndoro Nickel. Samtidig varsler Intex Resources at selskapet kansellerer avtalen med MCC8 inngått 5. juni i år. Kanselleringen forklares med manglende tillit og troverdighet til MCC8. Børsen pauset Intex Resources klokken 12:36, da aksjen hadde steget 16,1 prosent til 2,60 kroner. Etter en auksjon åpner handelen igjen klokken 15:00. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex er ute med børsmelding, og børspausen oppheves.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-4T14:52:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Intex etter kurshopp","id":"21021","published":"13-12-4T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har innført børspause i Intex for å vurdere kursutviklingen. Aksjen er opp 16,1 prosent til 2,60 kroner. Omsetningen er på 2,5 millioner kroner.","lead_text":"Oslo Børs stopper handelen med Intex-aksjen for å undersøke kursutviklingen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-4T12:45:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fremdeles rødt i Intex Resources","id":"189846","published":"13-11-19T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 3. kvartal 2013 fikk Intex Resources et nettoresultat på minus 1,97 millioner dollar, mot et negativt resultat på 1,69 millioner dollar året før. Det er identisk med resultat før skatt. Selskapet fikk et negativt driftsresultat på 2,05 millioner dollar, mot et negativt driftsresultat på 1,99 millioner dollar for et år siden. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"Det er ikke mye nytt å melde fra ledelsen i Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-19T09:03:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex børstaper etter katastrofe","id":"938804","published":"13-11-11T10:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources opplyser at selskapet har utført en risikovurdering etter tyfonen på Filippinene. Før tyfonen inntraff gjorde selskapet nødvendige tiltak for å sikre de ansatte og utstyr på Mindoro-øya. Det rapporteres at alle de ansatte er i god behold og at ingen installasjoner er ødelagt. Heller ikke lagerfasiliteten for kjerneprøver fra Mindoro-prosjektet har blitt skadet. Oriental Mindoro har blitt påvirket av strømbrudd og flom. Intex har en stund vurdert et prosjekt i Leyte-provinsen, som ligger nær byen Tacloban, som ble hardt rammet av tyfonen. Intex er i samtaler med eierne av prosjektet og vurderer skader og fremtiden av prosjektet. Selskapet vil før en slik evaluering er gjennomført ikke være i posisjon til å ta prosjektet videre. Intex-aksjen faller 6,7 prosent til 2,10 kroner på Oslo Børs.","lead_text":"Intex Resouces-aksjen faller etter tyfonen som rammet Filippinene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-11T10:02:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex Resources begraver stridsøksen","id":"79185","published":"13-10-23T15:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har inngått forlik med Atok-Big Wedge, og saken er nå avsluttet. Det går frem av en børsmelding onsdag. Markedet svarer med å sende Intex opp 5,0 prosent til 2,30 kroner i dagens handel på Oslo Børs. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources har inngått et endelig forlik.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-23T15:01:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vestrum går på dagen","id":"765416","published":"13-09-19T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources\u0027 styreleder Jan Vestrum går av med umiddelbar virkning. Christian L. Holst er valgt til ny styreleder.","lead_text":"Intex Resources\u0027 styreleder Jan Vestrum går av","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-19T12:59:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Intex-rapporten","id":"903383","published":"13-08-20T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA melder om et resultat før og etter skatt på minus 1,9 millioner dollar i 2. kvartal 2013, mot minus 1,9 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,02 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 2,0 millioner dollar, mot minus 2,3 millioner dollar året før. Selskapet hadde ikke inntekter i kvartalet. Her er rapporten og børsmeldingen","lead_text":"Her er Intex\u0027 rapport for 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T08:09:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Intex","id":"644127","published":"13-08-19T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har leid inn Société Générale Corporate \u0026 Investment Banking som rådgiver for salget av Mindoro Nickel-prosjektet, opplyses det i en melding. Selskapet har tidligere meldt at de jobber med salg av hele eller deler av prosjektet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources har leid inn Société Générale Corporate \u0026 Investment Banking som rådgiver.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-19T08:55:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg opsjoner i Intex","id":"305343","published":"13-06-13T07:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med ansettelsen av Henno Grenness som adm. direktør i Intex Resources, har styret i selskapet tildelt Grenness 225.000 aksjeopsjoner, opplyses det i en melding. Tildelingen er i henhold til selskapets opsjonsprogram for ansatte. De tildelte opsjonene har en utøvelseskurs på 3,62 kroner. Etter tildelingen eier Grenness 400.000 aksjeopsjoner i Intex. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Den nye toppsjefen i Intex Resources er nå tildelt flere aksjeopsjoner i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-13T07:45:00Z"},{"tickerList":["ITX","NAUR","STL","REC","MHG","AKSO","SDRL","TGS","PGS","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"REC strålte - Northland til bunns på rød børs","id":"922827","published":"13-06-5T16:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs endte onsdag på 482,89, etter en nedgang på 0,76 prosent. Aksjer og egenkapitalbevis ble omsatt for 2.646 millioner kroner. Dette er fjerde dag på rad med børsfall i Oslo. Men så langt i år er hovedindeksen likevel opp 8,7 prosent. Følg HegnarOnline på Facebook her! Wall Street åpnet ned etter at flere nøkkeltall kom inn på den skuffende siden. Det gjelder både industriordre, produktivitet og ikke minst sysselsetting i privat sektor. ISM-tallene for tjenesteytende sektor overrasket derimot positivt. Bekymrer seg for USA, Japan Pilene pekte nedover også på de toneangivende Europa-børsene. Britiske FTSE 100 falt 2,0 prosent, franske CAC 40 1,6 prosent, mens tyske DAX gikk tilbake 1,1 prosent. Investorene var skuffet over talen Japans statsminister Shinzo Abe holdt i natt. Abe lovet å øke inntekter med tre prosent årlig, samt å etablere økonomiske soner for å tiltrekkes utenlandske bedrifter. - Den initielle skuffelsen ser ut til å henge sammen med mangelen på spesifikke tiltak for å møte overfloden av nye økonomiske målsetninger, sier valutaanalytiker Lee Hardman i Bank of Tokyo Mitsubishi UFJ til Reuters. Fra før bekymret investorene seg over uttalelser fra Feds Esther George om at hun støtter nedtrapping av de pengepolitiske stimulansene i USA. - Markedene henger på hvert eneste ord fra sentralbanker i Europa og USA, sier Berkeley Futures-direktør Richard Griffiths. Oljeprisen på offensiven Oljeprisen holder seg i positivt terreng onsdag ettermiddag. Brent juli-olje stiger 30 cent til 103,54 dollar fatet, mens WTI-oljen er opp 60 cent til 93,91 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for 101,92 dollar ved børsslutt tirsdag. Oppgangen kommer etter at Sør-Korea har innført rabatt på oljeimport fra utenfor Midtøsten, noe som ifølge Reuters vil øke etterspørselen etter Brent-tilknyttet råolje. - Det bør også gjøre det lettere for sør-koreanske raffinerier å teste og importere andre lettoljer enn bare Forties, for eksempel nord- og vest-afrikansk råolje, sier den Sveits-baserte energianalytikeren Olivier Jakob i Petromatrix til nyhetsbyrået. Tall fra American Petroleum Institute (API) viste dessuten i går at råoljelagrene falt nesten åtte millioner fat i forrige uke. Statoil og Det norske ned På Oslo Børs falt Statoil 0,75 prosent til 131,70 kroner. Selskapet meldte i morges om en utsettelse av Johan Castberg-prosjektet i Barentshavet, noe som kan tolkes som et svar på regjeringens skatteskjerpelse fra tidlig i mai. Det strengere skatteregimet gjør ifølge Reuters isolert sett at Statoil trenger syv dollar i økt oljepris for å klare break-even på prosjektet. - Jeg tror det er reelt. Det er mange usikkerhetsmomenter, og så kommer det endringer i skatteregimet på toppen, sier analytiker John Olaisen i ABG Sundal Collier til nyhetsbyrået. Likevel gjentar Statoil målet om 2,5 millioner produserte fat per dag i 2020, opp fra rundt 2,0 millioner i dag. 1,4 millioner av dette skal komme fra norsk sokkel. 50 prosent av Castberg-prosjektet betyr bortfall av 100.000 fat olje for Statoil, hvilket ifølge Reuters indikerer rikelig med slingringsmonn i langsiktige mål. Ellers i olje falt Det norske 3,1 prosent til 88,25 kroner etter \"oljeshows\" i sekundærmålet i en avgrensningsbrønn i lisens 265 på Johan Sverdrup-feltet, men ingen tegn til sandsteinsreservoar i hovedmålet. REC strålte igjen Utslagene var generelt beskjedne blant tungvekterne. På den positive siden utmerket REC seg med en oppgang på 4,0 prosent til 2,35 kroner. Analytikere mener den lavere EU-straffetollen på kinesiske solprodukter er svakt positivt for REC. EU bekreftet nemlig tirsdag ettermiddag at de innfører straffetoll på kinesiske solpaneler på 11 prosent fra 6. juni. - Det som hendte i går vil være marginalt positivt for REC, fordi de da kan selge sine produkter billigere inn til Europa enn det Kina kan gjøre. Men hele poenget blir hva Kina vil gjøre, sier analytiker Preben Rasch-Olsen i Carnegie til TDN Finans. Telenor, Fred. Olsen Energy og Marine Harvest steg også forsiktig, sistnevnte etter meldingen om restrukturering og effektivisering av VAP-driften i Europa. I laksekrigen reduserte Marine Harvest akseptgraden fra 50 til 33,4 prosent og går ubetinget videre med budet på 107 kroner Cermaq-aksje med oppgjør i både kontanter og aksjer. Cermaq falt for øvrig 0,5 prosent til 108,50 kroner. Oljeservice så rødt Det meste finner vi derimot på den negative siden, og innslaget av oljeservice er høyt. PGS falt 2,1 prosent til 84,75 kroner, Subsea 7 1,3 prosent til 129,30 kroner, mens Aker Solutions gikk tilbake 1,6 prosent til 85,50 kroner. Seadrill endte ned 3,9 prosent (9,40 kroner) til 230,50 kroner, mens TGS falt 5,3 prosent (10,70 kroner) til 192,80 kroner. De to gikk i dag eksklusive utbytte på hhv. 0,88 dollar (ca. 5,12 kroner) og 8,00 kroner, og var i realiteten altså også ned. Justert for utbyttet falt Seadrill 2 prosent, mens TGS falt 1,4 prosent. Gjensidige, DNB, Algeta og Norwegian falt 1-2 prosent, mens RCCL gikk tilbake 2,4 prosent til 197,10 kroner. Yara var uendret på 255,90 kroner etter at brasilianske konkurransemyndigheter godkjente oppkjøpet av Bunges gjødselvirksomhet i Brasil. Gruveaksje i toppen... Relativt sett toppes vinnerlisten av American Shipping Company, som la på seg 14,5 prosent til 24,50 kroner. Nærmest kom Intex Resources, som steg 8,5 prosent til 3,46 kroner etter å ha signert en ny avtale med MCC8. Nyheten om en mulig børsnotering av Mindoro Nickel i Hong Kong, med et joint venture mellom MCC8 og Jinchuan som operatør for prosjektet løftet aksjen. Hele meldingen fra Intex her. Hele meldingen fra MCC8 her. Vi merker oss også at Kongsberg Automotive avanserte 7,6 prosent til 2,55 kroner etter å ha landet kontrakt på leveranse av girsystemer for 15 millioner euro. ...og gruveaksje i bunnen I andre enden finner vi Northland Resources, som var gårsdagens store vinner på Oslo Børs etter at obligasjonseierne ga tommelen opp for selskapets redningsplan. Men gleden kan bli kortvarig, da selskapet virker å legge urealistiske forventninger til grunn for at planen skal lykkes. Aksjen toppet taperlisten med et fall på 18,75 prosent til 39 øre. Blant aksjene som følger nærmest finner vi Oslo Axess-noterte Transeuro Energy på minus 7,7 prosent etter fallende produksjon i mai, mens Norse Energy trakk ned 7,5 prosent til 37 øre. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Oljeprisen stiger, men Oslo Børs gikk motsatt vei onsdag. Olje og oljeservice tynget, mens REC var blant få lyspunkter. Og i begge ender finner vi gruveaksjer (oppdatert med slutt Europa).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-5T16:34:00Z"},{"tickerList":["ITX","NAUR","STL","REC","MHG","AKSO","SDRL","TGS","PGS","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs ser rødt - oljeservice tynger","id":"220678","published":"13-06-5T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs sliter i motbakke onsdag. Hovedindeksen faller 0,5 prosent til 484,15. Aksjer og egenkapitalbevis er omsatt for 1.150 millioner kroner. Så langt i år er hovedindeksen opp 9,0 prosent. Utviklingen skjer i kjølvannet av nedgang i New York i går og børsfall i Asia tidligere i dag. Følg HegnarOnline på Facebook her! Futureshandelen i USA peker mot ytterligere nedgang fra start i dag. Bekymrer seg for USA, Japan Pilene peker nedover også på de toneangivende Europa-børsene. Britiske FTSE 100 faller 1,2 prosent, franske CAC 40 1,3 prosent, mens tyske DAX går tilbake 0,8 prosent. Investorene er skuffet over talen Japans statsminister Shinzo Abe holdt i natt. Abe lovet å øke inntekter med tre prosent årlig, samt å etablere økonomiske soner for å tiltrekkes utenlandske bedrifter. - Den initielle skuffelsen ser ut til å henge sammen med mangelen på spesifikke tiltak for å møte overfloden av nye økonomiske målsetninger, sier valutaanalytiker Lee Hardman i Bank of Tokyo Mitsubishi UFJ til Reuters. Fra før bekymret investorene seg over uttalelser fra Feds Esther George om at hun støtter nedtrapping av de pengepolitiske stimulansene. - Markedene henger på hvert eneste ord fra sentralbanker i Europa og USA, sier Berkeley Futures-direktør Richard Griffiths. Oljeprisen trekker opp Oljeprisen stiger onsdag ettermiddag. Brent juli-olje stiger 30 cent til 103,54 dollar fatet, mens WTI-oljen er opp 40 cent til 93,71 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for 101,92 dollar ved børsslutt tirsdag. Oppgangen kommer etter at Sør-Korea har innført rabatt på oljeimport fra utenfor Midtøsten, noe som ifølge Reuters vil øke etterspørselen etter Brent-tilknyttet råolje. - Det bør også gjøre det lettere for sør-koreanske raffinerier å teste og importere andre lettoljer enn bare Forties, for eksempel nord- og vest-afrikansk råolje, sier den Sveits-baserte energianalytikeren Olivier Jakob i Petromatrix til nyhetsbyrået. Tall fra American Petroleum Institute (API) viste dessuten i går at råoljelagrene falt nesten åtte millioner fat i forrige uke. Statoil stiger På Oslo Børs stiger Statoil 0,15 prosent til 132,90 kroner. Statoil har som operatør anbefalt å utsette investeringsbeslutningen for Johan Castberg-prosjektet i Barentshavet, grunnet usikkerhet knyttet til feltet. Tirsdag ble det kjent at lisenspartnerne for Gullfaks- og Oseberg-området har gått til anskaffelse av to nye oppjekkbare rigger (Cat J). Riggene skal eies av lisensene og bidra til økt utvinning og utvidet levetid for feltene, meldte Statoil. Ifølge DN sparer Statoil rundt 150.000 dollar per rigg per dag, totalt 1,8 millioner kroner dagen, på å eie de to boreriggene selv, istedenfor å leie riggene av riggselskaper. Utslagene er generelt beskjedne blant tungvekterne. REC blant lyspunktene På den positive siden utmerker REC seg med en oppgang på 2,0 prosent til 2,31 kroner. Analytikere mener den lavere EU-straffetollen på kinesiske solprodukter er svakt positivt for REC. EU bekreftet nemlig tirsdag ettermiddag at de innfører straffetoll på kinesiske solpaneler på 11 prosent fra 6. juni. - Det som hendte i går vil være marginalt positivt for REC, fordi de da kan selge sine produkter billigere inn til Europa enn det Kina kan gjøre. Men hele poenget blir hva Kina vil gjøre, sier analytiker Preben Rasch-Olsen i Carnegie til TDN Finans. Telenor, Norwegian, Hydro og Fred. Olsen Energy stiger også forsiktig. Yara er uendret etter at brasilianske konkurransemyndigheter har godkjent oppkjøpet av Bunges gjødselvirksomhet i Brasil. Marine Harvest er også omtrent uendret etter meldingen om selskapet skal restrukturere og effektivisere VAP-driften i Europa. Oljeservice ser rødt På den negative siden finner vi mye oljeservice. PGS faller 1,9 prosent til 84,90 kroner, Subsea 7 1,5 prosent til 129,10 kroner, mens Aker Solutions går tilbake 2,2 prosent til 84,95 kroner. Seadrill er ned 2,8 prosent (6,80 kroner) til 233,10 kroner, mens TGS faller 5,1 prosent (10,30 kroner) til 193,20 kroner. De to går i dag eksklusive utbytte på hhv. 0,88 dollar (ca. 5,12 kroner) og 8,00 kroner, og er i realiteten altså også litt ned. Orkla, RCCL, Storebrand, Gjensidige, DNB, Algeta og Schibsted faller alle sammen, men mindre enn prosenten. Gruveaksje på topp... Relativt sett toppes vinnerlisten av Intex Resources, som stiger 12,2 prosent til 3,58 kroner. Intex Resources har i dag signert en ny avtale med MCC8. Avtalen omfatter børsnotering av Mindoro Nickel i Hong Kong, med et joint venture mellom MCC8 og Jinchuan som operatør for prosjektet. Nærmest kommer American Shipping Company, som legger på seg 9,8 prosent til 23,50 kroner. Biotec Pharmacon klatrer 8,7 prosent til 5,00 kroner, mens Kongsberg Automotive avanserer 7,2 prosent til 2,54 kroner etter å ha landet kontrakt på leveranse av girsystemer for 15 millioner euro. DiaGenic har gjort en investering i den nyeste teknologien for å analysere genekspresjon i blod, og stiger 6,0 prosent til 88 øre. ...og gruveaksje på bunn I andre enden finner vi Northland Resources, som var gårsdagens store vinner på Oslo Børs etter at obligasjonseierne ga tommelen opp for selskapets redningsplan. Men gleden kan bli kortvarig, da selskapet virker å legge urealistiske forventninger til grunn for at planen skal lykkes. Aksjen topper taperlisten med et fall på 10,4 prosent til 43 øre. Blant aksjene som følger nærmest finner vi Blom på mnus 5,8 prosent til 1,31 kroner, mens Norse Energy trekker ned 5,0 prosent til 38 øre. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Investorene bekymrer seg, og sender børsene ned verden over. I Oslo tynger oljeservice, mens gruveaksjer er å finne i begge ender.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-5T12:41:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-prosjekt mot børs i Asia?","id":"509190","published":"13-05-14T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt fra videreført virksomhet på minus 1,74 millioner dollar i 1. kvartal 2013, mot minus 2,47 millioner dollar i samme periode året før. Driftsresultatet ble negativt med 1,88 millioner dollar, mot minus 2,44 millioner dollar året før. Driftsinntektene var null. Mindoro Nickel mot børs? Selskapet skriver at det i løpet av kvartalet fortsatte samtalene med potensielle partnere om realisering av Mindoro Nickel-prosjektet, med særlig fokus på MCC8. - Tengfei har ikke møtt betingelsene for å innlede due diligence, men vi fortsetter vår avtale med MCC8, og samtalene har nylig avansert til å dreie seg om en mulig børsnotering av Mindoro Nickel i Asia. - MCC8 har introdusert erfarne HPAL-operatører som potensielle partnerere for Intex. Videre har et nytt alternativ for realiseringen av Mindoro Nickel kommet fra anerkjente filippinske investorer og ikke-asiatiske partnere, skriver Intex. Her er rapporten og mer om Mindoro. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources legger frem tall, og forteller om utvikling i Mindoro Nickel-samtaler.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T09:09:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex har fått full frifinnelse","id":"14081","published":"13-04-17T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsklagenemden har gitt Intex Resources full frifinnelse for et påstått brudd på selskapets løpende informasjonsplikt, opplyses det i en melding. Den konkrete episoden skjedde ved inngåelse av en \"Memorandum of Understanding\" med det kinesiske selskapet MCC8 om utvikling av Mindoro-prosjektet. Intex Resources skriver i meldingen at de mener at Børsklagenemdens avgjørelse er prinsipiell og grundig, og den slår fast at selskapet har overholdt sine forpliktelser overfor børsen og markedet i denne saken. - Vi har hele tiden fastholdt at prosessen overfor MCC8 ikke utgjorde innsideinformasjon før det faktisk ble signert en samarbeidsavtale mellom partene, og vi er glad for at Børsklagenemden deler det syn selskapet hele tiden har hevdet, sier adm. direktør Henno Grenness i en kommentar. Intex faller onsdag formiddag 0,27 prosent til 3,64 kroner på oslo Børs. Aksjen er hittil i år ned 24,01 prosent, mens den de siste tolv månedene har falt 55,88 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Børsklagenemden har nå gitt Intex Resources full frifinnelse for et påstått brudd på selskapets løpende informasjonsplikt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-17T11:27:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blodrød gruveaktør har fått ny administrerende direktør","id":"953193","published":"13-04-16T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder tirsdag at Henno Grenness er ansatt som ny administrerende direktør. Grenness var tidligere viseadministrerende direktør i selskapet. Jon S. Petersen, som har vært konstituert administrerende direktør siden januar 2011, returnerer nå til rollen som konserndirektør for drift Han vil sammen med styreleder Jan Vestrum fokusere på Filippinene og Sørøst-Asia. Intex Resources har hatt en lei utvikling på Oslo Børs de siste 12 månedene og har i denne perioden falt over 55 prosent. Les børsmeldingen fra Intex her","lead_text":"Gruveselskapet Intex Resources har falt 55 prosent på 12 måneder. Nå håper man ny direktør kan få affæren tilbake på sporet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-16T09:11:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-saken: - Kjendis på helt feil grunnlag","id":"471237","published":"13-04-13T09:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eksmegler Thomas Bastian Bryhn har tapt millionbeløp, blitt mer folkesky og mistet motivasjon under ni måneder som siktet for misbruk av innsideinfo i Intex Resources. Onsdag denne uken frafalt Økokrim siktelsen, skriver Dagens Næringsliv. - Jeg føler meg ikke som en vinner i denne saken. Jeg har tapt masse penger på forfølgelsen. Men det er en seier at det er bevist at jeg ikke har gjort noe galt, sier Bryhn til avisen. Mistankene var knyttet til nikkelprosjektet \"Mindoro\" på Filippinene, hvor Økokrim tror enkelte aksjonærer har fått informasjon knyttet til en intensjonsavtale med det statlige kinesiske entreprenørselskapet MCC8 Group før resten av markedet var informert. - Det har ødelagt mye, du blir uglesett overalt. Jeg har dessverre blitt bitte litt kjendis på helt feil grunnlag, sier Bryhn til DN. Følg HegnarOnline på Facebook her!","lead_text":"Thomas Bastian Bryhn var innsidesiktet i Intex-saken. Nå er hele siktelsen frafalt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-13T09:39:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex stiger kraftig på melding","id":"132855","published":"13-03-14T11:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"MCC8 Group Company Limited skriver i en melding at Intex Resouces har gjort betydelig funn av sjeldne jordartsmetaller (REE) ved Mindoro-prosjektet. Selskapene ser for seg en årlig produksjon av 100 tonn scandium og sjeldne jordartsmetaller. Det fremgår også at selskapene har jobbet med forberedelsene av en børsnotering av Mindoro-prosjektet i Singapore. Intex-aksjen stiger hele 23,4 prosent itl 4,54 kroner. Her finner du hele meldingen","lead_text":"Intex Resources stiger kraftig på melding fra MCC8 Group Company,","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T11:49:00Z"},{"tickerList":["ITX","NOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster som gal i gruve-mygg - Skagen kjøper mer","id":"23765","published":"13-03-12T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mercur Eiendom med Thomas Bastian Bryhn i spissen kjøpte seg kraftig opp i Intex Resources forrige uke. Bryhn \u0026 Co. handlet hele 2.001.321 aksjer i selskapet og sitter nå på 3,13 prosent. Dermed fyker han hele 19 plasser oppover på listen over de 30 største eierne i selskapet - fra 22. plass til 3. plass. Mercur Eiendom kontrollerer nå totalt 2.871.748 aksjer i Intex. Aksjen har falt nærmere 60 prosent på Oslo Børs det siste året. Samtidig kjøpte Skagen Vekst og Holberg Norge seg ytterligere opp i en annen gruveaktør - Nordic Mining Skagen handlet inn 732.804 aksjer og har nå totalt 15.974.776 aksjer - tilsvarende 8,22 prosent av selskapet. Holberg kjøpte inn 1 millioner aksjer og økte til 7.618.230 aksjer - totalt 3,92 prosent. Skagen Vekst er nå nest største eier i Nordic Mining mens Holberg klatrer fra 6. plass til 5. plass etter handelen. Aksjen handles på Oslo Axess og er ned nærmere 41 prosent det siste året.","lead_text":"Gruvemyggen er ned 60 prosent på børsen det siste året. Det stopper ikke investoren fra å handle stort. Også Skagen og Holberg har åpnet lommeboken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T09:08:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex: Mindoro er i rute","id":"142101","published":"13-02-15T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat etter skatt fra videreført virksomhet på minus 3,87 millioner dollar i 4. kvartal 2012, mot minus 1,72 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,05 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble negativt med 2,30 millioner dollar, sammenlignet med minus 1,72 millioner dollar året før. Utvinning og andre kostnader på 1,92 millioner dollar gir et tilsvarende negativt driftsresultat, mot minus 2,47 millioner dollar året før. - Mindoro i rute Styret skriver i rapporten at selskapet er i rute med realiseringen av Mindoro Nickel, og flere alternative fremgangsmåter blir fulgt opp. - Det politiske klimaet på Filippinene utvikler seg gunstig, og flere nye initaiativer til støtte for industrien er på vei, heter det. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources legger frem tall for 4. kvartal, og opplyser samtidig om gunstig utvikling på Filippinene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T08:11:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder fikk milliongave","id":"12664","published":"13-02-7T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"20 januar i fjor sendte Intex Resources ut en melding om at styreformann Jan Vestrum hadde kjøpt 2,5 millioner aksjer i selskapet til en kurs 6,70 kroner per aksje. Det som ikke ble nevnt var at Vestrum samtidig sikret seg en såkalt putopsjon, altså rett til å selge 2,0 millioner aksjer til en kurs på 7,00 kroner innen 31. januar 2012. Finansprofessor på Handelshøyskolen ved UMB, Espen Gaarder Haug, anslår at Vestrums opsjonsavtale har en markedsverdi på 1,4 millioner kroner, skriver Dagens Næringsliv. - En markedsverdi på 1,4 millioner kroner er et konservativt nedre estimat, den kan godt ha en høyere verdi. Men det kan kun markedet avgjøre, sier han til avisen. For en drøy uke siden ble det meldt at fristen for salget forlenges til 31. juli i år. Det øker ifølge professoren også verdien på avtalen betydelig. - Minimumsverdien av forlengelsen han fikk i januar er 4,5 millioner kroner, men sannsynligvis nærmere fem millioner kroner, sier Haug til DN. Putopsjonen er en del av Økokrims etterforskning av Vestrum. Han er siktet for brudd på Verdipapirloven. Anklagene går blant annet ut på at han skal ha oppfordret andre til å handle på innsideinformasjon, distribusjon av innsideinformasjon til uautoriserte personer (selskapets finansielle rådgivere), markedsmanipulasjon og manglende rapportering av en salgsopsjon. Følg HegnarOnline på Facebook her!","lead_text":"Styreleder i Intex, Jan Vestrum, sikret seg i fjor en svært lukrativ opsjonsavtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-7T09:26:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kom som lyn fra klar himmel og jeg forstår ingenting","id":"650622","published":"13-01-31T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Økokrim har frafalt innsidesiktelsen mot Intex-investor Michael Juuhl, men han mener det er liten grunn til å feire noe som helst. - Jeg ser ikke på dette som en seier. Det er ikke så veldig mye å feire, sier han til dn. Han er likevel lettet over at man ikke kommer til å gå videre med siktelsen. - Det er fantastisk og det er selvfølgelig en lettelse, selv om jeg aldri trodde det skulle bli noe ut av siktelsen, sier Juuhl. Mistankene om misbruk av innsideinformasjon var knyttet til Intex\u0027 Mindoro-prosjekt, og også selskapets styreleder Jan Vestrum er involvert i saken. For Juuhl kom siktelsen som en stor overraskelse. - Siktelsen kom som lyn fra klar himmel og jeg forstår like lite i dag som den gang, sier Juuhl. Han mener han aldri burde vært siktet i Intex-saken i det hele tatt.","lead_text":"Økokrim har frafalt siktelsen mot Intex-investor Michael Juuhl. Han ser imidlertid liten grunn til sprette champagnen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-31T08:29:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex er ilagt en kraftig børsbot","id":"647055","published":"13-01-30T16:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret ved Oslo Børs har i møte 30. januar 2013 vedtatt å ilegge Intex Resources ASA et overtredelsesgebyr på 420.000 kroner for brudd på plikten å melde innsideinformasjon til markedet, fremgår det av en pressemelding fra Oslo Børs. Børsstyret fattet 30. januar 2013 følgende vedtak: \"For brudd på plikten til å melde innsideinformasjon til markedet etter verdipapirhandelloven § 5-2 (1), ilegges Intex Resources ASA et overtredelsesgebyr på 3 ganger årlig kursnoteringsavgift, dvs. 420 000 kroner, jf. verdipapirhandelloven § 17-4 tredje ledd og § 15-1, jf. verdipapirforskriften § 13-1.\" Vedtaket kan påklages til Børsklagenemnden etter reglene i børsforskriften kapittel 8. Klagefristen er to uker. Les også Jan Vestrum siktet av Økokrim Dette er saken Før børsåpning 5. januar 2012 offentliggjorde Intex Resources en børsmelding hvor det fremgikk at selskapet hadde inngått en intensjonsavtale (MoU) med det kinesiske selskapet MCC8 om utvikling av selskapets nikkelprosjekt på Mindoro. Børsmeldingen førte til at aksjekursen i Intex Resources steg 67,8 prosent i løpet av dagen, skriver Oslo Børs i pressemeldingen. Oslo Børs kontrollerte rutinemessig omstendighetene for kursutviklingen i forbindelse med meldingen fra selskapet om signering av MoUen. Oslo Børs var ikke underhånden informert om forhandlingene som ledet frem til avtalen, men i redegjørelsen fra Intex Resources om forhandlingene gikk det fram at selskapet hadde vært i prosess med MCC8 siden slutten av november 2011. Intex Resources anførte at de ikke anså informasjonen å være innsideinformasjon før avtalen var signert. Oslo Børs er av den oppfatning at forhandlingene om en intensjonsavtale med MCC8 faller inn under verdipapirhandellovens definisjon av innsideinformasjon i noe tid før selve signeringen av avtalen 4. januar 2012, og anser tidspunktet for når innsideinformasjonen oppsto å være senest 23. desember 2011. Protokoll fra børsstyrets behandling av saken vil bli gjort tilgjengelig på børsens hjemmeside under \"Regelverk\" - \"Vedtak og uttalelser\" på et senere tidspunkt, skriver børsen.","lead_text":"Styret ved Oslo Børs har ilagt Intex Resources ASA et overtredelsesgebyr på 3 ganger årlig kursnoteringsavgift.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-30T16:27:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-topp har ikke solgt aksjer","id":"575967","published":"13-01-25T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har sendt ut en melding hvor det vises til børsmeldingen 20. januar om at styreformann Jan Vestrum hadde kjøpt 2,5 millioner aksjer i selskapet til kurs 6,70 kroner per aksje. På samme dato hadde Vestrum rett til å selge to millioner aksjer til kurs 7 kroner. I dag opplyses det at retten til salg av aksjene fortsatt ikke er utøvd. Rettigheten vil utløpe 31. januar 2013, med mindre den blir fornyet. Vestrums totale eksponering i Intex Resources ASA er på 4.530.000 aksjer, hvorav 2.530.000 er aksjer og 2.000.000 er opsjoner. Torsdag endte Intex på 4,63 kroner.","lead_text":"Styreformann Jan Vestrum i Intex Resources har fortsatt noen dager på seg til å selge aksjer til mye høyere kurs enn markedskursen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-25T08:58:00Z"},{"tickerList":["ITX","NAVA","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blystad og Stenshagen selger seg begge noe ned","id":"343591","published":"13-01-14T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arne Blystad og hans Spencer Trading Inc. solgte seg forrige uke forsiktig ned i Intex Resources. Det viser ferske aksjonærlister mandag. Spencer, som er 7. største eier i Intex, kvittet seg med 46.055 aksjer. Les også: Psykiatrisk senter laster opp i deprimerende aksje Blystad sitter fremdeles på 2,61 prosent av gruveselskapet, totalt 2.389.119 aksjer. Paal Hveem og Greenwich Land Securities AS solgte samtidig 230.152 aksjer i samme selskap. Hveem \u0026 Co. faller fra 20. plass til 26. plass på Topp 30-listen som følge av salget. Greenwich sitter nå på 0,80 prosent av aksjene i Intex, som mandag er opp 1,80 prosent til 4,70 kroner. Les også: Aksjen opp 160 prosent - kjent investor kjøper stort Bilbaron selger i EMGS Den profilerte bilselgeren Egil Stenshagen og hans Stenshagen Invest AS solgte seg ned i EMGS forrige uke. Les også: Tore Voldberg selger seg ut av vill børsrakett 800.000 aksjer i seismikkaktøren ble kastet over ripen og Stenshagen faller fra 9. plass til 19. plass som følget av salget. Investoren sitter nå på 1,11 prosent av EMGS - totalt 2,2 milliioner aksjer. EMGS er mandag opp 1,51 prosent til 10,76 kroner. Selger i NavaMedic Investor Frode Teigen solgte forrige uke 47.000 aksjer i NavaMedic. Les også: Meget kjent storaktør laster voldsomt opp i REC Investoren faller fra 11. plass til 18. plass på Topp 30 som følge av nedsalget. Teigen sitter nå på 1,34 prosent av selskapet - totalt 112.357 aksjer. NavaMedic er mandag opp 5,26 prosent til 12 kroner.","lead_text":"Arne Blystad solgte seg ned i børsaktør forrige uke - det samme gjorde bilbaron Egil Stenshagen og investor Frode Teigen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T15:50:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kinesere legger press på Intex","id":"412643","published":"13-01-2T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kinesiske MCC8 Group Company Limited (MCC8) legger press på Intex Resources. Selskapet kom nyttårsaften med en oppdatering rundt oppkjøp av Intex Resources\u0027 nikkelprosjekt Mindoro. Det rapporteres om \"noe fremgang\" i forbindet med oppkjøpet. Etter møtet mellom Intex og Tengfei i Shanghai 3. desember 2012, har Tengfei arrangert samtaler med China ENFI, Yueda Mining og MCC8. Man har også mottatt investeringsinteresse fra et ledende private equity-fond i Asia. Men alle parter krever at Intex og Tengfei signerer en intensjonsavtale med eksklusivitet rundt Mindoro før gjennomføringen av en due diligence. Det Tenfei-ledede konsortiet er klare for å signere en intensjonsavtale. Det opplyses også at Tengfei vil lede et team bestående av personer fra China ENFI, Jinchuan og MCC8 for å starte en gjennomgang av Mindoro Les hele meldingen her","lead_text":"Kinesiske MCC8 Group Company Limited (MCC8) legger press på Intex Resources i forbindelse med Mindoro-prosjektet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T07:54:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex nærmere milliardavtale","id":"737527","published":"12-12-10T12:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources opplyser at China Tengfei Group i forbindelse med et møte i Shanghai bekreftet at selskapet er interessert i å kjøpe 90 prosent av Mindoro Nickel for 180 millioner dollar. Tengfei har bedt om en tre måneders periode for å gjennomføre en gjennomgang av prosjektet (due diligence) og få bekreftet finansering. Det understrekes at det er betydelig transaksjonsrisiko før en eventuelt vellykket due diligence og bekreftet finansiering. Intex Resources stiger 3,1 prosent til 4,68 kroner på Oslo Børs. Selskapet prises til 429 millioner kroner. Hittil i år er Intex ned 1,5 prosent.","lead_text":"Kinesere vil betale milliardbeløp for Intex-prosjekt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T12:11:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Intex","id":"437933","published":"12-11-26T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China MCC8 meldte onsdag på sine hjemmesider om betydelig interesse fra potensielle finansielle og industrielle partnere etter inngått PMC-kontrakt med Intex. Disse har uttrykt ønske om å bli en del av konsortiet. Les om og delta i Norges råeste børskonkurranse! Ledelsen i Intex skal nå innen kort tid i møte med Kina Tengfei Group Holding for å diskutere og avklare deler av forslaget. Due Diligence-prosessen skal være initiert, og Intex skal også ha innledet diskusjoner med en bank om å bistå selskapet med Due Diligence og salgsprosessen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources skal nå i møte med Kina Tengfei Group Holding.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-26T08:33:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex: - Kan selge for 180 millioner dollar","id":"206649","published":"12-11-21T12:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources spretter onsdag formiddag opp 37,66 prosent til 5,30 kroner. Aksjen ble tidligere på dagen pauset på 4,90 kroner, etter at China MCC8 skrev på sine hjemmesider at selskapet etter å ha inngått PMC-kontrakten med Intex Resources har mottatt betydelig interesse fra potensielle finansielle og industrielle partnere. Disse har uttrykt ønske om å bli en del av konsortiet. Les om og delta i Norges råeste børskonkurranse ! Selskapet opplyser i en melding at de kan komme til å selge 90 prosent av Mindoro Nickel-prosjektet for 180 millioner dollar. I meldingen fra MCC8 het det, ifølge Intex, at China Tengfei Group Holdings ønsker å kjøpe gruven til denne prisen. Intex understreker at de ennå ikke har mottatt et bud fra MCC8 eller Tengfei Group, og at de nå avventer mer informasjon. Aksjen har den siste måneden steget 32,50 prosent, mens den hittil i år er opp 11,58 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources stiger til værs på Oslo Børs etter melding om kinesisk interesse for selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T12:54:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor går Intex-aksjen til værs","id":"199140","published":"12-11-21T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs innførte onsdag morgen børspause i Intex Resources for å undersøke kursutviklingen. Aksjen var da opp 27,3 prosent til 4,90 kroner. Det har ikke kommet noen melding fra selskapet, men China MCC8 skriver på sine hjemmesider at selskapet etter å ha inngått PMC-kontrakten med Intex Resources har mottatt betydelig interesse fra potensielle finansielle og industrielle partnere. Disse har uttrykt ønske om å bli en del av konsortiet. Det fremgår også at et syndikat vil kjøpe 90 prosent av Mindoro-prosjektet. Det er Tengfei Group som vil kjøpe aksjene. - Vi kommer nok ut med pressemelding snart om at vi ikke har mottatt noe bud. Vi avventer ganske enkelt informasjon fra MCC8, sier Intex-sjef Jon S. Petersen til iMarkedet Xpress. Han synes MCC8 velger en rar fremgangsmåte. Her finner du hele meldingen","lead_text":"Det er børspause i Intex etter kraftig kursoppgang. Her er årsaken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T10:14:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Underskuddet vokser for gruveselskap","id":"833074","published":"12-11-20T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat etter skatt på minus 2,96 millioner dollar i 3. kvartal 2012, mot minus 1,34 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,04 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Les om og delta i Norges råeste børskonkurranse ! Resultatet før skatt ble minus 1,69 millioner dollar, sammenlignet med minus 1,11 millioner dollar året før. Driftsresultatet ble minus 1,99 millioner dollar, mot minus 1,37 millioner dollar året før. Driftsinntektene beløp seg til 0,00 millioner dollar, sammenlignet med 0,00 millioner dollar i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources satt nok en gang igjen med røde tall etter tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T08:17:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mindoro-melding utløste Intex-rally","id":"428016","published":"12-11-7T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ble tidligere i dag pauset på børsen i påvente av en melding fra selskapet. Mindoro-avtale i Hong Kong? Ifølge meldingen skal et Hong Kong-basert industriselskap være interessert i å inngå samarbeidsavtale knyttet til utbygging av Mindoro Nickel-gruven. Kontakten er opprettet via kinesiske MCC8, som i lengre tid har forsøkt å sette sammen et konsortium for utbygging. Etter planen skal kineserne legge frem noe mer konkret i nær fremtid. Intex håper nå at kontakten kan være en åpning for nye investorer i prosjektet. Intex-aksjen til værs Det var mandag Intex opplyste at MCC8 - etter å ha hatt et mandat i seks måneder - ikke hadde klart å sette sammen et konsortium for investeringer i Mindoro. Intex fortalte videre at fokus ville bli skiftet til børsnotering i Singapore eller Hong Kong for å få finansiert prosjektet. Dagens melding sier ikke noe om børsplanene avlyses eller ikke. Intex-aksjen ble stoppet på 3,01 kroner, opp 2,0 prosent. Etter at handelen ble gjenåpnet har kursen steget kraftig, nærmere bestemt 28,1 prosent til 3,78 kroner. Dette skjer etter at aksjen falt tilsvarende mandag. Det er omsatt drøye én million Intex-aksjer på Oslo Børs onsdag. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources jakter på finansiering til Mindoro-gruven. Hong Kong-selskap kan være løsningen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-7T14:34:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så kom Intex-meldingen","id":"692375","published":"12-11-7T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har signert en ny samarbeidsavtale med kinesiske MCC8, går det frem av en børsmelding. Det var mandag at MCC8 meldte om start i forhandlingene med Intex om en ny avtale mellom selskapene. Hele meldingen her. Aksjen ble pauset klokken 12.09, i påvente av denne meldingen. Aksjen sto da i 3,01 kroner, opp 2,0 prosent i dagens handel. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources har signert en ny samarbeidsavtale med MCC8.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-7T12:52:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stopper handel i gruveaksje","id":"460044","published":"12-11-7T12:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources-aksjen pauses i påvente av en melding fra selskapet. Det melder Oslo Børs. Aksjen stod i 3,01 kroner etter en oppgang på 2,0 prosent da handelen ble stanset. Følg HegnarOnline på Facebook her!","lead_text":"Børsen stopper handelen i Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-7T12:25:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex vil notere prosjekt i Asia","id":"839701","published":"12-11-5T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources vil notere Mindoro Nickel-prosjektet i Hong Kong eller Singapore, opplyses det i en melding. Årsaken er å øke muligheten for å knytte til seg asiatiske investorer og potensielle partnere. Bakgrunnen er at avtalen med kinesiske MCC8 har utløpt, og vil ikke bli fornyet. Les om og delta i Norges råeste børskonkurranse ! Selskapet har nå innledet samtaler med selskaper som allerede er notert ved de aktuelle børsene, for å bedre kunne vurdere de nødvendige betingelsene og alternativene for en notering av Mindoro Nickel. Ifølge meldingen viser de siste noteringene av gruveselskaper at det i Asia er en interesse for attraktive investeringer innenfor dette segmentet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources har nå planer om å søke notering i Hong Kong eller Singapore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T08:28:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex oppjusterer sine estimater","id":"790097","published":"12-10-1T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources oppjusterer sine ressursanslag for Mindoro Nickel-prosjektet, opplyses det i en melding. Selskapet øker nå sine forventninger med 65,6 millioner tonn nikkelmalm til 353 millioner tonn. Ressursene skal ha potensial til 100 års nikkelproduksjon med en årlig produksjon på 25.000 tonn. Intex stiger mandag formiddag 7,33 prosent til 4,10 kroner på Oslo Børs. Aksjen er hittil i år ned 13,68 prosent, og har falt 4,43 prosent de siste tolv månedene. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources Mindoro Nickel-prosjekt skal kunne produksjonen 25.000 tonn årlig i 100 år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-1T10:49:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Intex-rapporten","id":"532399","published":"12-08-21T06:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources meldte mandag kveld om et resultat før og etter skatt på minus 2,0 millioner dollar i 2. kvartal 2012, mot minus 2,3 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,02 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 2,3 millioner dollar, mot minus 2,5 millioner dollar året før. Selskapet har 19 millioner dollar i kontanter og ingen gjeld. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Intex har sluppet følgende rapport for 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-21T06:30:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vestrum: - Økokrim holdt tilbake dokumenter","id":"71296","published":"12-08-14T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jan Vestrum, den innsidesiktede styrelederen i Intex, mener Økokrim har holdt tilbake dokumenter som viser at han er uskyldig. Ifølge DN ber han tingretten annullere beslagene som ble tatt under razziaen. - Økokrim har bevisst foretatt en siling av dokumenter og ikke gitt dommeren alle dokumenter som belyser saken. Dette er en opptreden som ikke er rettsstaten verdig. Redegjørelsen fra Intex\u0027 advokater viser at Vestrum ikke har gjort noe straffbart, hvilket betyr at det heller ikke er skjellig grunn til mistanke. Derfor krever vi begjæringen opphevet, sier advokat Dag Steinfeld i Wikborg Rein, som forsvarer Westrum.","lead_text":"Styreleder Jan Vestrum i Intex mener Økokrim har holdt tilbake dokumenter som viser at han er uskyldig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T07:21:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Intex oppheves","id":"630905","published":"12-08-8T13:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA (Intex) skriver i en melding at selskapet ber med dette om at Oslo Børs gjenopptar ordinær omsetning av Intex-aksjen, etter at selskapet selv ønsket midlertidig stans i handelen i dag klokken 08.17. Bakgrunnen var pressemelding fra MCC8 Group Company Ltd (MCC8) hvor det indikeres et mulig samarbeid mellom MCC8 og Atok-Big Wedge Co., Inc (Atok) i forbindelse med Intex sitt Mindoro Nickel-prosjekt på Filippinene. Intex har ifølge meldingen ikke vært involvert i eller informert om innholdet i samtalene mellom MCC8 og Atok, og kan derfor ikke verifisere eller kommentere innholdet i pressemeldingen. Med utgangspunkt i pressemeldingen har Intex etterspurt utfyllende informasjon fra MCC8, men har ikke mottatt dette. Intex vil informere Oslo Børs så snart selskapet mottar presis informasjon om et mulig samarbeid mellom MCC8 og Atok. Børspausen oppheves klokken 13:15 Pressemeldingen dukket opp på Facebook natt til mandag, men ifølge en av HegnarOnlines lesere ble den senere slettet fra MCC8s hjemmesider. Nå ser den ut til å ligge der.","lead_text":"Handelen med Intex-aksjen gjenopptas etter anmodning fra selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-8T13:17:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause for aksje-rakett onsdag morgen","id":"29267","published":"12-08-8T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause for Intex Resources onsdag i påvente av melding fra selskapet. Aksjen har gjort det meget bra den siste tiden, og har steget solide 18,72 prosent i løpet av den siste uken. De siste tre månedene er imidlertid Intex ned 35 prosent. Les meldingen fra Oslo Børs her","lead_text":"Aksjen har skutt i været og steget nærmere 20 prosent bare den siste uken. Nå er Intex Resources pauset.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-8T08:23:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Intex","id":"173446","published":"12-08-6T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har ferdigstilt sitt boreprogram for nikkel lateritt i Kapawa og Aleag-ag ved Mindoro Nikkel, opplyses det i en melding. Boringen utvider arealet til Mindoro Nikkels laterittbase med 50 prosent. Det er ventet en ny ressursoppdatering fra prosjektet når all analyse av data er fullført. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources er nå ferdig med sitt boreprogram i Kapawa og Aleag-ag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-6T08:40:00Z"},{"tickerList":["ITX","SONG","NHY","NSG","BON","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"640536","published":"12-07-9T13:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stig Myrseth, investeringsdirektør i Dovre Forvaltning, stokker denne uken om i den anbefalte porteføljen. Sparebank 1 Nord-Norge kastes ut og erstattes med Yara. Følg HegnarOnline på Facebook her -Kornprisen har gått gjennom taket den siste uken som en følge av hetebølge og tørke i Midtvesten, og både hvete og mais tangerer allerede toppnivåene nådd etter tørken i Russland sommeren 2010. Siden vi fortsatt er tidlig i sesongen og værmeldingene er lite gunstige, er det lett å forestille seg at situasjonen kan forverres, sier Myrseth. -Høye matpriser er godt nytt for bønder og gjødselprodusenter. På tross av at kornprisen er like høy som etter Russlands-tørken, er aksjekursen i Yara fortsatt hundre kroner lavere. Vi slipper Yara inn i Dovre-porteføljen, avslutter Myrseth. Dovre-porteføljen: • Intex Resources • Songa Offshore • Norsk Hydro • Norske Skog • Bonheur • Yara","lead_text":"Investeringsdirektør Stig Myrseth forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-9T13:10:00Z"},{"tickerList":["ITX","SONG","NHY","NONG","NSG","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myrseth: Aksjen er ekstremt billig","id":"950873","published":"12-07-2T13:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste rapporten fra Dovre Forvaltning velger investeringsdirektør Stig Myrseth å stokke om i anbefalingene. Bonheur får tillit mens Norwegian ryker ut. Les også: Nordea-strategene: Slik bør du investere - Vi slipper denne uken Bonheur inn i varmen. Bonheur er et investeringsselskap hvor to tredjedeler av verdiene utgjøres av Fred. Olsen Energy-aksjer, mens det resterende i hovedsak er investeringer i vindmølleparker samt spesialskip for frakt av offshore-vindmøller, sier Myrseth. - Med underliggende verdier på over det dobbelte av dagens kurs er Bonheur-aksjen ekstremt billig. Blir det bedre tider, kan aksjonærene få både i pose og sekk. Dels vil de underliggende verdiene stige. Dernest pleier rabatten i investeringsselskaper å krympe når stemningen på børsen tar seg opp, avslutter Myrseth. Følg HegnarOnline på Facebook her Dovre-porteføljen: • Intex Resources • Songa Offshore • Norsk Hydro • Sparebank 1 Nord-Norge • Norske Skog • Bonheur","lead_text":"Investeringsdirektør Stig Myrseth forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-2T13:03:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vestrum tilbake i jobben hos Intex","id":"78985","published":"12-06-29T09:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources skriver i en børsmelding fredag at styret i selskapet har gjennomgått og vurdert relevante dokumenter relatert til Økokrims siktelse mot Jan Vestrum. Dette inkluderer en juridisk vurdering av når innsideinformasjon oppstod. På dette grunnlaget konkluderer styret med at Jan Vestrum ikke har tilført investorer innsideinformasjon. Styret har derfor fredag besluttet å gjeninnsette Jan Vestrum som arbeidende styreformann med umiddelbar virkning. Finn Haadem gjenopptar rollen som styrets nestleder. Selskapet mottok i januar 2012 en forespørsel fra Oslo Børs om å redegjøre for prosessen forut for signeringen av MOU med MCC8 4 Januar 2012. Først mandag 25 juni mottar Intex forespørsler fra Oslo Børs for hele perioden siktelsen Jan Vestrum gjelder. Selskapet og Vestrum vil bidra til at Oslo Børs og Økokrim snarest får all tilgjengelig informasjon for å belyse saken i sin fulle bredde.","lead_text":"Intex Resources konkluderer med at innside-anklagene mot styreleder Jan Vestrum ikke holder mål.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-29T09:45:00Z"},{"tickerList":["ITX","SONG","NHY","NAS","NONG","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"64449","published":"12-06-25T16:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investeringsdirektør Stig Myrseth foretar ingen endringer i den siste ukerapporten fra Dovre Forvaltning. Les også: Myrseth: Ingen tvil om at Oslo Børs er billig Det betyr at følgende aksjer får en kjøpsanbefaling: • Intex Resources • Songa Offshore • Norsk Hydro • Norwegian • Sparebank 1 Nord-Norge • Norske Skog -For å slå knockout på eurosone-krisen, trengs kraftig skyts. Det kjernefysiske alternativet er å tildele krisefondet ESM banklisens. ESM vil da bli verdens største bank med en finansiell løfteevne som mangler sidestykke i historien. Denne løsningen støttes av den franske presidenten, men tyskerne er imot, sier Myrseth. Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T16:16:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-saken: Hyppig kontakt mellom Vestrum og Bryhn","id":"296379","published":"12-06-25T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Utskrifter som dokumenterer telefonsamtaler viser at det var hyppig kontakt mellom daværende styreleder Jan Vestrum og Thomas Bastian Bryhn rett før sistnevnte kjøpte seg opp i Intex, skriver DN. Utskriftene står sentralt i Økokrims etterforskning mot Vestrum og storaksjonæren. De to er siktet for misbruk av innsideinformasjon Utskriftene var telefonlogger er sammenholdt med børsmeldinger og forhandlingsprosesser. Etter det avisen erfarer er det funnet et mønster gjennom denne kartleggingen.","lead_text":"Det var hyppig kontakt mellom styreleder Jan Vestrum og Thomas Bastian Bryhn rett før sistnevnte kjøpte seg opp i Intex.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T08:47:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-styrelederen løslatt etter avhør","id":"485045","published":"12-06-20T14:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kommunikasjonsavdelingen i Intex Resources tilbakeviser at Jan Vestrum har vært til avhør hos Økokrim onsdag. - Til orientering var Vestrum til avhør hos Økokrim i går, og avhørene ble også avsluttet da. Det medfører derfor ikke riktighet at Vestrum fortsatt sitter i avhør, heter det i en e-post HegnarOnline har mottatt onsdag ettermiddag. Det var e24 som tidligere i dag meldte avhørene av Vestrum fortsatte onsdag. Intex tilbakeviser opplysninger om at Vestrum overnattet i Økokrims varetekt natt til onsdag. Alle tre løslatt Økokrim har løslatt alle de tre som er siktet i innsidesaken i gruveselskapet Intex Resources etter avhør. Blant de siktede er Jan Vestrum, selskapets styreleder. Styrelederen i gruveselskapet ble løslatt etter avhør tirsdag, opplyser statsadvokat Henrik Horn i Økokrim til NTB. De to andre - som ifølge E24 er en storaksjonær og en tidligere aksjemegler - overnattet i Økokrims varetekt, men ble løslatt etter avhør onsdag. Alle tre ble pågrepet tirsdag, samme dag som Økokrim gjennomførte en aksjon mot Intex\u0027 hovedkontor i Oslo. Utelukker ikke flere siktelser Ifølge Økokrim skal Vestrum ha delt innsideinformasjon med investorer, men ikke ha brukt informasjonen til å handle selv. Hva slags informasjon det er snakk om, er ikke kjent, men ifølge Dagens Næringsliv skal Økokrim i avhør ha rettet oppmerksomheten mot en avtale Intex forhandlet om i vinter. Ifølge avisa utelukker ikke statsadvokat Horn at flere kan bli siktet i saken. Til Dagens Næringsliv sier Vestrums forsvarer, advokat Christian Lund, at hans klient stiller seg uforstående til siktelsen. Det er ikke kjent hvordan de andre siktede forholder seg til anklagene. (©NTB)","lead_text":"Styrelederen i Intex, Jan Vestrum, som er siktet for å ha delt innsideinformasjon, var ikke til avhør hos Økokrim i dag (korrigert).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-20T14:41:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 6,5 mill. på \"perfekt\" kjøp i Intex","id":"674601","published":"12-06-20T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag ble det kjent at styreleder Jan A. Vestrum i Intex Resources er siktet for å ha gitt innsideinformasjon til andre, som skal ha handlet på informasjonen. Finansavisen skriver at Vestrum skal ha lekket innsideinformasjon til Thomas Bryhn, en tidligere straffedømt aksjemegler, som traff perfekt med store kjøp i Intex-aksjen i fjor. En tidligere ansatt i Terra Fonds, SEB Enskilda og Carnegie er også under etterforskning. Intex Resources signerte 5. januar i år en intensjonsavtale med kinesiske MCC8 som sendte aksjen opp nærmere 70 prosent. Før dette hadde Bryhn gjennom sitt selskap Mercur Eiendom kjøpt seg opp i Intex gjennom lang tid. - Jeg har kjøpt aksjer i Intex hver uke siden mai, fortalte Bryhn til DN dagen etter at MCC8-avtalen ble børsmeldt. Avisen skrev at han da hadde en papirgevinst på 6,5 millioner kroner. Finansavisen skriver at Bryhns selskap har fortsatt aksjekjøpene i Intex også i 2012. Det kan således ikke være snakk om at han realisert noen gevinst av det antatte misbruket av innsideinformasjon. Les hele saken i Finansavisen.","lead_text":"En tidligere straffedømt aksjemegler skal være siktet i Intex-saken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-20T13:14:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Intex","id":"557982","published":"12-06-19T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause i Intex Resources i forkant av publisering av en melding.","lead_text":"Handelen med Intex-aksjen er stoppet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-19T09:26:00Z"},{"tickerList":["ITX","SONG","NHY","NAS","NONG","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"362339","published":"12-06-18T16:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stig Myrseth, investeringsdirektør i Dovre Forvaltning, bytter denne uken ut Wilh. Wilhelmsen med Norske Skog. Dermed består den anbefalte porteføljen fremdeles av seks aksjer. Les også: Anbefaler åtte aksjer - Vi slipper denne uken Norske Skog inn i varmen. Selskapet har høy gjeld så aksjen er vanskelig å verdsette. Det er imidlertid ikke duket for noen snarlig gjeldskrise ettersom selskapet er finansiert til 2015 forutsatt at avispapirprisene ikke kollapser, sier Myrseth. - Det er heller ikke gitt at Norske Skog er insolvent, sier Myrseth. - Forholdet mellom netto rentebærende gjeld og EBITDA er på rundt 4,0 for 2012. Dette er høyt, men ikke så høyt at det er nødt til å ende med forferdelse. På dagens nivå fremstår aksjen som en lavt priset opsjon på et vellykket turnaround eller oppkjøp, avslutter Myrseth. Dovre-porteføljen består av følgende aksjer: • Intex Resources • Songa Offshore • Norsk Hydro • Norwegian • Sparebank 1 Nord-Norge • Norske Skog Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth stokker om på anbefalingene. Her er favorittene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-18T16:24:00Z"},{"tickerList":["ITX","WWASA","SONG","NHY","NAS","NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"610103","published":"12-06-11T14:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Dovre Forvaltning kan vi lese at investeringsdirektør Stig Myrseth velger å bytte ut Hurtigruten med Sparebank 1 Nord-Norge. Les også: Myrseth: Da blir det garantert resesjon - Vi slipper denne uken Sparebank 1 Nord-Norge inn i Dovre-porteføljen. På dagens nivå mener vi banken har fått for mye bank, sier Myrseth. - Dette tilkjennegis av en 2012-P/E på 6, en pris/bok på 0,6 og en direkteavkastning på 6 prosent. Det er meget attraktive nøkkeltall for en sparebank med solid markedsposisjon i en landsdel som nyter godt av økende oljeaktivitet, sier Myrseth. Dermed består Dovre-porteføljen av følgende aksjer: • Intex Resources • Wilh. Wilhelmsen • Songa Offshore • Norsk Hydro • Norwegian • Sparebank 1 Nord-Norge Følg HegnarOnline på Facebook her Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten).","lead_text":"Investeringsdirektør Stig Myrseth stokker om på anbefalingene. Her er favorittene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T14:37:00Z"},{"tickerList":["ITX","WWASA","HRG","SONG","NHY","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"216737","published":"12-06-4T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Dovre Forvaltning velger investeringsdirektør Stig Myrseth å bytte ut Sparebank 1 SMN med Norwegian. Les også: Nordea-strategene: Slik bør du investere - Tror du på en lavere oljepris, bør du være overvektet bransjer som reiseliv og transport. På Oslo Børs er Norwegian og Hurtigruten blant de selskapene som tjener mest på lavere drivstoffpriser, sier Myrseth. - I Dovre-porteføljen slipper vi denne uken inn Norwegian. Flyselskapet nyter godt av den gunstige miksturen av stigende billettpriser og fallende drivstoffkostnader. Dette kan lede til betydelige estimatoppjusteringer og tilsvarende løft i aksjekursen, sier investeringsdirektøren. - På den positive siden teller dessuten at Norwegian er soleklar kostnadsleder i Skandinavia og har oppnådd kritisk masse. SAS er sjanseløse i konkurransen. Tiden arbeider for Bjørn Kjos, avslutter Myrseth. Dovre-porteføljen består dermed av følgende aksjer: • Intex Resources • Wilh. Wilhelmsen • Hurtigruten • Songa Offshore • Norsk Hydro • Norwegian Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth rykker ut med seks kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-4T15:52:00Z"},{"tickerList":["ITX","COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Intex og Copeinca","id":"204770","published":"12-05-30T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Intex Resrouces og Copeinca som kjøpskandidater av varierende grad. - Intex Resources ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen tester støtten ved ca 7 kroner, noe som bør gi en reaksjon opp. Det er motstand ved ca 9 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. Styremedlem Jan Vestrum kjøpte aksjer for 210.000 kroner i forrige uke, og aksjen er svakt positiv på innsidehandler, skriver Taugbøl. Følg HegnarOnline på Facebook her - Copeinca ligger i en svakt stigende trend og videre utvikling innenfor denne indikeres. Kursen har nå steget opp mot et motstandsnivå, noe som bør gi en reaksjon ned. Etablerte noteringer over motstanden ved 39-41 kroner vil være et kjøpssignal. Det ligger støtte ved 34.70 kroner, avslutter Taugbøl. Intex Resources faller rundt 1,50 prosent onsdag mens Copeinca stiger med det samme.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av to Oslo Børs-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-30T12:26:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-topp kjøper flere aksjer","id":"821620","published":"12-05-23T17:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreformann Jan Vestrum har i dag kjøpt 10.000 aksjer i Intex Resources til 7,00 kroner per aksje, går det frem av en børsmelding. Vestrum eier etter dette 2.510.000 aksjer i selskapet, samt opsjoner på å kjøpe 1.000.000 aksjer til 5,50 kroner og 1.000.000 aksjer til 6,50 kroner per aksje. Opsjonene løper ut i desember 2012. Følg HegnarOnline på Facebook!","lead_text":"Styreformann Jan Vestrum øker sin eksponering noe.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-23T17:58:00Z"},{"tickerList":["ITX","MING","FUNCOM","WWASA","BON","HRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"174420","published":"12-05-21T16:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger investeringsdirektør Stig Myrseth i Dovre Forvaltning å fortsette med samme portefølje som forrige uke. Ingen aksjer byttes ut. Les også: Myrseth advarer mot finansiell kollaps Dermed består Dovre-porteføljen av følgende aksjer: • Intex Resources • Sparebank 1 SMN • Funcom • Wilh. Wilhelmsen • Bonheur • Hurtigruten Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth rykker ut med seks kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-21T16:32:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forventer ytterligere Mindoro-fremgang","id":"130185","published":"12-05-14T15:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 2,5 millioner dollar i 1. kvartal 2012, mot minus 3,4 millioner dollar i samme periode året før. Driftsresultatet ble negativt med 2,5 millioner dollar, mot minus 3,1 millioner dollar året før. Driftsinntektene var null. - Vi forventer at forberedelsene til en oppgradering av mulighetsstudien for en stage-1-fabrikk vil begynne snart, og at den nylig signerte kontrakten for prosjektstyring vil føre til dannelse av et konsortium av interesserte parter som vil ta seg av det som kreves i tilknytning til realiseringen av Mindoro Nickel, skriver styret i rapporten. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources har lagt frem en kvartalsrapport med mindre røde tall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-14T15:58:00Z"},{"tickerList":["ITX","MING","FUNCOM","WWASA","BON","HRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"59431","published":"12-05-14T14:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger investeringsdirektør Stig Myrseth i Dovre Forvaltning å kvitte seg med Sevan Marine til fordel for Hurtigruten. Les også: Myrseth: Dette er en kjøpsmulighet - Vi slipper denne uken Hurtigruten inn i varmen. Rederiet vil i år være en resultatvinner takket være den nye avtalen med Staten, sier Myrseth. - Videre fremstår aksjen som billig. Vi estimerer 2012-P/E til seks. Det er halvparten av børsgjennomsnittet og attraktivt for en nisjeaktør med solid markedsposisjon og et sterkt varemerke, avslutter Myrseth. Dermed består Dovre-porteføljen av følgende aksjer: • Intex Resources • Sparebank 1 SMN • Funcom • Wilh. Wilhelmsen • Bonheur • Hurtigruten Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth rykker ut med seks kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-14T14:25:00Z"},{"tickerList":["ITX","SEVAN","MING","FUNCOM","WWASA","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"515795","published":"12-05-7T16:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Dovre Forvaltning kan vi lese at investeringsdirektør Stig Myrseth ikke gjør noen endringer i den anbefalte porteføljen. Les også: Myrseth: Oslo Børs er ganske attraktiv Det betyr at Dovre-porteføljen består av følgende aksjer: • Intex Resources • Sevan Marine • Sparebank 1 SMN • Funcom • Wilh. Wilhelmsen • Bonheur Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth rykker ut med seks kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T16:15:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex signerer endelig avtale","id":"843056","published":"12-05-4T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gruveselskapet Intex Resources har nå signert en endelig avtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro, opplyses det i en melding. De to selskapene inngikk en intensjonsavtale for prosjektet 4. januar i år. MCC8 vil som en del av avtalen få prosjektstyringskontrakten for Mindoro og skal etter hvert få førsterett på opsjon på å kjøpe inntil 90 prosent av Mindoro Nikkel. Intex vil beholde resterende ti prosent og få opsjon på å kjøpe tilbake ti prosent for 60 millioner dollar når prosjektet er fullført. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Gruveselskapet Intex Resources har nå signert en endelig avtale for utviklingen av nikkelprosjektet Mindoro.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T08:50:00Z"},{"tickerList":["ITX","DOLP","NOD","THIN","NSG","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg handler i Dolphin - selger noe i Intex","id":"355106","published":"12-04-30T14:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at den profilerte investoren Tore Aksel Voldberg satt uvanlige stille i aksjemarkedet forrige uke. I alle fall dersom man se på de aktørene der Voldberg har kjøpt og solgt flittig de siste månedene, som DNO International, Nordic Semiconductor, Thin Film Electronics og Norske Skog. Voldbergs selskap Solon AS kjøpte solgte imidlertid et lite parti aksjer i Intex Resources, for her ble 19.030 aksjer kastet over ripen. Solon faller fra 29. plass til 30. plass på listen over de største investorene i selskapet som følge av salget og har nå 0,73 prosent av aksjene. Voldbergs Dukat AS klatrer samtidig fra 16. plass til 14. plass på listene i Dolphin Group, etter et kjøp av 250.000 aksjer. Investoren har nå 1,31 prosent av aksjene - totalt 4 millioner aksjer.","lead_text":"Han har tidligere bevist at han har en fabelaktig evne til å vite hvilke aksjer som er på vei til å ta av. Her er aksjene Tore Aksel Voldberg trader i akkurat nå.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-30T14:57:00Z"},{"tickerList":["ITX","SEVAN","MING","FUNCOM","WWASA","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths aksjetips","id":"582276","published":"12-04-30T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Dovre Forvaltning velger investeringsdirektør Stig Myrseth å vrake Sparebank 1 Nord-Norge til fordel for Bonheur. Les også: Nordea-strategene: Slik bør du investere -Vi slipper denne uken Bonheur inn i varmen. Bonheur er et investeringsselskap hvor to tredjedeler av verdiene utgjøres av Fred. Olsen Energy-aksjer, mens det resterende i hovedsak er investeringer i vindmølleparker samt spesialskip for frakt av offshore-vindmøller, sier Myrseth. -Vi ser tre grunner til å kjøpe aksjen. For det første er NAV-rabatten på historisk høye 55 prosent. Dette gjør Bonheur sammen med Ganger Rolv til børsens billigste investeringsselskaper. Dernest har selskapet betalt greie utbytter historisk. Denne våren ligger det an til fem kroner per aksje. Til sist er oppsiden formidabel om det skjer noe strukturelt, avslutter Myrseth. Dovre-porteføljen: • Intex Resources • Sevan Marine • Sparebank 1 SMN • Funcom • Wilh. Wilhelmsen • Bonheur Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth rykker ut med seks kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-30T13:42:00Z"},{"tickerList":["ITX","SEVAN","NONG","MING","FUNCOM","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"689150","published":"12-04-23T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Dovre Forvaltning velger investeringsdirektør Stig Myrseth å kaste ut Statoil til fordel for Wilh. Wilhelmsen. Les også: Nordeas favorittaksjer - Vi slipper denne uken Wilh. Wilhelmsen inn i Dovre-porteføljen. Nøkkeltallene er lite krevende. Her kan nevnes at 2012-P/E er på 6, mens pris/bok er på 1,0, sier Myrseth. - Dette oppfatter vi som særdeles attraktivt for et selskap som er global markedsleder innen bilfrakt og som kan skilte med god lønnsomhet over tid, avslutter Myrseth. Dovre-porteføljen består dermed av følgende aksjer: • Intex Resources • Sevan Marine • Sparebank 1 Nord-Norge • Sparebank 1 SMN • Funcom • Wilh. Wilhelmsen Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Stig Myrseth rykker ut med seks kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-23T16:42:00Z"},{"tickerList":["ITX","SONG","GJF","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Songa-fest på børsen","id":"406009","published":"12-04-20T17:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en litt småkjedelig fredag, hvor hovedindeksen steg beskjedne 0,2 prosent til 421,26. Det betyr at ukeavkastningen ble på pluss 1,8 prosent. Det ble omsatt verdipapirer for moderate 4,3 milliarder kroner. Så langt i år er hovedindeksen opp 9,4 prosent, mens den er ned 2,8 prosent de siste 12 månedene. Oljeprisen stiger Oljeprisen stiger noe. Brent-olje for juni-levering er opp 0,9 prosent til 119,09 dollar fatet,. WTI-oljen (juni-kontrakten) handles for 104,19 dollar. Siden lunsjtider har prisen på kontrakten steget med over én dollar. Statoil endte uendret på 153,20 kroner. Songa Offshore opp etter emisjon Blant de mest omsatte markerte Songa Offshore seg klart mest positivt. Selskapet har plassert 35,2 millioner aksjer i en rettet emisjon til kurs 18 kroner, noe som tilsvarer et bruttoproveny på 110 millioner dollar. Aksjen endte opp hele 10 prosent til 19,80 kroner. - De har vært i en likviditetsskvis og nå har de hentet egenkapital og da har de fått en buffer som de trenger i forhold til likviditeten, sier Lukas Daul i SEB Enskilda til Reuters. - Da er den saken ute av verden og risikoen er borte, sier Daul. Godt og dårlig nytt fra RCCL Cruiserederiet RCCL meldte fredag ettermiddag at selskapet tjente 0,21 dollar per aksje i 1. kvartal, mot ventet 0,14 dollar. Året før tjente selskapet 0,36 dollar per aksje. Aksjen falt 1,2 prosent til 159,60 kroner. Inntektene beløp seg til 1.834 millioner dollar, mot 1.672,0 millioner dollar i fjor og ventet 1.804 millioner dollar. Selskapet venter en EPS på 1,80-2,10 dollar per aksje i 2012, mot ventet 2,12 dollar. Tidligere guiding var 1,90-2,30 dollar. Det guides en EPS på minus 0,05 til pluss 0,05 dollar i 2. kvartal. Pareto Securities mener tallene for første kvartal var solide, men peker på at guidingen for andre kvartal var under konsensus, melder TDN Finans. Det pekes også på at guidingen for helåret ble tatt ned, som også var negativt. Intex-gjennombrudd Intex Resources har gjennom den statlige kinesiske entreprenøren MCC8 Group mottatt et investeringsforslag fra CITIC-GEM Fund. Dette går ut på 800 millioner kroner i egenkapitalfinansiering, går det frem av en børsmelding. Disse pengene antas å utgjøre hoveddelen eller alt av egenkapital nødvendig for å realisere fase 1 av Mindoro-prosjektet. Markedet reagerte med å sende aksjen opp 2,7 prosent til 8,63 kroner. Utbytte-trio dominerte taperlisten Høyt på taperlisten finner vi flere større aksjer som gikk eksklusive utbytte i dag. Gjensidige falt 5,6 prosent (3,95 kroner) til 66,65 kroner i kjølvannet av et utbytte på 4,55 kroner. Orkla falt 6,4 prosent (2,84 kroner) til 41,82 kroner, etter et utbytte på 2,50 kroner. Aker endte ned 4,1 prosent (8 kroner) til 189,50 kroner, og er dermed noe opp, ettersom utbyttet her er på 11 kroner. Innsider løftet Neas Neas steg hele 18,2 prosent til 13 kroner på meldingen om at toppsjefen kjøpte aksjer torsdag. Steg på tall Vi merker oss også at Data Respons klatret 5,2 prosent til 7,05 kroner etter å ha snudd minus til pluss i 1. kvartal. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det var Songa Offshore for alle pengene på Oslo Børs fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T17:28:00Z"},{"tickerList":["ITX","SONG","GJF","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Songa-rally på børsen","id":"798895","published":"12-04-20T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er bare små utslag for hovedindeksen på Oslo Børs fredag. Siste notering er 420,27, ned 0,05 prosent. Det er omsatt verdipapirer for 1,3 milliarder kroner. Så langt i år er hovedindeksen opp 9,1 prosent, mens den er ned 3,1 prosent de siste 12 månedene. Utviklingen skjer i kjølvannet av fall på Wall Street torsdag, og røde Asia-børser tidligere fredag Oljeprisen stiger Oljeprisen stiger noe. Brent-olje for juni-levering er opp 0,5 prosent til 118,56 dollar fatet, men oljeprisen ligger likevel an til sin verste uke siden midten av januar. WTI-oljen (juni-kontrakten) handles for 103,15 dollar. Investorene bekymrer seg for de høyere rentene for Spania etter gårsdagens statsobligasjonsauksjon, og frykter at krisen i eurosonen kan blusse opp igjen for fullt. Torsdagens skuffende jobbtall i USA preger også oljemarkedet. - Den spanske auksjonen gikk ganske bra, men Europas økonomi er fortsatt veldig ustabil, noe som påvirker Brent-prisene, sier den Tokyo-baserte Newedge-megleren Yusuke Seta til Reuters. Statoil faller 0,8 prosent til 152 kroner. Utbytte-trio dominerer taperlisten I toppen av taperlisten finner vi flere større aksjer som går eksklusive utbytte i dag. Gjensidige faller 6,6 prosent (4,65 kroner) til 66,15 kroner. Faller er marginalt større enn utbyttet på 4,55 kroner. Orkla faller 5,5 prosent (2,46 kroner) til 42,20 kroner, etter et utbytte på 2,50 kroner. Aker er ned 5,3 prosent (10,50 kroner) til 187 kroner, og er dermed noe opp, ettersom utbyttet her er på 11 kroner. Intex-gjennombrudd Intex Resources har gjennom den statlige kinesiske entreprenøren MCC8 Group mottatt et investeringsforslag fra CITIC-GEM Fund. Dette går ut på 800 millioner kroner i egenkapitalfinansiering, går det frem av en børsmelding. Disse pengene antas å utgjøre hoveddelen eller alt av egenkapital nødvendig for å realisere fase 1 av Mindoro-prosjektet. Markedet reagerer med å sende aksjen høyt opp på vinnerlisten, med en oppgang på seks prosent til 8,90 kroner. Songa Offshore opp etter emisjon Blant de mest omsatte markerer Songa Offshore seg klart mest positivt. Selskapet har plassert 35,2 millioneraksjer i en rettet emisjon til kurs 18 kroner, noe som tilsvarer et bruttoproveny på 110 millioner dollar. Aksjen stiger 7,2 prosent til 19,63 kroner. Aker Solutions faller Aker Solutions faller 1,0 prosent til 95 kroner. Selskapet meldte fredag om at subsea-virksomheten skal doble kapasiteten ved en investering på 500 millioner kroner. Innsider løfter Neas Neas stiger 9,1 prosent til 12 kroner på meldingen om at toppsjefen kjøpte aksjer torsdag. Stiger på tall Vi merker oss også at Data Respons klatrer 7,5 prosent til 7,20 kroner etter å ha snudd minus til pluss i 1. kvartal. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det er Songa Offshore som utmerker seg mest positivt på Oslo Børs fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T12:03:00Z"},{"tickerList":["ITX","SONG","GJF","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Songa og gruveaksje til topps på rød børs","id":"618952","published":"12-04-20T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 38 minutters handel peker pilene svakt ned på Oslo Børs. Hovedindeksen står i 419,58, etter en nedgang på 0,2 prosent. Det er omsatt verdipapirer for 521 millioner kroner. Så langt i år er hovedindeksen opp 9,0 prosent, mens den er ned 5,1 prosent de siste 12 månedene. Utviklingen skjer i kjølvannet av fall på Wall Street i går, og røde Asia-børser tidligere i dag. Flate oljepriser, Statoil i rødt Brent-olje for juni-levering stiger 25 cent i dagens handel, til 118,25 dollar fatet, men oljeprisen ligger likevel an til sin verste uke siden midten av januar. WTI-oljen er uendret på 102,27 dollar fatet. Investorene bekymrer seg for de høyere rentene for Spania etter gårsdagens statsobligasjonsauksjon, og frykter at krisen i eurosonen kan blusse opp igjen for fullt. Gårsdagens skuffende jobbtall i USA preger også oljemarkedet. - Den spanske auksjonen gikk ganske bra, men Europas økonomi er fortsatt veldig ustabil, noe som påvirker Brent-prisene, sier den Tokyo-baserte Newedge-megleren Yusuke Seta til Reuters. Statoil faller 0,65 prosent til 152,20 kroner i den tidlige handelen på Oslo Børs. Utbytte-trio tynger I toppen av taperlisten finner vi flere større aksjer som går eks. utbytte i dag. Gjensidige faller 6,3 prosent (4,45 kroner) til 66,15 kroner. Aksjen stiger dermed bittelitt, ettersom utbyttet er på 4,55 kroner. Det samme gjelder Orkla, som faller 5,3 prosent (2,36 kroner) til 42,30 kroner, etter et utbytte på 2,50 kroner. Aker er ned 4,3 prosent (8,50 kroner) til 189 kroner, og er dermed noe opp, ettersom utbyttet her er på 11 kroner. Denne trioen utgjør også de tre aksjene som faller mest hittil. Intex-gjennombrudd Intex Resources har gjennom den statlige kinesiske entreprenøren MCC8 Group mottatt et investeringsforslag fra CITIC-GEM Fund. Dette går ut på 800 millioner kroner i egenkapitalfinansiering, går det frem av en børsmelding. Disse pengene antas å utgjøre hoveddelen eller alt av egenkapital nødvendig for å realisere fase 1 av Mindoro-prosjektet. Markedet reagerer med å sende aksjen høyt opp på vinnerlisten, med en oppgang på 8,3 prosent til 9,10 kroner. Songa opp etter emisjon Blant de mest omsatte markerer Songa Offshore seg klart mest positivt. Selskapet har plassert 35.200.000 aksjer i en rettet emisjon til kurs 18 kroner, noe som tilsvarer et bruttoproveny på 110 millioner dollar. Aksjen stiger 8,9 prosent til 19,60 kroner. Øvrige tungvektere beveger seg knapt. Aker Solutions utmerker seg faktisk med en nedgang på 1,4 prosent til 94,65 kroner. Selskapet meldte fredag om at subsea-virksomheten skal doble kapasiteten ved en investering på 500 millioner kroner. Disse stiger og faller mest Intex og Songa er nevnt blant vinnerne. Disse to har selskap av Neas, som stiger 8,2 prosent til 11,90 kroner etter at toppsjefen kjøpte aksjer i går. Ingen aksjer har lagt på seg mer så langt. Vi merker oss også at Data Respons klatrer 7,5 prosent til 7,20 kroner etter å ha snudd minus til pluss i 1. kvartal. Bak utbytteaksjene, er det Questerre som topper taperlisten med en nedgang på 3,5 prosent til 4,64 kroner. Nærmest kommer Northern Offshore, som faller 3,0 prosent til 11,40 kroner. Selskapet meldte torsdag kveld at semiriggen Energy Driller og boreskipet Energy Searcher er i gang med kontrakter verdt i alt 1,7 milliarder kroner. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Hovedindeksen faller fredag morgen. Utbytteaksjer tynger, mens gruveaksje og Songa Offshore stiger friskt (oppdatert 09.38).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T09:14:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex: Mindoro-penger i boks","id":"973711","published":"12-04-20T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har gjennom den statlige kinesiske entreprenøren MCC8 Group mottatt et investeringsforslag fra Citic-Gem Fund. Dette går ut på 800 millioner kroner i egenkapitalfinansiering, går det frem av en børsmelding. Disse pengene antas å utgjøre hoveddelen eller alt av egenkapital nødvendig for å realisere fase en av Mindoro-prosjektet. Ifølge intensjonsavtalen mello Intex og MCC8 fra 4. januar skal MCC8 ha det totale ansvaret for prosjektet, herunder å skaffe nødvendig egenkapital- og gjeldsfinansiering. Videre vil Intex motta 296 millioner dollar, eller ca. 1,7 milliarder kroner, stegvis fra et konsortium som vil bli etablert for utviklingen av Mindoro Nikkel. Citic-Gem-tilbudet åpner for ulike finansieringsstrukturer, inklusive muligheten for å finansiere potensielle konsortium-medlemmer ute etter å kjøpe Mindoro Nikkel. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources melder om finansielt gjennombrudd for Mindoro-prosjektet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T08:48:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider med kraftig Intex-gevinst","id":"572429","published":"12-04-19T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Haadem Invest ASA ved primærinnsider Finn Haadem har i dag innfridd en termin ved kjøp av 500 000 aksjer i Intex Resources ASA til terminkurs 4,563 kroner pr aksje. Etter transaksjonen har Haadem Invest AS 500.000 aksjer, inklusive nærstående er beholdningen 520.000 aksjer. I tillegg har Finn Haadem en opsjon på 1.000.000 aksjer. Intex er sist omsatt for 8,43 kroner, opp 0,1 prosent.","lead_text":"Innsider har innfirdd termin på kjøp av Intex-aksjer til en kurs 46 prosent under dagens kurs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-19T13:40:00Z"},{"tickerList":["ITX","TTS","JIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"933183","published":"12-03-8T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Intex Resources og TTS Group som kjøpskandidater mens Jinhui Shipping får en salgsanbefaling. Les også: Analytiker: Kjøp disse aksjene - Intex Resources reagerer opp og har brutt motstanden ved 7,60 kroner. Videre positiv utvikling indikeres, og det er lite motstand over dagens nivå. I det siste har det vært høyere volum på dager med kursoppgang, og det indikerer en overvekt av optimister som vil inn i aksjen. Ved reaksjoner tilbake, ligger det støtte ved 7,60 kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Taugbøl. - TTS Group ASA har gitt kjøpssignal fra en rektangelformasjon med kursmål på nær 20 kroner. Aksjen har dessuten brutt opp gjennom taket på en langsiktig, stigende trendkanal, og signaliserer med dette enda sterkere stigningstakt. Korreksjonen ned de siste dagene bør være en god kjøpsanledning. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - Jinhui brøt den fallende trenden i forrige måned, og beveger seg nå mer sidelengs i et rektangel. Kursen reagerer ned fra motstanden ved 13,10 kroner, og på kort sikt forventes en videre nedgang mot støtten ved 9,70 kroner. På lengre sikt forventes en fortsatt utvikling innenfor rektangelet. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-8T14:45:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"5677","published":"12-03-7T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Intex Resources som dagens kjøpskandidat på Oslo Børs. - Intex Resources viser ingen klar trend. Aksjen har brutt opp gjennom motstanden ved ca. 7,60 kroner og videre oppgang er dermed signalisert. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook","lead_text":"Intex Resources viser ingen klar trend. Likevel beskriver Investtech aksjen som dagens kjøp på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T08:54:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex Resources-rapporten","id":"647205","published":"12-02-28T09:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 1,6 millioner dollar i 4. kvartal 2011, det samme som året før. Resultat per aksje ble minus 0,02 dollar. Driftsresultatet beløp seg til minus 2,3 millioner dollar, sammenlignet med minus 2,1 millioner dollar i 4. kvartal 2010. Selskapet hadde ikke inntekter i kvartalet. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Intex Resources har sluppet følgende rapport for fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T09:55:00Z"},{"tickerList":["ITX","REC","THIN","NSG","NOD","NOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene ringreven Voldberg handler i","id":"637380","published":"12-02-13T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser blant annet at den profilerte investoren Tore Aksel Voldberg via sitt Solon AS har solgt store mengder aksjer i Intex Resources forrige uke. Han er ute av topp 30-listen. Forrige uke stod Solon AS oppført med 958.610 aksjer, noe som kvalifiserte til 22. plass. For å komme inn på listen må man ha 655.000 aksjer. Voldberg har kjøpt seg opp i REC. Det skjedde via Solon AS, som er ny på listen med fem millioner aksjer. Voldbergs Dukat AS har imidlertid solgt 250.000 aksjer, og sitter nå på 5.149.645 aksjer i REC. Dukat AS dukket forrige uke opp som 27. største aksjonær i Nordic Semiconductor med 1,15 millioner aksjer. Nå har Dukat avansert to plasser etter kjøp av 165.350 aksjer. Voldbergs Dukat holder fortet i Thin Film Electronics. Dukat sitter på 4,5 millioner aksjer, mens Solon sitter på drøye syv millioner aksjer, begge poster uendret i forhold til forrige uke. Voldberg og Solon kjøpte 300.0000 aksjer i Norske Skog forrige uke. Solonr 12. størst i selskapet med 1,34 prosent av aksjene (2.550.000) aksjer). Dukats post på to millioner aksjer er uendret. Solon, som har vært blant de største aksjonærene i Nordic Mining en stund, var nylig med på emisjonen i selskapet. Den siste uken er posten imidlertid redusert med 700.000 aksjer, like mye som han økte foregående uke. Voldberg har nå 1,21 prosent av selskapet, og faller fra 12. til 14. plass på topp 30-listen.","lead_text":"Han har tidligere bevist at han har en fabelaktig evne til å vite hvilke aksjer som er på vei til å ta av. Her er aksjene Tore Aksel Voldberg trader i akkurat nå.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-13T12:01:00Z"},{"tickerList":["ITX","REC","THIN","NSG","NOD","NOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene ringreven Voldberg handler i","id":"443489","published":"12-02-6T15:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser blant annet at den profilerte investoren Tore Aksel Voldberg via sitt Solon AS solgte store mengder aksjer i Intex Resources forrige uke. På listene som ble publisert forrige uke var Voldberg 10. største aksjonær i selskapet, men nå faller han til 22. plass etter et salg av 978.390 aksjer. Investoren sitter igjen med 958.610 aksjer og kontrollerer dermed 1,05 prosent av Intex. Voldberg kjøpte samtidig via sitt Dukat AS 649.645 aksjer i REC og klatrer fra 20. plass til 17. plass på Topp 30-listen. Dukat har nå 0,54 prosent. Samtidig faller nevnte Solon AS helt ut av Topp 30 i REC. På listene som kom i forrige uke var Solon nummer 26 med snaue 4 millioner aksjer. Dukat AS dukker denne uken opp som 27. største aksjonær i Nordic Semiconductor med 1,15 millioner aksjer - totalt 0,68 prosent. Voldberg falt ut av Topp 30-listen i selskapet forrige uke. Dukat har også handlet 600.000 aksjer i Thin Film Electronics, og sitter nå på 1,48 prosent av selskapet som 12. største aksjonær. Thin Film noteres på Oslo Axess. Samtidig solgte Voldbergs Solon unna 610.000 aksjer i samme selskap. Solon er imidlertid fremdeles 7. størst i Thin Film og har nå 2,31 prosent av aksjene. Voldberg og Solon solgte 57.519 aksjer i Norske Skog forrige uke. Investoren er 16. størst i selskapet med 1,15 prosent av aksjene. Solon, som har vært blant de største aksjonærene i Nordic Mining en stund, var i forrige uke med på emisjonen i selskapet, og står dermed oppført med 700.000 flere aksjer i selskapet denne uken. Voldberg har nå 1,59 prosent av selskapet, og klatrer fra 13. plass til 12. plass på Topp 30-listen denne uken.","lead_text":"Han har tidligere bevist at han har en fabelaktig evne til å vite hvilke aksjer som er på vei til å ta av. Her er aksjene Tore Aksel Voldberg trader i akkurat nå.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-6T15:33:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Full stopp for Intex - eller?","id":"630365","published":"12-02-6T12:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den filippinske miljø- og naturressursministeren Ramon Paje fastslo rett før jul at dersom guvernørene ikke vil ha det, blir det ingen gruvedrift på øya Mindoro. Framtiden i våre hender skriver i en melding på sine hjemmesider at gruveprosjektet til norske Intex Resources på øya Mindoro nå risikerer å bli permanent stoppet. Paje har gitt Environmental Management Bureau (EMB) i oppdrag å skissere en stoppordre for gruverelaterte aktiviteter til Intex Resources. Stoppordren har foreløpig blitt liggende i departementet, men nå vil guvernørene på Mindoro ha handling. I en petisjon datert 19. januar 2012 ber guvernørene i begge provinsene om at stoppordren iverksettes. Mindoro har utstrakt politisk selvstyre, og miljøvernministeren har selv uttalt at deres mening vil bli avgjørende. Guvernørene ber om en kansellering av selskapets miljøtillatelse og en permanent tilbakekallelse av produksjonsavtalen (Mineral Production Sharing Agreement). - Lokal motstand gammelt nytt - At det er lokal motstand er for så vidt gammelt nytt. Motstanderne til prosjektet har mobilisert deres politiske sympatisører, de to guvernører, som begge ble valgt på blant annet opposisjon til gruveprosjektet, sier Intex-sjef Jon S. Petersen til HegnarOnline. Petersen sier at argumentene som blir fremmet i det nevnte \"petition\" fra guvernørene er nøyaktig de samme som i sin tid førte til at selskapets \"MPSA\" ble kansellert av daværende minister H. Alvarez. Hans tekster sitert som begrunnelse. - Videre er det slik at miljølisenser, ECC og den siste tillatelsen; \"Declaration of Mine Project Feasibility DMPF\" gis av sentrale myndigheter, men en forutsetning for sistnevnte er sosial aksept fra minst to av de tre lokale government Units LGUs, det vil si provinsråd, kommunalråd og barangayråd. Her er støtte på kommune- og barangaynivå, samt blant berørte urfolk høy, selv om annet påstås av motstandene. Vi mener den lokale \"motstanden\" i stor grad er motivert av at skattene i første rekke går sentralt til Manila for så senere å bli returnert til provinsene, men dette skjer ofte så sent at de lokale politikere ikke får noe til seg og sine aktuelle prosjekter, da deres valgperiode kun er tre år. Dette tar ofte mange år og kommer muligens ikke i det hele tatt og derav er egeninteressen på provinsnivå ikke stimulert, sier Petersen. - Opptrer i strid med landets lover - Vi mener for så vidt at provinsene opptrer i strid med landets lover og i så henseende kan guvernørene mene hva de vil, men motstanden er naturligvis ikke ideell og vi må jobbe med dette. Vi tror at dette vil endre seg når kineserne kommer ordentlig på banen og provinsene og befolkningen virkelig forstår hva de kan få ut av dette. Videre jobber vi med å muligens selge deler av prosjektet inn til provinsen og/eller lokale forretningsfolk så de får et direkte eierskap lokalt. Vi har fått seriøs interesse for å være med fra grupper i Filippinene som åpenbart kan vurdere risikoen rundt dette. Vi mener dette er håndterbart, men dette representerer en åpenbar risiko. Allikevel mener vi det er mere snakk om en mulig forsinkende faktor enn en \"show stopper\" for prosjektet, sier Intex-sjefen. - Feilaktige og udokumenterte påstander - Med hensyn til Framtiden i våre hender så er det vel at de er prinsipielt imot gruvedrift og at det er ikke så mange selskaper å henge seg på i Norge da. De er iherdige og vi vil ta dem seriøst selv om vi mener de til dels kommer med feilaktige og mange udokumenterte påstander. De representerer støyelement, men vi kan ikke se de på noen som helst måte har noen avgjørende innvirkning på prosjektets fremtid, den kampen foregår lokalt. Vi mener prosjektet har så overveldende mange positive punkter kontra negative at vi tror sunn fornuft vil vinne. De neste månedene vil ta prosjektet mange steg videre inkludert mulig avklaring med hensyn til noen av de lokale utfordringene, sier Petersen. - Selskapet er helt klar på at det er en forutsetning for å begynne drift at der er sosial aksept til prosjektet blant befolkningen øya, herunder også de berørte urfolk. Og den erfaring vi har i dag er, at mange ønsker prosjektet, men er tilbakeholdende å tilkjennegi dette i det offentlige rom av frykt for represalier fra den katolske kirke, som har valgt en meget sterk motstand mot gruveprosjekter generelt, fortsetter Intex-sjefen. Petersen sier at de opplever utbredt støtte blant de berørte urfolk i gruveområdet. Dumpet aksjer 20. januar 20. januar, dagen etter petisjonen, ble det kjent at Lybica Holding B.V, eid av OAO Severstal, hadde kvittet seg med alle sine 19.904.500 aksjer i Intex Resources ASA. Posten tilsvarte rundt 21,71 prosent av selskapet. Salget skjedde til kurs 6,70 kroner, noe som ga en rabatt på ni prosent i forhold til sluttkursen dagen før, noe som betyr at posten gikk for 133,4 millioner kroner. Tidligere 20. januar ble det kjent at styreleder Jan Vestrum i Intex Resources ASA hadde kjøpt 2,5 millioner aksjer i selskapet til kurs 6,70 kroner. Posten koster dermed 16,75 millioner kroner. Vi har spurt kommunikasjonssjef Guro Steine ved Oslo Børs om alt har skjedd \"etter boka\" rundt aksjesalget og om Intex\u0027 informasjonsplikt i forhold til børsreglementet er oppfylt. - Lybica har en flaggeplikt og Vestrum har en meldeplikt. Disse er oppfylt, sier Steine. - Når det gjelder Mindoro har det vært godt kjent at det foregår en politisk prosess der. Dette har Intex informert om i kvartalsrapportene, så vi ser ikke noen problemer i så henseende, sier Steine. Mandag koster Intex 7,95 kroner, ned 3,6 prosent.","lead_text":"Blir gruveprosjektet til norske Intex Resources på Mindoro stoppet en gang for alle? - Motstanden er naturligvis ikke ideell og vi må jobbe med dette, sier Intex-sjefen til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-6T12:54:00Z"},{"tickerList":["ITX","REC","THIN","NSG","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg kjøper mer i Intex, REC og Skogen","id":"872075","published":"12-01-30T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at investor-ringreven Tore Aksel Voldberg blant annet øker sin beholdning av aksjer i det vesle selskapet Intex Resources betydelig. Investoren og hans Solon AS klatrer fra 30. plass til 10. plass på Topp 30-listen i selskapet etter et kjøp av 1,5 millioner aksjer. Voldberg sitter nå på 2,11 prosent av Intex, som har steget solide 65 prosent den siste måneden. Følg HegnarOnline på Facebook her! Solon har også handlet flere aksjer i solselskapet REC og her ble 438.557 aksjer kjøpt, noe som gjør at aktøren klatrer fra 30. plass til 26. plass og sitter nå på 0,39 prosent. Voldbergs Dukat AS har også kjøpt REC-aksjer - nærmere bestemt 750.000 - og dermed klatrer Voldberg via dette selskapet fra 24. plass til 20. plass. Dukat sitter på 0,48 prosent av REC. Voldberg er dermed totalt sett den 12. største aksjonæren i REC. Dukat faller samtidig helt ut av Topp 30-listen i Nordic Semiconductor. På listene som ble publisert forrige uke satt Voldberg på 1.242.855 aksjer og var nummer 27. Solon AS kjøpte 74.840 aksjer i Norske Skog forrige uke, klarer fra 17. plass til 16. plass på Topp 30, og kontrollerer nå 1,18 prosent av selskapet. Solon solgte samtidig 91.457 aksjer i Oslo Axess-selskapet Thin Film Electronics, men beholder sin 7. plass på Topp 30 og sitter nå på 2,51 prosent av aksjene.","lead_text":"Børsmyggen har steget hele 65 prosent den siste måneden. Ringreven Tore Aksel Voldberg laster med begge hendene. Sjekk hvilke andre aksjer han kjøper - og selger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-30T15:06:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumper Intex-post for 133 mill.","id":"897051","published":"12-01-20T16:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lybica Holding B.V, eid av OAO Severstal, har kvittet seg med alle sine 19.904.500 aksjer i Intex Resources ASA. Posten tilsvarer rundt 21,71 prosent av selskapet. Salget skjedde til kurs 6,70 kroner, noe som gir en rabatt på ni prosent i forhold til sluttkurs torsdag. Intex-posten gikk dermed for 133,4 millioner kroner. Tidligere i ettermiddag ble det kjent at styreleder Jan Vestrum i Intex Resources ASA kjøpte fredag 2,5 millioner aksjer i selskapet til kurs 6,70 kroner. Posten koster dermed 16,75 millioner kroner. Intex faller 2,2 prosent til 7,20 kroner på Oslo Børs.","lead_text":"Investor selger over 20 prosent av Intex med stor rabatt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-20T16:35:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vestrum kjøper aksjer i Intex for 17 mill.","id":"386247","published":"12-01-20T16:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder Jan Vestrum i Intex Resources ASA kjøpte fredag 2,5 millioner aksjer i selskapet til kurs 6,70 kroner. Posten koster dermed 16,75 millioner kroner. Det betyr at Vestrum sitter på 2,5 millioner Intex-aksjer og opsjoner på kjøp av én million aksjer til kurs 5,50 kroner og én million aksjer til kurs 6,50 kroner. Intex faller 5,2 prosent til 6,98 kroner på Oslo Børs.","lead_text":"Styreleder Jan Vestrum i Intex Resources ASA kjøper aksjer for 17 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-20T16:09:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex med Mindoro-nyheter","id":"976502","published":"12-01-16T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder at selskapet har fått et forslag fra en industri- og finansgruppe på Filippinene om å investere i Mindero Nickel Project (MNP). Det skjer etter at Intex og MCC8 4. januar meldte om en intensjonsavtale. Intex og MCC8 tror at en sterk deltakelse av filippinske aktører vil bidra med verdifull lokalkunnskap og realisering av prosjektet gjennom investeringer og overføring av kunnskap. Forhandlinger mellom partene vil begynne i februar 2012.","lead_text":"En investorgruppe på Filippinene kan være interessert i å putte penger i Mindero.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-16T08:01:00Z"},{"tickerList":["ITX","PGS","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investorene på børsen ga blaffen i knalltall","id":"679048","published":"12-01-6T17:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs endte uken med et ørlite fall. Hovedindeksen falt 0,2 prosent til 392,51. Det betyr at børsen i løpet av den første uken av 2012 har steget to prosent. Ikke akkurat noen rakettvekst, men dog. Det ble omsatt verdipapirer for fire milliarder kroner. Knalltall fra USA Dagens (og månedens) store spenningsmoment for investorene ble utløst klokken 14:30. Da ble den svært viktige amerikanske arbeidsmarkedsrapporten (non-farm payrolls) sluppet. Det ble skapt 200.000 arbeidsplasser i USA i desember. Det var på forhånd ventet en vekst på 155.000 arbeidsplasser. Ledighetsraten var på det laveste nivået siden februar 2009; 8,5 prosent, mot ventet 8,7 prosent. - Arbeidsrapporten for desember var solid og bedre enn ventet. Lavere arbeidsledighet enn ventet skyltes primært at arbeidsstyrken var uendret i perioden mens markedet forventet en reversering av nedgangen registrert i november, skriver Fredrik Kvale, aksjestrateg i Terra Markets , i en oppdatering. - I sum tolker vi tallene positivt da de er med å underbygge synet vårt om at det amerikanske arbeidsmarkedet er i gradvis bedring drevet av solid lønnsomhet i amerikanske bedrifter, skriver strategen. Oslo Børs spratt umiddelbart opp på tallene, men gleden ble kortvarig. Markedet var fort i minus igjen. Oljeprisen på 113 dollar Oljeprisen stiger noe, men mindre enn tidligere på dagen. Brent februar-olje handles for 112,85 dollar fatet, opp 0,1 prosent i dagens handel. WTI-oljen faller imidlertid 0,3 prosent til 101,43 dollar fatet. Statoil falt 0,5 prosent til 155,60 kroner. PGS snudde opp PGS, dagens tredje mest omsatte aksje med 293 millioner kroner, var lenge i minus, men endte opp 0,7 prosent til 67,90 kroner etter å ha kommet med en flåteoppdatering. Seismikkollega TGS-Topec endte ned 0,3 prosent til 138,50 kroner. Gevinstsikring i Intex, storsalg droppet Intex Resources falt 10,1 prosent til 6,94 kroner. Her var det nok noen som sikret gevinst etter torsdagens kraftige oppgang. Da steg den nesten 70 prosent på meldingen om en intensjonsavtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro. Torsdag ettermiddag ble det kjent Swedbank First Securities har blitt hyret av hovedaksjonær Lybica Holding for å kartlegge mulighetene for å selge opptil 19,9 millioner aksjer i Intex Resources. En primærinnsider, styremedlem Finn Haadem, indikerte at han kunne selge opptil 700.000 aksjer. Men av en børsmelding fredag morgen gikk det frem at aksjene lenger ikke er til salgs, og at investorer som har lagt inn bud ikke lenger er bundet av disse. - Den mottatte etterspørselen var betydelig, men det var ikke mulig å generere tilstrekkelig etterspørsel på akseptable nivåer, het det. De beste tungvekterne Marine Harvest, Statoil Fuel \u0026 Retail og Golar LNG endte opp tre-fire prosent. Sistnevnte steg over 200 prosent i fjor og har åpnet 2011 med en oppgang på fem prosent. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Til tross for overraskende sterke arbeidsmarkedstall fra USA fredag ettermiddag, endte børsen i minus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T17:28:00Z"},{"tickerList":["ITX","RCL","PGS","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stille før stormen på Oslo Børs","id":"753992","published":"12-01-6T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er en litt småkjip dag på Oslo Børs, hvor det svinger fra pluss til minus. Siste notering for hovedindeksen er 392,27, ned 0,3 prosent. Markedet falt litt tilbake klokken 12, da ble det sluppet skuffende industritall fra Tyskland. Utviklingen skjer i kjølvannet av nervøs oppgang på Wall Street torsdag, og nervøs nedgang på Asia-børsene fredag. Investorene veier sterke jobbtall i USA i går mot stadige bekymringer europeisk statsgjeld. Viktige nyheter 14:30 Markedet venter i spenning på én av månedens viktigste nyheter, arbeidsmarkedrapporten i USA som slippes 14:30. Denne gang er det ventet at det har blitt skapt 150.000 nye arbeidsplasser. Oljeprisen over 113 dollar Oljeprisen stiger noe. Brent februar-olje handles for 113,37 dollar fatet, opp 0,6 prosent i dagens handel. WTI-oljen stiger 0,4 prosent til 102,30 dollar fatet. Statoil faller 0,8 prosent til 155,10 kroner. Seismikkfall PGS er dagens tredje mest omsatte aksjen og trekker ned 0,7 prosent til 66,90 kroner etter flåteoppdatering. Seismikkollega TGS-Topec faller 1,7 prosent til 136,60 kroner. Subsea 7-rally Den beste aksjen blant de mest omsatte papirene er Subsea 7. Aksjen klatrer 2,6 prosent til 119,50 kroner. I løpet av den første uken av 2012 har aksjen steget pene 7,7 prosent. Gevinstsikring i Intex, storsalg droppet Intex Resources faller 14,4 prosent til 6,61 kroner. Her er det nok noen som sikrer gevinst etter torsdagens kraftige oppgang. Da steg den nesten 70 prosent på meldingen om en intensjonsavtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro. Torsdag ettermiddag ble det kjent Swedbank First Securities har blitt hyret av hovedaksjonær Lybica Holding for å kartlegge mulighetene for å selge opptil 19,9 millioner aksjer i Intex Resources. En primærinnsider, styremedlem Finn Haadem, indikerte at han kunne selge opptil 700.000 aksjer. Men av en børsmelding fredag morgen gikk det frem at aksjene lenger ikke er til salgs, og at investorer som har lagt inn bud ikke lenger er bundet av disse. - Den mottatte etterspørselen var betydelig, men det var ikke mulig å generere tilstrekkelig etterspørsel på akseptable nivåer, het det. 35 kroner sender aksje til bunns Etter at man gikk bort fra børsposter, blir ofte vinner- og taperlisten et underlig skue. Vi kan i dag røpe at Rem Offshore \"krakker\". Aksjen \"stuper\" 22,2 prosent til 35 kroner etter at én aksje er omsatt. Kjøperen eller selgeren kan gjerne sende oss en mail hvor de forklarer motivet for handelen. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Investorene på Oslo Børs er avventende før viktige nyheter slippes 14:30.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T12:08:00Z"},{"tickerList":["ITX","RCL","PGS","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tar gevinst i kursrakett","id":"199303","published":"12-01-6T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 30 minutters handel peker pilene forsiktig opp på Oslo Børs. Hovedindeksen står i 393,51, opp 0,06 prosent. Utviklingen skjer i kjølvannet av nervøs oppgang på Wall Street torsdag, og nervøs nedgang på Asia-børsene fredag. Investorene veier sterke jobbtall i USA i går mot stadige bekymringer europeisk statsgjeld. Små utslag blant de store Utslagene er beskjedne blant OBX-aksjene. RCCL, DNO og Subsea 7 stiger 1,2-1,5 prosent. TGS faller én prosent, mens seismikkollega PGS trekker ned 0,5 prosent til 67,05 kroner etter flåteoppdatering. Vi merker oss at REC klatrer 2,95 prosent til 3,76 kroner. Ellers er John Fredriksens LNG-satsing Golar opp 2,1 prosent til 272,20 kroner, mens Norske Skog stiger 4 prosent til 5,23 kroner. Gevinstsikring i Intex, storsalg droppet Intex Resources faller 7 prosent til 7,18 kroner. Her er det nok noen som sikrer gevinst etter gårsdagens kraftige oppgang. Aksjen topper dermed taperlisten. Aksjen steg i går nesten 70 prosent etter meldingen om en intensjonsavtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro. I går ettermiddag ble det kjent Swedbank First Securities har blitt hyret av hovedaksjonær Lybica Holding for å kartlegge mulighetene for å selge opptil 19,9 millioner aksjer i Intex Resources. En primærinnsider, styremedlem Finn Haadem, indikerte at han kunne selge opptil 700.000 aksjer. Men av en børsmelding fredag morgen går det frem at aksjene lenger ikke er til salgs, og at investorer som har lagt inn bud ikke lenger er bundet av disse. - Den mottatte etterspørselen var betydelig, men det var ikke mulig å generere tilstrekkelig etterspørsel på akseptable nivåer, heter det. Stabil oljepris Oljeprisen holder seg noenlunde stabil fredag morgen. Brent februar-olje handles for 112,99 dollar fatet, opp 25 cent i dagens handel. WTI-oljen stiger 16 cent til 101,97 dollar fatet. Statoil trekker ned 0,13 prosent til 156,20 kroner. Bekymrer seg for eurosonen Frykten for tilbudsforstyrrelser i Iran gir støtte til oljeprisen, men først og fremst bekymrer investorene seg ifølge Reuters for at en forverring av statsgjeldskrisen i Europa kan drepe den blomstrende veksten i USA, og sinke Kinas økonomi. Kina og USA er som kjent de to største oljeforbrukerne i verden. - Hvis BNP-veksten i verdensøkonomien holder seg over 3 prosent, tror vi at prisingen i energimarkedene holder seg stødig, skriver Deutsche Bank-analytikerne i en råvarerapport om utsiktene for 2012. - Eurosonen forblir episenteret i denne historien, og vi venter en ganske kraftig resesjon her på kort sikt, legger de til ifølge nyhetsbyrået. Oljeetterspørsel under press? Banken forventer at global vekst faller fra 3,6 prosent i fjor til 3,2 prosent i år. - Konsensus-estimater på at oljeetterspørselen stiger med 1,2 millioner fat per dag i 2012, kan komme under press dersom BNP-estimater barberes, sier Deutsche Bank videre. Vinnerlisten toppes av Domstein, som stiger 11,1 prosent til 1,00 kroner. Oslo Axess-noterte PCI Biotech følger nærmest på pluss 10,8 prosent til 38,90 kroner. Sevan Nye trekker opp 6,3 prosent til 11,80 kroner. Nærmest Intex på taperlisten finner vi Teco Maritime og Green Reefers, ned hhv. 6,25 prosent til 30 øre og 5 prosent til 38 øre. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Hovedindeksen på Oslo Børs er usikker på den videre retningen fredag morgen. Gårsdagens kursrakett Intex Resources er høyt oppe på taperlisten (oppdatert 09.30).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T09:12:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dropper salget av Intex-aksjer","id":"368774","published":"12-01-6T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går ettermiddag ble det kjent Swedbank First Securities har blitt hyret av hovedaksjonær Lybica Holding for å kartlegge mulighetene for å selge opptil 19,9 millioner aksjer i Intex Resources. En primærinnsider, styremedlem Finn Haadem, indikerte at han kunne selge opptil 700.000 aksjer. Men av en børsmelding fredag morgen går det frem at aksjene lenger ikke er til salgs, og at investorer som har lagt inn bud ikke lenger er bundet av disse. - Den mottatte etterspørselen var betydelig, men det var ikke mulig å generere tilstrekkelig etterspørsel på akseptable nivåer, heter det. Meldingen her.","lead_text":"Swedbank First Securities klarte ikke å \"generere tilstrekkelig etterspørsel på akseptable nivåer\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T09:05:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidligere aksjemegler håvet inn 6,5 mill. på en dag","id":"343277","published":"12-01-6T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Jeg har kjøpt aksjer i Intex hver uke siden mai, forteller investor Thomas Bastian Bryhn - som tidligere jobbet som aksjemegler, til dn. Etter at selskapet steg med nesten 70 prosent etter en melding om en intensjonsavtale med det statlige kinesiske entreprenørselskapet MCC8 Group om utvikling av nikkelprosjektet \"Minduro\" på Filippinene, hadde han all grunn til å smile. Bryhn sitter gjennom investeringsselskapet Mercur Eiendom nå som selskapets tiende største aksjonær. Også Martin Siem og Øystein Flenning har i løpet av fjoråret klatret til henholdsvis selskapets 19. og 18. største aksjonærer. Gårsdagens kurshopp ga likevel mest papirpenger i kassa til Bryhn, som \"tjente\" 6,5 millioner kroner på avtalen. For de to andre var papirgevinsten på om lag 3,2 millioner kroner hver, skriver avisen.","lead_text":"I går landet Intex Resources en ny avtale. Det klirret godt på tre investorers bankkonti.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T08:17:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjer i dagens kursrakett til salgs","id":"637586","published":"12-01-5T17:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities har blitt hyret av hovedaksjonær Lybica Holding for å kartlegge mulighetene for å selge opptil 19,9 millioner aksjer i Intex Resources, går det frem av en børsmelding. Dette representerer omtrent 21,7 prosent av aksjene i Intex Recources. En primærinnsider, styremedlem Finn Haadem, har indikert at han kan selge opptil 700.000 aksjer. Aksjene skal plasseres via en book-buildingprosess som åpnet ved børsslutt torsdag. Bøken stenges senest klokken 08.00 fredag. Minstetegningen er 50.000 euro per søker. Steg 68 prosent i dag Intex Resources var dagens store stjerne på Oslo Børs, etter en oppgang på 67,8 prosent til 7,72 kroner. Selskapet meldte i morges at det nå har inngått en avtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro.","lead_text":"Intex Resources smalt opp nesten 70 prosent på Oslo Børs torsdag. Nå er opptil 20,6 millioner aksjer til salgs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-5T17:55:00Z"},{"tickerList":["ITX","MHG","NHY","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nervøst på børsen","id":"743817","published":"12-01-5T12:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs er på defensiven, og markert ned fra dagens høyeste på 394,35 nådd klokken 10.45. Siste notering er 391,12, som er uendret fra gårsdagens slutt. Det er så langt torsdag omsatt aksjer og egenkapitalbevis for 1,6 milliarder kroner. Så langt i år er hovedindeksen opp 1,7 prosent, mens den det siste året har falt 11,1 prosent. Utviklingen kommer i kjølvannet av marginal oppgang på Wall Street onsdag, mens børsene i Asia-regionen falt noe tilbake torsdag. I Europa trekker de toneangivende børsene ned. Tyske DAX faller 0,8 prosent, franske CAC 40 1,1 prosent, mens britiske FTSE 100 går tilbake 0,7 prosent. Noe høyere renter i Frankrike Dagens statsobligasjonsauksjon i Frankrike har ikke bidratt til å roe investorenes nerver. Frankrike har torsdag, ifølge Bloomberg og TDN Finans, plassert statsobligasjoner med 10, 12, 23 og 30 års løpetid for 7,96 milliarder euro. Målet var å få inn 7-8 milliarder euro. Samtlige lån ble plassert til renter noe over nivået ved forrige korsvei. Størst forskjell var det på 12-årsrenten, som denne gang havnet på 3,63 prosent - mot 3,50 prosent i desember. Frankrike anses ifølge Reuters å ha større smitterisiko fra statsgjeldskrisen enn Tyskland, men den virkelige testen kommer neste uke, da både Spania og Italia skal utstede obligasjoner. - Mens Frankrike i øyeblikket klamrer seg til AAA-ratingen, kan koret av advarsler fra kredittbyråene om nært forestående nedgraderinger avskrekke investorene, sier Capital Spreads-trader Jonathan Sudaria. Euroen er på defensiven, og befinner seg rundt dagens laveste nivåer. Siste notering for EURUSD er 1,2841, og tilsvarer en svekkelse på én cent. Olje: Iran, Nigeria bekymrer Oljeprisen trekker noe ned torsdag ettermiddag. Brent februar-olje handles for 113,54 dollar fatet, ned 16 cent i dagens handel. WTI-oljen faller 70 cent til 102,52 dollar fatet. Den sterkere dollaren yter press nedover, men motsatt virker frykten for tilbudsforstyrrelser i Iran skulle en EU-enighet om importstans tre i kraft. Analytikere peker også på Nigeria, der regjeringen har besluttet å fjerne bensinsubsider i starten av 2012. Dette har ifølge Reuters trigget protester og streiketrusler fra fagforeningene. - Nigeria har en historie med lange streiker, og det kan ha en effekt på samlet råoljeeksport - det er definitivt noe som må følges med på, sier oljeanalytiker Olivier Jakob i Petromatrix. På Oslo Børs er Statoil ned 0,3 prosent til 156,10 kroner. Intex dagens store stjerne Ellers blant dagens mest omsatte er bevegelsene relativt beskjedne begge veier. Telenor og Subsea 7 stiger litt over én prosent, mens Hydro og Yara faller drøye prosenten. Dagens store stjerne er Intex Resources, som smeller opp 67,4 prosent til 7,70 kroner. Selskapet meldte i morges at det nå har inngått en avtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro. Noreco utmerker seg med en oppgang på 4,3 prosent til 5,30 kroner. Selskapet leverte i dag en produksjonsrapport for desember, som viste at 2.204 fat oljeekvivalenter ble pumpet per dag i fjorårets siste måned. Produksjonene ble negativt påvirket av værholdene i Nordsjøen, som i en periode ga nedstengning av Siri-plattformen. Selskapet melder også i ettermiddag om tildeling av ny lisens i Storbritannia. Marine Harvest utmerker seg også positivt, med en oppgang på 3,7 prosent til 2,89 kroner. Kitron kan få en kvart milliard Relativt sett kommer Kitron nærmest Intex på vinnerlisten. Kitron stiger 17,1 prosent til 2,05 kroner. Kitrons datterselskap Kitron AS har nylig vunnet to nye F-35 kontrakter etter en internasjonal \"Best Value\" konkurranse. Kontraktene har en potensiell verdi på over 250 millioner kroner over programmets levetid. Nordic Mining stiger 9,3 prosent til 1,18 kroner, mens trioen Wentworth Resources, Petrolia og Teco Maritime legger på seg 8,2-8,3 prosent. Sinoceanic Shipping topper taperlisten, og korrigerer ned 28,6 prosent til 5,00 kroner etter kraftig oppgang i går. Ellers faller Neas 6,5 prosent til 13 kroner, mens NorDiag og Blom er ned hhv. 5,0 prosent til 19 øre og 5,3 prosent til 18 øre. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen","lead_text":"Investorene er ikke beroliget av at Frankrike pådrar seg høyere renter på statsgjelden. I Oslo markerer Marine Harvest seg positivt, mens Hydro og Yara trekker ned. Gruvemygg smeller opp over 60 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-5T12:39:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex med viktig nytt rundt Mindoro-prosjektet","id":"40891","published":"12-01-5T07:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gruveselskapet Intex Resources melder torsdag morgen at de nå har inngått en avtale med det statlige kinesiske entreprenørselskapet MCC8 Group for utvikling av nikkelprosjektet Mindoro. MCC8 vil som en del av avtalen få prosjektstyringskontrakten for Mindoro og skal etter hvert få førsterett på opsjon på å kjøpe inntil 90 prosent av Mindoro Nikkel. Intex vil beholde resterende ti prosent og få opsjon på å kjøpe tilbake ti prosent for 60 millioner dollar når prosjektet er fullført, skriver TDN Finans. Intex er opp 0,22 prosent på Oslo Børs den siste måneden, men falt rundt 12,50 prosent på børsen i fjor. Det ble onsdag utført 15 handler i aksjen. Les meldingen fra Intex Resources her","lead_text":"Gruveaktøren Intex Resources oppdaterer torsdag morgen markedet vedrørende nikkelprosjektet Mindoro.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-5T07:58:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"OECD refser Oslo Børs-selskap","id":"900226","published":"11-11-30T05:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det norskeide gruveselskapet Intex Resources bryter ifølge OECD en rekke internasjonale krav om beskyttelse av miljø og urbefolkningen på Filippinene. Det er konklusjonen etter tre års gransking utført av OECDs Kontaktpunkt for ansvarlig næringsliv, skriver Dagens Næringsliv. Blant investorene i Intex er Arne Blystad, Paal Hveem, Dag Koppang og deres selskaper. Intex har tidligere høstet sterk kritikk for å ha lurt urbefolkningsgrupper på øya Mindoro, til tross for at selskapet selv har avvist påstandene. Organisasjonen for økonomisk samarbeid og utvikling (OECD) har i tre år gransket det norske gruveselskapet for å finne ut om det bryter med organisasjonens retningslinjer for flernasjonale selskaper. Leder for OECDs norske kontaktpunkt, jussprofessor Hans Petter Graver, mener det hefter store mangler ved Intexs kartlegging, vurdering og formidling av hvilke negative følger selskapets planlagte nikkelprosjektet på Filippinene vil få for lokalbefolkningen og urfolkgrupper. - De er konkrete på ting som ikke er så viktige og lite konkrete på vesentlige ting. Det er klart at prosessen ikke tilfredsstiller de standarder som Norge er forpliktet av, mener Graver. Kommunikasjonsdirektør Anders Qvale i Intex Resources viser til at de nettopp har mottatt rapporten og ikke fått lest den ennå. Qvale sier selskapet ikke kan kommentere en rapport det nettopp har mottatt. Det var organisasjonen Framtiden i våre hender som i 2009 klagde det norske gruveselskapet inn for OECD. - Vi er fornøyde med konklusjonene. Det viser at selskapet har begått klare normbrudd, slik vi har hevdet, sier leder Arild Hermstad. (©NTB)","lead_text":"Det norskeide gruveselskapet Intex Resources bryter ifølge OECD en rekke internasjonale krav om beskyttelse av miljø og urbefolkningen på Filippinene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-30T05:54:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Intex-rapporten","id":"932123","published":"11-11-29T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 1,4 millioner dollar i 3. kvartal 2011, mot minus 2,4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,02 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 1,6 millioner dollar, mot minus 2,2 millioner dollar året før. Selskapet hadde ikke inntekter i kvartalet. Her er rapporten","lead_text":"Intex Resources har sluppet rapporten for tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-29T08:32:00Z"},{"tickerList":["ITX","OPERA","FUNCOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"422761","published":"11-10-5T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Intex Resources som en svak kjøpskandidat på kort sikt. Videre får Opera Software og Funcom salgsanbefalinger av varierende grad. Les også: Stig Myrseth: Oslo Børs kan falle til 260 poeng - Intex Resources ligger i en tilnærmet horisontal trend, og kursen har de siste seks månedene beveget seg i en rektangelformasjon med støtte ved 4,07 kroner og motstand ved 4,93 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Ved brudd opp, er oppsiden stor og kursen kan da raskt gå videre til 7,60 kroner. Kursen ligger nå nær støtten, noe som bør gi en reaksjon opp mot 4,80 - 4,93 kroner på kort sikt. Aksjen er nøytral på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, skriver Taugbøl. - Opera har falt mye siden toppen nær 36 kroner i sommer. Den stigende trenden ble brutt i august og aksjen har nå brutt støtten ved 24,70 kroner. Økende volum svekker aksjen og ved reaksjoner opp, ligger det nå motstand ved 24,70 kroner. Aksjen er svakt positiv på innsidehandler etter at en innsider kjøpte aksjer for 200.000 kroner 20. september. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, sier analytikeren. - Funcom reagerer ned fra taket av den fallende trendkanalen og motstanden ved 7,40 kroner. Videre nedgang mot støtten ved 5,70 kroner indikeres i det korte bildet. På lengre sikt indikeres en videre utvikling innenfor den fallende trenden. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Taugbøl. Les også: Peter Warren: Følg med på følgende tre faktorer","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-5T15:04:00Z"},{"tickerList":["ITX","ASC","SDSD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"742820","published":"11-09-8T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Intex Resources, ABG Sundal Collier og SD Standard Drilling som kjøpskandidater av varierende grad. Les også: Blir det en dobbel dipp i aksjemarkedet? - Intex Resources har brutt både den fallende trenden og motstandsnivået ved 4,70 kroner. Videre oppgang er dermed signalisert, og det er lite motstand før ved 7,60 kroner. Oppgangen skjer på økende volum, og dette indikerer en overvekt av kjøpere. Tidligere har det også vært høyt volum nær kurstopper og lavt volum nær kursbunner, noe som styrker aksjen. RSI er overkjøpt, men så lenge RSI-kurven ikke vender negativt, anses ikke dette å svekke aksjen. Det er ikke registrert noen innsidehandler i år, og aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - ABG Sundal Collier Holding ASA brøt i august ned gjennom gulvet i den fallende trendkanalen som aksjen har ligget i siden januar. De siste ukene har kursen går mer sidelengs og det er etablert et kortsiktig støttenivå ved 4,23 kroner. Det kan gjerne komme en reaksjon opp, og aksjen kan da fort gå til motstanden ved 5,20 kroner. Et brudd ned gjennom støttenivået vil derimot utløse et salgssignal. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, sier analytikeren. - SD Standard Drilling ble børsnotert i mars og har dermed kort historikk. Kursen falt fra 8,50 kroner og ned til bunnen på 4,78 kroner i august, men aksjen har de siste ukene vist en sterk utvikling. Positiv volumbalanse styrker aksjen, selv om motstanden rundt 6,50 kroner kan bremse oppgangen på kort sikt. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl spår kursoppgang for følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-8T15:22:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Intex-rapporten","id":"692248","published":"11-08-25T15:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 2,3 millioner dollar i 2. kvartal 2011, mot minus 2,7 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,03 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 2,5 millioner dollar, mot minus 1,8 millioner dollar året før. Selskapet hadde ikke inntekter i kvartalet. Intex har 34 millioner dollar i kontanter og ingen gjeld Her er rapporten","lead_text":"Intex Resources er fortsatt uten inntekter og uten gjeld. Selskapet har 34 millioner dollar i kontanter","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-25T15:34:00Z"},{"tickerList":["ITX","PGS","ROGG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"370327","published":"11-07-18T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Intex Resources som en kjøpskandidat mens PGS og Sparebank 1 SR-Bank får salgs-anbefalinger. - Intex Resources har brutt opp gjennom taket i en fallende trendkanal og så vidt brutt halslinjen i en omvendt-hode-og-skuldre-formasjon. Et kjøpssignal er utløst, men det er fortsatt motstand ved 4,50 kroner. Ved etablert brudd over 4,50, kan imidlertid aksjen fort gå en krone eller mer videre, så oppsiden er stor. Vær oppmerksom på høy risiko med en gjennomsnittlig forskjell mellom høyeste og laveste kurs på over 45 prosent på månedsbasis. Aksjen er nøytral på innsidehandler. Svak kjøpskandidat på kort og middels lang sikt, skriver Investtech. PGS har steget over seks prosent den siste måneden. Linløkken og Investtech tror imidlertid nå at det er en nedtur på vei. - Petroleum Geo-Services steg bra fredag, men ligger i en fallende trendkanal på mellomlang sikt. En videre svak utvikling innenfor kanalen indikeres. Ved oppgang er det motstand ved 86 kroner, mens det er støtte ved 71-72 kroner. Aksjen er svakt positiv på innsidehandler. Svak salgskandidat både på kort- og middels lang sikt, skriver Linløkken. Mandagens andre salgs-anbefaling er det Sparebank 1 SR Bank som får. - Sparebank 1 SR Bank ligger i en fallende trendkanal på kort til mellomlang sikt. Flere salgssignaler er utløst og en videre nedgang indikeres, men den sterke nedgangen sist uke kan gi en reaksjon opp på kort sikt. Det er i så tilfelle motstand i overkant av 52 kroner. Egenkapitalbeviset er svakt negativt på innsidehandler. Svak salgskandidat både på kort- og middels lang sikt, avslutter Linløkken.","lead_text":"Investtech og Geir Linløkken rykker mandag ut og anbefaler kjøp av én Oslo Børs-aksje. To andre verdipapiret bør du imidlertid nå vurdere salg av.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-18T14:44:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex uten gjeld og inntekter","id":"212407","published":"11-05-30T22:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 3,4 millioner dollar i 1. kvartal 2011, mot minus 0,5 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,04 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 3,1 millioner dollar, mot minus 2,1 millioner dollar året før. Selskapet hadde ikke inntekter i kvartalet. Hovedfokus i første kvartal 2011 har vært re-etableringen og oppbyggingen av organisasjonen i Filippinene. Ved utgangen av mars var konsernets likvide midler i sin helhet plassert som bankinnskudd. For kvartalet var renteinntekter på bankinnskudd 0,2 millioner dollar, det samme som året før. Selskapet har ingen rentebærende gjeld. Bokført egenkapital ved utgangen av første kvartal var 64,3 millioner dollar eller 0,70 dollar per aksje, mot 67,6 millioner dollar året før. \"Prosessen med re-etablering av selskapet er nå nesten ferdig, og Intex kan betraktes i full drift fra inneværende kvartal. Vi har startet nye leteprogrammer med sikte på å legge ytterligere 2-5 prosjekter til vår portefølje. Selskapet vil imidlertid fortsatt ha høy fokus på Mindoro Nickel gitt dens størrelse og potensial\", heter det i rapporten. \"Uten rentebærende gjeld, en betydelig kontantbeholdning, et prosjekt av verdensklasse og flere andre attraktive prosjekter i porteføljen, har Intex et meget gunstig utgangspunkt for videre drift\", skriver selskapet. Her er rapporten","lead_text":"\"Uten rentebærende gjeld, en betydelig kontantbeholdning, et prosjekt av verdensklasse og flere andre attraktive prosjekter i porteføljen, har Intex et meget gunstig utgangspunkt for videre drift.\"","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-30T22:44:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex saksøkes for 15 milliarder","id":"285801","published":"11-03-7T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources saksøkes for 15 milliarder kroner av fillipinske Atok-Big Wedge, skriver Finansavisen. Intex har gjort et av verdens største nikkelfunn i Mindoro-prosjektet. Gruveselskapet jaktet i fjor på en strategisk partner for å finansiere utbyggingen, og Atok var en av interessentene. Kort tidsfrist førte til at Intex ikke gikk videre i forhandlingene. Finansavisen har nå fått tilgang til et filippinsk rettsdokument, hvor Atok krever at salget blir gjennomført. De mener at tidligere adm. direktør i Intex, Erlend Grimstad, misrepresenterte sine fullmakter og brukte dem som brekkstang i andre forhandlinger. Styreleder i intex, Jan Vestrum, vil ifølge avisen nå vurdere budet fra Atok på nytt. Grimstad forlot sin stilling som adm. direktør i Intex med umiddelbar virkning i begynnelsen av januar. Jon Steen Petersen er for øyeblikket gruveselskapets administrerende direktør.","lead_text":"Filippinsk gruvegigant saksøker Intex Resources. Styreleder i Intex, Jan Vestrum, vurderer nå å selge til selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-7T07:53:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex ser betydelig oppside","id":"800294","published":"11-02-28T21:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 7,2 millioner dollar i 2010, mot minus 12,0 millioner dollar i 2009. Driftsresultatet ble minus 8,2 millioner dollar, mot 9,5 milioner dollar i 2009. Selskapet hadde driftsinntekter på 0,1 millioner dollar i 2010. 4. kvartal Intex Resources melder videre om et resultat før og etter skatt på minus 1,6 millioner dollar i 4. kvartal 2010, mot minus 5,0 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,02 dollar, mot minus 0,05 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 2,1 millioner dollar, mot minus 2,7 millioner dollar året før. Toppsjefen gikk i januar 10. januar 2011 ble det kjent at styret i Intex Resources ASA og administrerende direktør Erlend Grimstad hadde blitt enige å avslutte ansettelsesforholdet. - Alvorlig ulempe \"Det forrige styrets beslutning om å redusere konsernets virksomhet, spesielt på Filippinene, ved å si opp størstedelen av seniorpersonellet og alt teknisk personell, selge konsernets utstyr og avslutte leiekontrakter for kontorlokaler osv., viste seg å være en alvorlig ulempe da det planlagte Mindoro Nickel-salget mislyktes\", skriver selskapet. \"Beklageligvis har disse hendelsene medført betydelige kostnader og har i stor grad skadet konsernets og Mindoro Nickel-prosjektets omdømme i Filippinene. Dagens styre har derfor fokusert på rask reetablering av organisasjonen samt sikring av tilstrekkelig kapasitet og kompetanse for videre utvikling av eksisterende og nye prosjekter. Styret og ledelsen mener den nåværende prosjektporteføljen representerer en betydelig oppside. Videre har visualisering av verdier, tillit og troverdighet både i Filippinene og Norge høy prioritet i konsernet\", heter det. Her er rapporten","lead_text":"Styret og ledelsen i Intex Resources mener den nåværende prosjektporteføljen representerer en betydelig oppside. Det forrige styret får så hatten passer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-28T21:38:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-sjef slutter umiddelbart","id":"996658","published":"11-01-10T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erlend Grimstad fratrer som administrerende direktør i Intex Resources med umiddelbar virkning, opplyses det i en melding. Grimstad og styret i selskapet er ifølge meldingen enige om å avslutte ansettelsesforholdet. Selskapet melder samtidig at Jon Steen Petersen og Sven Monrad Jensen gjeninntre i stillingene som henholdsvis Chief Operating Officer og sjefsgeolog. Jon Steen Petersen er inntil videre fra i dag konstituert i stillingen som selskapets administrerende direktør.","lead_text":"Erlend Grimstad forlater stillingen som adm. direktør i Intex resources med umiddelbar virkning.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-10T08:39:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mannen som virkelig ler hele veien til banken","id":"284843","published":"10-12-16T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nyvalgt styreleder i Intex Resources, Jan Vestrum, har ikke bare skaffet seg ny jobb - han har også skaffet seg økonomiske avtaler det lukter svidd av. Vestrum skal ifølge DN kunne ta 18.000 kroner dagen for arbeid han gjør for gruveaktøren og får på toppen av dette to millioner aksjeopsjoner, 400.000 kroner i årlig styrehonorar og 10.000 kroner per styremøte. - Dette høres grovt urimelig ut. Det er det som er skummelt med selskaper som Intex, som har så stor pengesekk at noen spiser av honningkrukken, sier investor og Intex-aksjonær Haakon Sæther til avisen. Han er ikke den eneste som syns avtalen er vel sjenerøs. - Julaften kommer tidlig i år, er tidligere aksjonær i Intex, Nils Foldal, sin kommentar til det hele.","lead_text":"Nyvalgt styreleder i Intex Resources har til salt i grøten og vel så det. - Dette høres grovt urimelig ut, sier storaksjonær.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-16T08:52:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røde tall for Intex","id":"246205","published":"10-11-30T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat etter skatt på minus 2,40 millioner dollar i 3. kvartal 2010, mot minus 3,14 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,03 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 2,40 millioner dollar, sammenlignet med minus 3,14 millioner dollar året før. Driftsresultatet ble minus 2,15 millioner dollar, mot minus 1,8 millioner dollar året før. Driftsinntektene beløp seg til 0 millioner dollar, sammenlignet med 0 millioner dollar i 3. kvartal 2009. Her er rapporten.","lead_text":"Uten inntekter er bunnlinjen fremdeles rød for Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-30T14:56:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-tallene utsatt enda en gang","id":"84376","published":"10-11-25T15:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Recources utsatte i forrige uke rapporten for tredje kvartal fra 19. til \"tentativt\" 25. november. Det ble den gang vist til at selskapet fikk nytt styre så sent som 5. november. I dag har Intex-styret besluttet å ferdigbehandle og offentliggjøre delårsregnskapet for 3. kvartal den 30. november.","lead_text":"Intex Recources utsetter fremleggelsen av tall på ny.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-25T15:33:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børs-rakett sikrer seg millioner etter forlik","id":"697554","published":"10-11-23T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Intex Resources melder tirsdag at de nå mottar 750.000 dollar fra aktøren Minelco. Dette etter at selskapene har inngått forlik i forbindelse med Seqi Olivine-prosjektet på Grønland. Intex Resources har hatt en meget sterk utvikling på Oslo Børs den siste måneden, og aksjen har steget over 30 prosent.","lead_text":"Børs-raketten Intex Resources, som har steget over 30 prosent på Oslo Børs den siste måneden, sikrer seg 4,5 millioner kroner etter forlik.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-23T09:12:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forsinkede Intex-tall","id":"799164","published":"10-11-18T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Recources utsetter rapporten for tredje kvartal fra 19. til 25. november. Det vises til at selskapet fikk nytt styre så sent som 5. november. Det understrekes at den nye datoen er \"tentativ\".","lead_text":"Intex Recource utsetter fremleggelsen av tall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T12:59:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dropper bud på børs-rakett etter dårlig nytt","id":"298175","published":"10-11-12T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lybica Holding, et datterselskap av Severstal, har besluttet å droppe budet på Intex Resources grunnet søksmålet Atok-Big Wedge har reist mot Intex. Lybica hadde tidligere meldt at de planla et bud på 3,90 kroner per aksje. Intex Resources har steget drøye 58 prosent på Oslo Børs i løpet av den siste måneden. Les hele meldingen fra Intex her","lead_text":"Aktøren hadde planlagt bud på selskapet, som har steget nesten 60 prosent på Oslo Børs den siste måneden. Nå blir det ingenting av Intex-salget likevel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T09:04:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex involvert i juridisk farse","id":"910264","published":"10-11-10T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA har sendt ut en børsmelding der det vises til melding datert 2. november 2010. Da ble det opplyst at Intex Resources ASA hadde mottatt et tidsbegrenset og betinget tilbud på samtlige aksjer i datterselskapet Intex Resources AS fra det filippinske børsnoterte selskapet Atok-Big Wedge Co., Inc. (Atok). 9. november 2010 ble Intex informert om at Atok gjennom det filippinske rettssystemet har fremsatt et krav om fullbyrdelse av salg av aksjene i Intex Resources AS til Atok på de betingelser som tidligere ble foreslått fra Atok, men som Intex ikke aksepterte. Selv om det aldri ble inngått noen avtale mellom partene, hevder Atok feilaktig at man har kommet frem til en avtale gjennom de mislykkede forhandlinger som tidligere har vært ført mellom Intex og Atok. Intex er nå sammen med sine juridiske rådgivere i ferd med å vurdere det kravet Atok har fremsatt. Basert på en foreløpig vurdering av kravet er både Selskapet og dets juridiske rådgivere av den klare oppfatning at det fremsatte kravet er uten rettslig grunnlag. Som en følge av dette vil Intex utarbeide de nødvendige juridiske tilsvar til det fremsatte kravet, og Intex vil i denne sammenheng også vurdere å fremme et motsøksmål med krav om erstatning for ethvert potensielt tap forårsaket av det Intex anser som et fullstendig ubegrunnet krav.","lead_text":"Et filippinsk børsnotert selskap krever å kjøpe Intex-datter, selv om forhandlingene mellom selskapene mislyktes og betingelser ikke ble akseptert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-10T08:48:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Raste mot Vestrum-lønn","id":"899101","published":"10-11-8T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jan Vestrum ble nye styreleder i Intex Resources. På fredagens generalforsamling reagerte flere aksjonærer på forslaget om kompensasjon til det nye styret, skriver DN. Styret har allerede en gevinst på over fem millioner kroner. - Hvorfor skal det nye styret ha så mye bedre ordning enn det sittende styret? Har du regnet ut hva dette koster selskapet? spurte aksjonær Nils Foldal valgkomiteens leder Eystein Koppang. Svaret var at han ikke hadde regnet på det, men at de foreslåtte styremedlemmene hadde relevant kompetanse. - At jeg får de betingelsene er med på å avgjøre mitt valg om å bli styreleder, sier Jan Vestrum. Storaksjonæren Lars Ole Johnsen hudflettet den sittende styrelederen Kjell Almskog for å selge alle aksjene sine dagen før generalforsamlingen.","lead_text":"Jan Vestrum og resten av Intex-styret kan tjene millioner på opsjoner. Aksjonærer er opprørte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-8T10:12:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Almskog selger alle aksjene","id":"644187","published":"10-11-4T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjell Almskog, styreleder i Intex Resources, solgte 100.000 aksjer på kurs 7,30 kroner over børs i går, 3. november, går det frem av en børsmelding. Etter salget har Almskog ingen aksjer igjen i selskapet, men derimot 500.000 aksjeopsjoner.","lead_text":"Styreformann Kjell Almskog selger alle aksjene sine i Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T15:38:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ingen vits å kaste penger ut vinduet","id":"642479","published":"10-11-3T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Haakon Sæter, som sitter på 1,08 prosent av aksjene i Intex Resources (19. største aksjonær), er irritert over hvordan det nye styret i selskapet har gitt seg selv økonomiske fordeler. Dette har skjedd før styret i det hele tatt har tiltrådt. - Det er ingen vits å kaste penger ut vinduet. Slik ordningen er nå ser det ut som et sign on fee for fotballspillere i de gode, gamle dager, sier Sæter til dn. Det nye styret har allerede en samlet gevinst på seks millioner kroner på sin foreslåtte opsjonsordning. Disse pengene mener Sæter at styret kunne fått når de eventuelt hadde skapt merverdier for Intex. - Det som er fair er at hvis en skaper merverdier så får man en del av kaken. Ikke at det nye styret har spist opp halve kaken før det kommer, sier Sæter. Intex Resources steg hele 40,54 prosent til 7,35 kroner på Oslo Børs tirsdag.","lead_text":"- Slik det blir nå så spiser det nye styret opp halve kaken før merverdiene er levert, sier en irritert Haakon Sæter om omleggingen i børsraketten Intex.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-3T09:09:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Har ikke råd til å uttale meg om Vestrum","id":"185061","published":"10-11-2T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge DN har tidligere Crew-sjef Jan Vestrum sikret seg svært gode betingelser dersom han blir valgt til ny styreleder i Intex Resources. Det dreier seg om opsjoner på to milllioner aksjer, årlig honorar og betaling per styremøte. Crew ble et mareritt for investor Jens Ulltveit-Moe. Vestrum reagerte kraftig da investoren uttalte at han hadde fått sparken i Crew. Crew og Ulltveit-Moe ble saksøkt for minst 50 millioner kroner som følge av brudd på en taushetsavtale. - Jeg har ikke råd til å uttale meg flere ganger om Vestrum. Jeg er ikke så veldig redd for den rettssaken, men den skaper en del bry da, sier Ulltveit-Moe til avisen.","lead_text":"Tidligere Crew-sjef Jan Vestrum kan bli rik dersom han lykkes med ny styrelederjobb. - Jeg har ikke råd til å uttale meg flere ganger om Vestrum, sier Jens Ulltveit-Moe.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-2T10:40:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex dropper utbyttefest","id":"163442","published":"10-10-6T14:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Intex Resources ASA offentliggjorde i selskapets halvårsrapport av 27. august 2010 at man ville fremme et forslag om kapitalnedsettelse og utbetaling til aksjonærene for en ekstraordinær generalforsamling i nærmeste fremtid. \"Styret har nå gjennomgått spørsmålet på nytt, og har på bakgrunn av den endrede aksjonærstrukturen i selskapet besluttet å stille saken i bero. Dette innebærer at det ikke vil bli innkalt til en ekstraordinær generalforsamling slik det fremgikk av selskapets halvårsrapport\", heter det i en melding fra Intex.","lead_text":"På bakgrunn av den endrede aksjonærstrukturen i selskapet, dropper Intex Resources forslaget om kapitalnedsettelse og utbetaling til aksjonærene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-6T14:13:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trekker seg fra Intex-styret","id":"424503","published":"10-09-14T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Karen Helene Ulltveit-Moe og Tom Ruud har i dag meddelt Intex Resources at de trekker seg fra styret i selskapet med umiddelbar virkning, opplyses det i en melding. Bakgrunnen er at Umoe AS, som Karen Helene Ulltveit-Moe og Tom Ruud har representert i styret, har solgt seg ut av selskapet.","lead_text":"To styremedlem går ut av Intex-styret som følge av at Umoe har solgt seg ut av selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-14T16:49:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode nyheter for børs-rakett fredag","id":"654168","published":"10-06-18T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den filippinske gruve- og miljømininsteren Horace Ramos signerte i dag ytterligere to utvinningslisenser (MPSA avtaler) for Intex Resources\u0027 Mindoro Nickel prosjektet på Filippinene. Tillatelsene dekker de siste 38,5% av det 113 km2 store lisensområdet for Mindoro Nickel, og representerer et økt ressurspotensiale for prosjektet. Intex Resources har løftet seg hele 241,74 prosent på Oslo Børs i løpet av de siste 12 månedene.","lead_text":"Selskapet har løftet seg hele 240 prosent på Oslo Børs i løpet av de siste 12 månedene. Fredagen tikker det inn mer godt nytt for Intex.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-18T09:04:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex jobber for å få avsluttet suspensjon","id":"719155","published":"10-05-14T13:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources jobber fortsatt for at det filipinnske departementet for miljø og naturressurser skal oppheve suspensjon av selskapets miljøtillatelse. Selskapet noterer seg at ingen av de mange granskningene av selskapets operasjoner på Filippinene har avdekket noen brudd på de strenge juridiske og etiske retningslinjene som er de styrende prinsippene for selskapet. Det går frem av selskapets kvartalsrapport.","lead_text":"Intex Resources jobber fortsatt for suspensjonen av selskapets miljøtillatelse på Filippinene skal oppheves.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-14T13:30:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Intex-rapporten","id":"723725","published":"10-05-14T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før og etter skatt på minus 0,5 millioner dollar i første kvartal 2010, mot minus 5,3 millioner dollar i samme periode året før. Driftsresultatet ble minus 2,1 millioner dollar, mot minus 2,5 millioner dollar året før. Selskapet hadde ikke inntekter i kvartalet. Som kunngjort i Intex Resources pressemelding av 22. februar 2010 har selskapet innhentet økonomiske og juridiske rådgivere for å bistå selskapet med å nå målet om å gjennomføre en potensiell strategisk transaksjon for Mindoro Nickel-prosjektet. Siden den gang har selskapets rådgivere kontaktet aktører i Asia, Europa og Nord-Amerika, og selskapet har inngått konfidensialitetsavtaler med en rekke av aktørene med tanke på ytterligere samtaler. Disse samtalene pågår. Det kan ikke garanteres at forhandlingene vil medføre noen betydelig transaksjon, men det er selskapets mål å finne en løsning som er i alle aksjonærenes interesse. Selskapet tror at denne prosessen vil fortsette i ytterligere noen måneder, heter det. Her er rapporten","lead_text":"Intex Resources har sluppet rapporten for første kvartal. Det opplyses at samtaler i forbindelse med en potensiell strategisk transaksjon for Mindoro Nickel-prosjektet fortsetter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-14T12:50:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex stupte på nyheter","id":"580844","published":"10-03-17T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mineralleteselskapet Intex Resources aksje stupte på det meste 18 prosent og er nå ned nær 12 prosent etter at de kom med meldingen om at miljøtillatelsen for Mindoro Nickel enda ikke er avklart. Mineralprosjekt Mindoro Nickel på Fillippinene sin miljøtillatelse vil endelig avgjøres av den fillipinske statsråden Horacio Ramos i Miljø- og Naturressursdepartementet. Når dette skjer er uklart. - Vi har fått bekreftet at vi må vente til undersøkelsen er over. Når det er klart vet vi ikke, sier IR-ansvarlig Andrea Båsen til SIX News. Det skal nå settes i gang en offisiell undersøkelse av Mindoro Nickel-prosjektet. Den er så vidt Båsen kjenner til ikke i gang. Ifølge hun er samtlige organisasjoner som er imot prosjektet bedt om å melde seg til myndighetene, men flere har ikke gjort dette og dermed trekker avgjørelsen ut. Båsen mener det hele er et politisk spill for å trekke ut avgjørelsen. - Dette er et politisk spill. Det er topp hvis eksperter undersøker påstandene for da blir det vanskeligere for folk å kaste møkk, sier Båsen. Intexs miljøtillatelse til å drive prosjektet ble trukket tilbake 27. november i fjor. Selskapet har nå fått svar på en klage de sendte til det fillipinske miljødirektoratet. I brevet informeres selskapet om at statsråden \"skal endelig avgjøre miljøtillatelsen etter at de fremsatte innsigelser er gjennomgått\". Avgjørelsen har i tillegg trukket ut fordi det har vært en rekke statsrådskifter i den fillipinske regjeringen. Den tidligere statsråden Jose L. Atienza trakk tilbake miljøtillatelsen og hindret Intexs drift av Mindoro i november i fjor etter en rekke klager fra lokale organisasjoner som kjemper for eiendomsrett og frivillige organisasjoner, såkalte NGOer (Non-governmental organisations). Han ble deretter erstattet av Eleazar P. Quinto, som nå er erstattet av Horacio Ramos. Om ikke lenge kan det bli et nytt statsrådskifte: 11. mai holdes det nemlig valg på Fillippinene. Intex er likevel positive til at miljøtillatelsen skal komme på plass: - Vi vet at vi har gjort alt etter boken. Dette er kun politiske utspill fra de som er imot prosjektet. Vi har fulgt loven og tar dette med så mye ro som mulig, sier IR-sjefen. Intex fikk i mars i fjor tillatelse til å bedrive mineralproduksjon i Mindoro. Selskapet har fortsatt forberedelsen av prosjekts oppstart, men er avhengig av miljøtillatelsen for å starte opp gruveprosjektet. Planlagt ramp-up er tidligst 2012, men dette kan endre seg avhengig av strategiske transaksjoner og mulige partnere, ifølge Båsen. Mindoro er selskapets største og viktigste prosjekt med planlagte investeringer på opptil tre milliarder dollar.","lead_text":"Mineralleteselskapet Intex Resources var på det meste ned 18 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-17T12:38:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"OECD ser på Intex-prosjekt","id":"315279","published":"10-03-16T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har blitt meddelt av Utenriksdepartementet som representant for OECDs kontaktpunkt om at de vil undersøke påstander om Mindoro-prosjektet nærmere. Kontaktpunktet har ikke grunngitt sitt standpunkt eller sagt noe om hva formålet med dette er. OECD har ingen sanksjonsmyndighet i slike tilfeller, opplyser Intex Resources i en melding. Intex har ifølge meldingen allerede vært svært åpne om alle forhold. \"Dersom noen ønsker ytterligere å undersøke forhold knyttet til vårt Mindoro Nikkel-prosjekt er vi trygge på konklusjonene enhver seriøs gjennomgang vil resultere i. Som en del av prosessen vil Intex be om at ambassadør Solems rapport fra januar 2010 blir offentliggjørt\", heter det.","lead_text":"OECDs kontaktpunkt vil undersøke påstander om Mindoro-prosjektet nærmere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-16T07:26:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler aksjer i Intex","id":"921225","published":"10-03-12T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"11. mars 2010 har Anne Katrine Lieng Jacobsen, Accounting Manager i Intex Resources ASA, kjøpt 6000 aksjer på kurs 9,70 kr. Ny beholdning etter kjøpet er 10 000 aksjer.","lead_text":"Anne Katrine Lieng Jacobsen, accounting manager i Intex Resources, har kjøpt aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-12T08:06:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arne Blystad hamstrer aksjer","id":"705724","published":"10-03-4T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arne Blystad laster opp i mineralselskapet Intex Resources. På topp 30-listen datert mandag 1. mars gikk Blystads Spencer Trading rett inn med en post på 1,1 millioner aksjer, noe som kvalifiserte til en 14. plass. Ifølge en oversikt fra i dag har Blystad nesten doblet beholdningen til to millioner aksjer, noe som tilsvarer 2,18 prosent. Blystad er dermed 6. største aksjonær. Jens Ulltveit-Moes Umoe er desidert støsrt med 18,4 millioner aksjer (20,08 prosent). Intex stiger 6,6 prosent til 10,45 kroner. Det betyr at Blystad-posten er verdt 20,9 millioner kroner.","lead_text":"Arne Blystad har lastet opp med aksjer i et av mineralselskapene på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-4T13:40:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger unna aksjer","id":"162845","published":"10-03-1T17:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Muslik AS har i dag solgt 900.000 ITX-aksjer for 7,30 kroner stykket og derved redusert eierandelen til under fem prosent. Aksjebeholdning etter salget er 3.753.000 (4,1 prosent.) Bak Muslik AS finner vi Dag Eystein Koppang.","lead_text":"Storaksjonær selger seg ned i Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T17:02:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex tapte 30 mill. i kvartalet","id":"252131","published":"10-02-26T13:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mineralleteselskapet Intex Resources leverte et resultat før skatt i fjerde kvartal 2009 på -5,0 millioner dollar (30 millioner kroner). I fjerde kvartal i 2008 hadde selskapet et resultat før skatt på 3,4 millioner dollar. Det fremgår av kvartalsresultatet. Lete og utforskningskostnader ble på -0,7 millioner dollar i fjerde kvartal (-1,5). Driftsresultatet ble på -2,7 millioner dollar i fjerde kvartal (-1,6), og resultatet etter skatt ble på -5,0 millioner dollar (3,4). Fortjeneste per aksje ble -0,05 dollar, mot 0,04 dollar i fjerde kvartal 2008.","lead_text":"Intex Resources med kvartalstall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T13:50:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ulltveit-Moe-aksje opp 75 prosent","id":"667866","published":"10-02-22T14:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jens Ulltveit-Moe-eide Intex Resources steg 39 prosent på Oslo Børs fredag, etter selskapet offentliggjorde resultatene av ny oppdatering av mineral-ressursene for Mindoro Nickel-prosjektet på Filippinene. Mandag fortsetter oppturen. Aksjen er i skrivende stund opp hele 25,21 prosent til 7,30 kroner. Siden åpningskurs torsdag på 4,15 kroner, har aksjen steget utrolige 75 prosent på under tre dagers handel. - Jeg synes dette ser lovende ut, sa Ulltveit-Moe til Finansavisen lørdag. Han avslørte at han ikke er fremmed for å spytte mer penger inn i selskapet, om det skulle være behov for det. Mindoro Nickel De målte og indikerte ressursene, som er klassifisert etter JORC-kode, utgjør nå 224 millioner tonn. Det er en økning på 40 prosent i forhold til forrige ressurs-estimat, offentliggjort i november 2009. Den totale lateritt ressursen er nå estimert til 315 millioner tonn malm med 2,6 millioner tonn nikkel (5,7 milliarder pund) som er en økning på mer enn 50 prosent. - Vi har brukt det beste vi har funnet av eksperter til å vurdere dette prosjektet, og det synes å være i verdensklasse både når det kommer til størrelse og produksjonskostnad. Samtidig ligger det nærme Kina, som er verdens største konsument av nikkel og vil være det i lang tid fremover, sa Intex Resources-sjef Erlend Grimstad til avisen lørdag.","lead_text":"Intex Resources fortsetter oppturen etter helgen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-22T14:59:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex engasjerer rådgivere","id":"828126","published":"10-02-22T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA har engasjert CIBC World Markets (CIBC) som finansiell rådgiver, og advokatfirma Wiersholm, Mellbye \u0026 Bech (Wiersholm) som juridisk rådgiver i forbindelse med at selskapet nå iverksetter prosessen knyttet til sitt tidligere annonserte mål om å gjennomføre en mulig strategisk transaksjon for sin hovedeiendel, Mindoro Nickel-prosjektet, på Mindoro, Filippinene. Som tidligere annonsert, har Intex Resources nå mottatt den teknisk-økonomiske lønnsomhetsstudien for Mindoro Nickel, fullført av Aker Solutions i februar 2010. Studien viser at estimert årlig produksjon fra Mindoro Nickel vil være 52.700 tonn nikkelbriketter, 15.920 tonn koboltsulfat, 74.100 tonn kromittkonsentrat og 147.100 ammoniumsulfat. Andre salgbare produkter er sinksulfat (1.490 tonn årlig) og elektrisitet.","lead_text":"Intex har engasjert både finansiell og juridisk rådgiver.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-22T08:16:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ulltveit-Moes supergruve: - Dette ser lovende ut","id":"161583","published":"10-02-20T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jens Ulltveit-Moe-eide Intex Resources steg 39 prosent på Oslo Børs fredag, etter selskapet offentliggjorde resultatene av ny oppdatering av mineral-ressursene for Mindoro Nickel-prosjektet på Filippinene. - Jeg synes dette ser lovende ut, sier Ulltveit-Moe til Finansavisen. Han avslører at han ikke er fremmed for å spytte mer penger inn i selskapet, om det skulle være behov for det. De målte og indikerte ressursene, som er klassifisert etter JORC-kode, utgjør nå 224 millioner tonn. Det er en økning på 40 prosent i forhold til forrige ressurs-estimat, offentliggjort i november 2009. Den totale lateritt ressursen er nå estimert til 315 millioner tonn malm med 2,6 millioner tonn nikkel (5,7 milliarder pund) som er en økning på mer enn 50 prosent. - Vi har brukt det beste vi har funnet av eksperter til å vurdere dette prosjektet, og det synes å være i verdensklasse både når det kommer til størrelse og produksjonskostnad. Samtidig ligger det nærme Kina, som er verdens største konsument av nikkel og vil være det i lang tid fremover, sier Intex Resources-sjef Erlend Grimstad til avisen.","lead_text":"Intex steg nesten 40 prosent etter gruvenytt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-20T10:04:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi vil bli en betydelig produsent","id":"358488","published":"10-02-19T07:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aker Solutions har fullført den endelige teknisk-økonomiske lønnsomhetsstudien (DFS) for Mindoro Nickel-prosjektet på Filippinene, skriver Intex Resources i en børsmelding fredag. Studien er fullført i henhold til tidsplanen, og er også utvidet for også å medta prosessering av den store saprolittressursen i tillegg til limonittressursen. Mindoro Nickel vil produsere 52.700 tonn nikkel-briketter, 15.920 tonn koboltsulfat, 74.100 tonn kromitt-konsentrat og 147.100 ammoniumsulfat årlig, heter det blant annet. - Resultatet av det 21 måneder lange DFS-programmet dokumenterer at Mindoro Nickel er teknisk og økonomisk gjennomførbart og attraktivt. Det er også et miljøvennlig prosjekt. Mindoro Nickel vil bli en betydelig lav-kost produsent av nikkel lokalisert nær de strategisk viktige asiatiske markedene de neste tiårene, sier Intex-sjef Erlend Grimstad.","lead_text":"Aker Solutions har fullført lønnsomhetsstudien for Mindoro Nickel-prosjektet. Intex-sjef Erlend Grimstad gleder seg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T07:25:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget gode nyheter fra Intex","id":"302765","published":"10-02-16T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources offentliggjør i dag resultatene av ny oppdatering av mineral-ressursene for Mindoro Nickel-prosjektet på Filippinene. De målte og indikerte ressursene, som er klassifisert etter JORC-kode, utgjør nå 224 millioner tonn. Det er en økning på 40 prosent i forhold til forrige ressurs-estimat, offentliggjort i november 2009. Den totale lateritt ressursen er nå estimert til 315 millioner tonn malm med 2,6 millioner tonn nikkel (5,7 milliarder pund) som er en økning på mer enn 50 prosent. - Denne siste ressursoppdateringen er oppmuntrende, idet den viser at potensialet vokser i takt med ytterligere etterforskning i områdene. Med en ressurs med 2,5 million tonn nikkel er Mindoro Nickel blant en av de største nikkel-lateritt forekomster under utvikling. Vi tror prosjektet nå har fått en størrelse, hvor videre utvikling nesten er uunngåelig når man tar i betraktning prosjektets strategiske beliggenhet i en del av verden som i dag har det høyeste forbruk av nikkel, uttaler administrerende direktør Erlend Grimstad. Les hele meldingen her","lead_text":"- Denne siste ressursoppdateringen er oppmuntrende, sier administrerende direktør Erlend Grimstad etter kraftig oppjustering av mineral-ressurser.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T08:41:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil vurdere informasjon fra Minelco","id":"835838","published":"10-02-16T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 2005 solgte Intex Resources ASA sin eierandel i Seqi Olivin-prosjektet på Grønland til Minelco AB. Salgsvederlaget bestod av et kontantoppgjør på avtaletidspunktet, samt en avtale om betaling av \"termination fee\" basert på årlige mengder produsert og skipet olivin, dog med en minimumsbetaling på 1 million dollar pr år i perioden 2008-2022. Minelco AB har nå informert selskapet om at driften ved Seqi Olivin opphører og at Minelco derfor ønsker å bringe avtalen om årlig betaling av termination fee til opphør med umiddelbar virkning. Termination fee for 2009 - på 1 million dollar - ble mottatt i januar 2010. Intex Resources ASA vil nå vurdere den informasjonen som er mottatt fra Minelco nærmere. Konsernet hadde ved utgangen av 2009 en balanseført fordring på Minelco AB på 2,6 millioner dollar beregnet som estimert nåverdi av de avtalte minstebetalingene av \"termination fee\" i perioden 2008 - 2022.","lead_text":"Intex Resources ASA er nå informert om at driften ved Seqi Olivin opphører.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T08:15:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Presenterer strålende nyheter tirsdag","id":"578087","published":"10-02-9T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Intex Resources melder tirsdag at de hever sitt reservegrunnlag for påviste og sannsynlige laterittreserver for Mindoro Nickel-prosjektet på Filippinene til 126 millioner tonn. Dette tilsvarer en økning på 70 prosent sammenlignet med et anslag selskapet kom med i november. Reserve-estimatet er basert på en vurdering av gruvemetoder og -kostnader utarbeidet av Snowden for den teknisk-økonomiske lønsomhetstudien for Mindoro Nickel. Estimatet baserer seg på operasjonelle og organisatoriske forhold, med tilknyttede finansielle parametre, som inkluderer studier og resultater også av andre konsulenter enn Snowden. Ca 74 % av all masse som utgraves er definert som reserver, og volumet av ikke-prosesserbart materiale er derfor relativt lite. Intex Resources har startet 2010 på en relativt sterk måte, og har steget på børs den siste måneden når markedet ellers har falt. Les hele meldingen fra Intex Resources her.","lead_text":"Selskapet har startet børsåret 2010 på en relativt sterk måte. Tirsdag kommer Intex Resources med godt nytt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-9T08:59:00Z"},{"tickerList":["ITX","CRU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Over to milliarder nye aksjer i Crew","id":"545552","published":"09-12-4T22:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA har i løpet av den siste uken vært i direkte dialog med Crew Gold Corporation (CGC) og deres obligasjonseiere om den finansielle restruktureringen av CGC. Basert på dialogen og en vurdering av alternativene, har Intex i dag inngått en avtale om å overdra den utestående fordringen til en tredjepart, heter det i en melding sendt ut fredag kveld. Totalt utestående beløp per 4. desember 2009 utgjør 10,3 millioner dollar, herav 0,55 millioner dollar i akkumulerte renter. Etter den opprinnelige forliksavtalen skulle CGC tilbakebetale den utestående fordringen i årlige avdrag, hvor siste avdrag hadde forfall i september 2013. Etter dagens avtale med CGC og en tredjepart, vil Intex umiddelbart motta en innbetaling på 7,35 millioner dollar som et endelig oppgjør av den utestående fordringen. Intex er på bakgrunn av de foreliggende omstendigheter knyttet til Crew Golds finansielle situasjon, av den oppfatning at den inngåtte avtalen er en akseptabel løsning for selskapet ettersom det avtalte oppgjørsbeløpet er i samme størrelsesorden som nåverdien av den utestående fordringen mot CGC. På bakgrunn av avtalen vil selskapet i delårsregnskapet for fjerde kvartal regnskapsføre et tap på rundt 2,95 millioner dollar. Crew opplyser i en separat melding at selskapet etter å ha fullført restruktureringen av gjelden har utstedt 2,03 milliarder aksjer til långiverne. Etter dette vil Crew ha 2,14 milliarder aksjer og rundt 108 millioner dollar i langsiktig gjeld. Følg Crew-debatten på børsforum","lead_text":"Intex Resources og Crew Gold er enige om oppgjør av utestående fordring. I den forbindelse vil Intex bokføre et tap. Det vil bli utstedt over to milliarder nye Crew-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-4T22:19:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Null inntekter og dårligere resultat for Ulltveit-Moe","id":"360651","published":"09-11-27T15:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Intex Resources melder om et resultat etter skatt på -3,14 millioner dollar i 3. kvartal 2009, mot -2,01 millioner dollar i samme periode året før. Resultatet før skatt ble identisk. Driftsresultatet ble -1,8 millioner dollar, mot -2,82 millioner dollar året før. Selskapet hadde ikke inntekter i tredje kvartal. Jens Ulltveit-Moe er, gjennom Umoe AS, største aksjonær i Intex Resources med 20,08 prosent av aksjene. Aksjen faller 2,67 prosent til 2,92 kroner fredag og verdsettes til 268 millioner kroner på Oslo Børs. Selskapet har løftet seg over 108 prosent på børsen de siste 12 månedene. Her er rapporten fra Intex Resources.","lead_text":"Jens Ulltveit-Moe-selskapet Intex Resources har lagt frem tall for tredje kvartal. Selskapets nettoresultat er verre enn ved forrige korsvei, og man kan heller ikke vise til noen inntekt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-27T15:18:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex slår tilbake","id":"584250","published":"09-11-19T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som det fremgikk av Intex\u0027 korte pressemelding i går har det filippinske Miljø- og gruvedepartement informert selskapet om at miljøgodkjenningen (ECC) for Mindoro Nickel har blitt suspendert i 90 dager. Miljø- og gruvedepartementet (DENR) ba i sitt brev til Intex om at selskapet spesielt fremlegger dokumentasjonen fra de offentlige konsultasjonene som har blitt avholdt i forbindelse med ECC-prosessen, samt hvis de er utilstrekkelige, å \"oppfylle betingelsene i loven for slike konsultasjoner\". I tillegg har selskapet blitt bedt om å undersøke om \"hvorvidt det foreslåtte prosjektområdet ligger i en del av et vannskille\", som hevdet, for \"å bekrefte og verifisere dette spørsmålet etter lovens hensikter\". Ifølge Intex er de ovennevnte temaene grundig behandlet under den omfattende miljøundersøkelsen (EIA) som er gjennomført det seneste året. Selskapet er i gang med å fremskaffe den anmodede informasjonen til departementet. Suspensjonen av selskapets ECC vil ikke få betydning for det pågående lønnsomhetsstudiet, eller boreaktivitetene på lisensområdet. De vil fortsette å bli gjennomført etter planen. Selskapets miljøovervåkningsaktiviteter fortsetter. Samtidig videreføres informasjons- og utdanningskampanjene for å øke kunnskapen om prosjektet. Selskapet vil fortsette å nå ut til lokalmiljøene gjennom programmet som skal sørge for helsetjenester, utdanning og trygt drikkevann til tusenvis av lokale innbyggere. Selskapet er overbevist om at de nevnte spørsmålene er behandlet på en forsvarlig måte under miljøstudieprosessen (EIA/EIS) og håndtert på en åpen og transparent måte. Selskapet setter imidlertid pris på anledningen til dialog med den bekymrede parten og vil fortsette å dele kunnskap om prosjektet, knyttet til usikkerheter og muligheter, når dette måtte ønskes, heter det i meldingen. De seneste to årene, fra september 2007 til i dag, har selskapet gjennomført omfattende miljøreferanseundersøkelser (base line), samt sosiale studier på Mindoro-øya. Miljøundersøkelsene omfattet blant annet moduler med ferskvanns biodiversitet, marin økologi, helseundersøkelser, vær og meteorologi, luft- og støykvalitet, jordbunnsundersøkelser og landbruksstudier, geologi og geomorfologi, hydrologi og hydrogeologi, samt oseanografiske undersøkelser. Samtidig, og som supplement til miljøundersøkelsene, ble det gjennomført en rekke sosioøkonomiske studier, herunder studier av kulturarv, arbeids- og levevaner, i tillegg til en rekke offentlige møter og konsultasjoner med lokale interessegrupper. Konsultasjonene omfattet blant annet et offentlig møte 20. oktober i landsbyen Villa Cerveza, i Victoria, hvor gruven er beliggende, et offentlig møte som ble arrangerte av det filippinske Miljødepartement 25. mai i byen Pola, Occidental Mindoro, hvor prosessanlegget er foreslått plassert, samt en offentlig konsultasjon i Mamburao, hovedstaden i Occidental Mindoro 27. mai, for å gi befolkningen fra denne delen av øya anledningen til å stille spørsmål om prosjektet. Under de offentlige møtene og konsultasjonene ble befolkningen og interessentene fullt informert om resultatene av miljøundersøkelsene, samt øvrige planer. De fikk anledning til å uttrykke sine synspunkter om relevante temaer, slik at selskapet kunne imøtekomme og inkludere disse i de pågående miljøstudier. Under møtene ble det ifølge Intex gitt utstrakte muligheter til å stille spørsmål, samt å gjennomføre opprop og skriftlige begjæringer. Kommunikasjonskanalene var nasjonale og lokale aviser, trykte annonser og lokale radio-annonseringer, i tillegg til annonsering på offentlige steder, landsbytorg og kommunekontor, i tillegg til DM-er via registret post. Mer dybtgående konsultasjoner ble videre gjennomført i fokusgrupper, som ble arrangert av profesjonelle og respekterte uavhengige konsulenter. Intex Resources vil fortsette å belyse miljømessige temaer og spørsmål som måtte bli stilt. Selskapet er overbevist om at kontinuerlig dialog med de filippinske miljømyndighetene vil sikre at alle kommende temaer vil bli behandlet umiddelbart og på en ansvarlig måte.","lead_text":"Suspensjonen av Intex Resources\u0027 miljøtillatelse for Mindoro-gruven vil ikke påvirke den pågående mulighetsstudien eller leteaktivitetene i området, hevder selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T10:44:00Z"},{"tickerList":["ITX","STL","YAR","TEL","JACK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobling på Oslo Børs","id":"712577","published":"09-11-18T17:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs steg til årsbeste onsdag, men markedet falt tilbake like etter klokken 14:30 da det ble sluppet amerikanske KPI- og boligbyggetall. Wall Street faller. Ved 17:30-tiden var Dow Jones og Nasdaq ned henholdsvis 0,5 og 0,8 prosent. Hovedindeksen endte opp 0,3 prosent til 357,43. Tidligere i dag nådde indeksen årsbeste 362,54. Siden nyttår har børsen steget nesten 60 prosent. 20. november i fjor var indeksen intradag nede i 180,40. Det betyr at investorene som traff bunnen omtrent har doblet pengene sine. Det ble omsatt verdipapirer for 7,4 milliarder kroner. Oljeprisen opp på lagertall Prisen på olje stiger, men har falt litt tilbake i forhold til dagens høyeste noteringer. Amerikanske oljelagertall fra API, slupper tirsdag kveld, bidro til oppturen. Klokken 16:30 i dag kom viktigere lagertall fra Department of Energy (FOE). De viste at oljelagrene falt med 0,9 millioner fat sist uke til 336,8 millioner fat, mens de var ventet å stige med 0,3 millioner fat. Et fat nordsjøolje ble i forkant av tallene handlet for 79,61 dollar per fat. Effekten på oljeprisen vises ofte ut over kvelden etter tallene er kjent i markedet. Nå går januar-kontrakten for 79,80 dollar per fat. Statoil steg 0,1 prosent til 146 kroner. Vill, villere, Petrojack Den ville utviklingen i Petrojack fortsetter. I løpet av dagen har kursen svingt fra 2,84 til 7,00 kroner! Sluttnoteringen lyder på 5,10 kroner, opp 107,3 prosent. - Vi ser ingen grunn til å pause aksjen. Vi følger godt med på aksjen, men vi ser jo hvem det er som handler. Det er Nordnet, Netfonds og DnB NOR som er størst på kjøper og selger-siden, sier Tor Arne Olsen ved Oslo Børs til HegnarOnline. Selskapet eier én rigg, ikke særlig ulik den riggen Seadrill nylig solgte for 180 millioner dollar. - Hvis riggen er verdt 190 millioner kroner, er det minusverdi for aksjonærene. Er riggen verdt 200 millioner kroner, er det nullverdi i selskapet. Er riggen verdt 210 millioner dollar, tilsvarer dette 1 krone på aksjekursen, og 230 millioner dollar tilsvarer 3 kroner, sier en analytiker til HegnarOnline. Flere små kurskraketter Også flere andre småaksjer var i skuddet. Eitzen Chemical steg 31,8 prosent, mens Aqua Bio Technology endte opp 21,5 prosent. Begge papirene var opp over 50 prosent tidligere på dagen. - Er det et tegn på et eller annet når flere \"dilldall\"-aksjer går både 50 og 100 prosent? - Ja - at risikovilligheten er høy og intelligensen lav. Det betyr imidlertid ikke at disse aksjene ikke kan stige ytterligere. Meglere kaller dette \"momentum\". Selv mener jeg dette er \"The Even Bigger Fool Theory\" beskrevet med ett istedenfor fem ord, sier Peter Warren i Warren Capital AS til HegnarOnline. - Svært positiv Telenor-melding Telenor meldte onsdag morgen at de reduserer selskapets ventede India-investeringer med rundt fire milliarder kroner. Analytiker Espen Torgersen i Carnegie reagerer svært positivt på meldingen. - Etter min oppfatning signaliserer de nå til markedet at selv om de har et mer positivt syn på satsingen i India enn det markedet generelt har, så er de likevel villige til å justere risikoen i forhold til det prosjektet, sier Torgersen til Reuters. Telenor steg 2,2 prosent til 81,05 kroner. Fredriksen fosser frem Tankrederne tjener endelig penger igjen. På få uker er VLCC-ratene doblet . John Fredriksens Frontline er blant vinnerne med en oppgang på 3,6 prosent til 156,40 kroner. Ifølge tankanalytiker Ole Rikard Hammer i Pareto Securities vil trolig tankratene stige den neste måneden. Han tror imidlertid ratene vil være svakere enn i fjor. Soros løfter Yara Yara var opp 4,4 prosent til 216,30 kroner i tung handel; 850 millioner kroner. - Hovedgrunnen er at det i går ble kjent at George Soros hedgefond har økt andelen i Potash Corp. Den nord-amerikanske gjødselsektoren steg tre til seks prosent i går, sier analytiker Aleksandr Solovjov i Orion Securities til Reuters. Dårlig Intex-nytt Filippinske myndigheter har suspendert miljøgodkjenningen for Intex Resources. For noen uker siden ble det kjent at motstanderne av selskapets gruvevirksomhet i Mindoro ville sultestreike. Intex-aksjen var ned 8,2 prosent til 3,49 kroner da det ble innført børspause i aksjen 11:06. Børspausen ble iverksatt da børsen ville se om det forelå ulik informasjon i markedet. Klokken 12:05 bekreftet Intex de dårlige nyhetene. Sluttnoteringen var på 3,21 kroner, ned 15,5 prosent. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Både Oslo Børs og Petrojack har doblet seg, henholdsvis på 363 og én dag. (Oppdatert med sluttnoteringer)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T17:06:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex bekrefter dårlig nyhet","id":"573233","published":"09-11-18T12:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex har sendt ut følgende melding: Intex Resources ASA har i dag blitt informert av statsråd Atienza av DENR om at miljøtilatelsen (ECC) for Mindoro Nickel er midlertidig suspendert i 90 dager slik at departementet kan undersøke de påstander som er fremsatt av demonstrantene mot tillatelsen. Selskapet vil informerer ytterligere når mer konkrete infomasjon foreligger. Intex var ned 8,2 prosent før det ble innført børspause i aksjen. Denne oppheves 12:10.","lead_text":"Intex Resources ASA bekrefter dårlige nyheter fra Filippinene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T12:06:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex-ras på dårlig nytt","id":"172356","published":"09-11-18T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Filippinske myndigheter har ifølge TDN Finans suspendert miljøgodkjenningen for Intex Resources. For noen uker siden ble det kjent at motstanderne av selskapets gruvevirksomhet i Mindoro ville sultestreike. I begynnelsen av oktober ble det kjent at Intex Resources hadde fått miljøtillatelse for sitt nikkelprosjekt på Mindoro. Ifølge Framtiden i våre henders nettsted Norwatch hadde sentralmyndighetene på Filippinene dermed overkjørt lokalmyndighetene, som var sterkt imot gruveprosjektet. Intex-aksjen var ned 8,2 prosent til 3,49 kroner da det ble innført børspause i aksjen 11:06. Børspausen ble iverksatt da børsen ville se om det forelå ulik informasjon i markedet. Jens Ulltveit-Moe er største aksjonær i Intex med over 20 prosent av aksjene.","lead_text":"Motstanderne av Intex\u0027 gruvevirksomhet i Mindoro ville sultestreike for å få suspendert miljøgodkjenningen. Nå har de fått viljen sin.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T11:29:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex: - Signifikant milepæl","id":"638122","published":"09-11-4T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har presenterer det første reserve-estimatet for malm fra Mindoro Nickel på Filippinene. Det har i alt blitt beregnet en påvist og sannsynlig reserve på 74,2 millioner tonn (DMT) med et innhold på 0,90 prosent Ni og 0,09 prosent Co, ved en grenseverdi på 0,7 prosent Ni, for limonitt i Lower Kisluyan- og Buraboy-områdene. Beregningen av malmreserven er utarbeid av Snowdon Mining Industry Consultants Pty Ltd (Snowden) på basis av prosjektets gruveplan og finansielle faktorer, etter retningslinjer fra \"Australasian Code for Reporting of Exploration Results, Mineral Resources and Ore Reserves\", Joint Ore Reserves Committee, December 2004\", (JORC Code, 2004). Malmreserven er definert som den del av de målte og indikerte ressursene som er tilgjengelige for utvinning. De målte og indikerte ressursene for prosjektet, beregnet til 77,0 millioner tonn limonitt ved en grenseverdi på 0,7 prosent Ni, ble fremlagt i september 2009. I den tidligere fremlagte ressursrapporten, utarbeidet av den uavhengige konsulenten Dr. M-A Audet, ble grenseverdier for nikkel på både 0,5 og 0,7 prosent anvendt. Reserveberegningen viser at nesten hele den målte og indikerte ressurs kan utnyttes ved gruvedrift. - Estimatet for malmreserven i limonitten er en signifikant milepæl i konsolideringen av verdier og potensiale for realiseringen av Mindoro Nickel-prosjektet. Det er oppmuntrende å se at reserveberegningen indikerer at det meste av ressursen ser ut til å være tilgjengelig for gruvedrift, uttaler Intex-sjef Erlend Grimstad. Intex stiger syv prosent til 4,30 kroner på Oslo Børs. Les hele meldingen her","lead_text":"Melding om milepæl sender Intex-aksjen kraftig oppover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-4T12:48:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sultestreik mot Intex-tillatelse","id":"226927","published":"09-10-27T10:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i måneden ble det kjent at Intex Resources har fått miljøtillatelse for sitt nikkelprosjekt på Mindoro. Ifølge Framtiden i våre henders nettsted Norwatch har sentralmyndighetene på Filippinene dermed overkjørt lokalmyndighetene, som er sterkt imot gruveprosjektet. Organisasjonen Alamin varsler en omfattende sultestreik fra 17. november. Aksjonen vil finne sted foran Miljø- og gruvedepartementet i Quezon. Målet skal være å tvinge regjeringen til å trekke miljøtillatelsen tilbake. Les hele saken hos Norwatch","lead_text":"Det varsles sultestreik i forbindelse med Intex Resources sitt nikkelprosjekt på Mindoro.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-27T10:58:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett stiger på ny melding","id":"242297","published":"09-10-23T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det kjent at Molynor AS, et heleid datterselskap av Intex Resources ASA, er blitt tildelt to utmål for Nordli molybden- forekomsten i Hurdal kommune. Utmålene gir Molynor eksklusive rettigheter til å fremme utvikling av Nordli-forekomsten til produksjon i ti år fremover med mulighet for forlengelse i ytterligere 10 år hvis krevet. - Nordli molybden-forekomsten er den største i sitt slag i Europa. Det gjenstår fortsatt mer arbeid for å fastslå prosjektets omfang og lønnsomhet, men utmålene representerer en stor mulighet både for selskapet og vertskommunen Hurdal til å skape en norsk industriell base for fremtiden, sier Erlend Grimstad, administrerende direktør i Intex Resources ASA, i en uttalelse. Intex stiger 4,4 prosent til 4,75 kroner på Oslo Børs. Siden nyttår har Intex steget 265 prosent.","lead_text":"Intex har steget 265 prosent i år. Oppturen fortsetter fredag etter publisering av en melding.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-23T14:39:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex faller etter melding","id":"835564","published":"09-10-21T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources-styret har besluttet å utvide den tekniske økonomiske lønnsomhetsstudien for Mindoro Nikkel til å inkludere både limonitt og saprolitt delene av forekomsten. Ifølge meldingen fra selskapet vil dette medføre en vesentlig økning av påviste og sannsynlige reserver i studien sammenlignet med opprinnelig plan. Intex faller 6,3 prosent til 4,50 kroner på Oslo Børs. Det er bare omsatt aksjer for 843.000 kroner.","lead_text":"Intex faller på Oslo Børs i kjølvannet av publisering av en melding.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-21T11:41:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Er det et kjøpssignal?","id":"674708","published":"09-06-19T06:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"18. juni 2009 har følgende primærinnsidere i Intex Resources ASA kjøpt aksjer i selskapet: Erlend Grimstad, administrerende direktør, har gjennom sitt selskap Freedom Invest AS, kjøpt 100.000 aksjer til kurs 3,60 kroner Ny beholdning er 115.000 aksjer. Freedom Minerals AS, som også eies av Erlend Grimstad og nærstående, har en beholdning på 650.000 aksjer. Til sammen har selskapene 775.000 aksjer. Nærstående person til Andrea Båsen, Vice President Corporate Development \u0026 Investor Relations, har kjøpt 150.000 aksjer til gjennomsnittskurs 3,83 kroner. Ny beholdning etter kjøpet er 250.000 aksjer. Andrea Båsen har 100.000 aksjer i selskapet. Jette Blomsterberg, senior geolog, har kjøpt 3.000 aksjer til kurs 3,60 kroner. Ny beholdning etter kjøpet er 6.000 aksjer.","lead_text":"Flere av toppene i Intex Resources ASA laster opp med aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-19T06:59:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem kjøper Intex","id":"999822","published":"09-06-3T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"2. juni 2009 kjøpte Hilde Rolandsen, styremedlem i Intex Resources ASA, 10.000 aksjer i selskapet til kurs 3,30 kroner. Ny beholdning etter kjøpet er 40.000 aksjer.","lead_text":"Et av styremedlemmene i Intex Resources ASA kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-3T07:08:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt nytt fra Intex Resources","id":"666029","published":"09-04-1T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources opplyser at Aker Solutions prosessmodellering viser at produksjonen fra det planlagte Mindoro nikkel-prosjektet vil øke med 25 prosent fra de to planlagte trykkautoklavene i prosessanlegget. Dette vil medføre at anlegget vil produsere 50.000 tonn nikkel årlig - en 25 prosents økning fra det tidligere estimatet på 40.000 tonn produksjonen. Produksjonsøkningen kan skje uten signifikant økning av investeringsbehovet. Aker Solutions har gjennomført modelleringen basert på resultatene fra HPAL pilottest-resultatene av limonitten i Mindoro Nickel gjennomført av SGS Mineral Services (SGS) i Lakefield Canada i henhold til avtalte designkriterier. Det gjennomgående høye gjenvinningsnivået og de fordelaktige metallurgiske resultatene som fremkom i pilottesten har stor betydning for det økonomiske potensialet for Mindoro Nickel. - Dette er en betydelig forbedring i lønnsomheten for Mindoro nikkel-prosjektet. Det er et meget viktig bidrag til realiseringen av et av de mest kostnadseffektive anleggene for produksjon av nikkel, sier Erlend Grimstad, administrerende direktør i Intex Resources ASA.","lead_text":"Intex Resources har kommet med gode nyheter i forbindelse med det planlagte Mindoro nikkel-prosjektet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-1T08:15:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"First selger mineralaksjer","id":"854736","published":"09-03-25T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First Securities AS har 25. mars 2009 avhendet 25.000 aksjer i Intex Resources. First Securities AS eier etter dette 4.562.000 aksjer i selskapet., tilsvarende 4,98 prosent av aksjekapitalen og stemmerettighetene i selskapet. First har tidligere tvangssolgt Idar Vollviks aksjer i Intex Resources.","lead_text":"First Securities firer seg ned under flaggegrensen i Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-25T10:44:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex Resources med avtale på Filippinene","id":"464696","published":"09-03-23T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Et datterselskap av Intex Resources ASA, Aglubang Mining Corp., har idag inngått en produksjonsdelingsavtale (MPSA) med den filippinske regjeringen for områdene Buraboy og Upper Kisluyan, som ligger i Occidental-provinsen på øya Mindoro i Filippinene. Denne avtalen markerer sluttstenen på en to år lang godkjenningsprosess. Avtalen gir selskapet eksklusive rettigheter til nikkelutvinning i det berørte området i en 25-års periode (inkludert letefasen). Nikkelforekomsten er i dag potensielt en av de største nikkel-lateritt forekomstene i verden. - Vi er svært glade for at denne lange og omfattende prosessen har ledet til at filippinske myndigheter har inngått denne MPSA med Intex for Mindoro Nikkel prosjektet, uttaler administrerende direktør Erlend Grimstad i en kommentar.","lead_text":"Et datterselskap av Intex Resources ASA har i dag inngått ny avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-23T07:46:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex fant diamanter","id":"641096","published":"09-02-25T06:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources rapporterer nye resultater fra analysene av kimberlittprøver fra Maniitsoq diamantprosjekt innsamlet i feltsesongen 2008. Feltprogrammet i 2008 hadde to mål: Å detaljundersøke området hvor det ble gjort lovende funn av diamanter i 2007, samt å fullføre rekognoserende prospektering i de øvrige og lite undersøkte deler av selskapets lisensområder innen Maniitsoq og Sarfartoq kimberlittprovinsene. Totalt ble det funnet 101 diamanter i de 21 kimberlittprøver (ca 510 kilo) som ble samlet inn i 2008. Av disse inneholdt èn enkelt prøve på bare 21 kilo hele 43 diamanter, mens åtte kimberlittprøver ikke inneholdt diamanter. Til dags dato har Intex utført diamantanalyse på 114 prøver (ca 3.700 kg). Av disse var 72 prøver (ca 2.500 kg) diamantførende og inneholdt totalt 414 diamanter. Alle diamantførende prøver var fra Maniitsoq-regionen, mens ingen av de fem analyserte prøvene fra de nyoppdagede kimberlittene i Sarfartoq-regionen inneholdt diamanter. Selskapet har stor tiltro til at Maniitsoq diamantprosjekt representerer en betydelig mulighet for et kommersielt diamantfunn på Grønland, heter det i en melding.","lead_text":"Intex Resources rapporterer nye resultater fra diamantprosjekt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-25T06:55:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Celina følger Jens og Idar","id":"772555","published":"09-01-12T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Midelfart Invest AS går rett inn på 14. plass på listen over de største aksjonærene i Intex Resources, tidligere kjent som Crew Minerals. Beholdningen er på 1.053.000 aksjer, noe som tilsvarer 1,15 prosent. Verdien på posten er dermed på rundt 1,6 millioner kroner. Jens Ulltveit Moes Umoe Industri AS er største aksjonær med 20,08 prosent (18,4 millioner aksjer), mens Idar Vollviks Vollvik Invest er inne med 4,25 millioner aksjer (4,64 prosent).","lead_text":"Celina Midelfart seiler opp som en av de største aksjonærene i gruveselskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-12T09:06:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger Intex-aksjer til seg selv","id":"799510","published":"08-12-22T15:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Umoe Invest AS har den 22. desember solgt 18.408,000 aksjer i Intex Resources ASA (ITX) til Umoe Industri AS. Kjøpet er gjort til snittkurs 1,25 kroner. Umoe Industri AS eier etter kjøpet 18.408.000 aksjer i ITX. Umoe Invest AS eier etter salget null aksjer i ITX. Umoe Gruppen eier etter transaksjonene 18.408.000 aksjer i ITX. Dette tilsvarer 20,08 prosent av utestående aksjer. Eierandel er således ikke endret av transaksjonen. Oppdatert: Øystein M. Kalleklev i Umoe varsler en pressemelding i forbindelse med transaksjonene i Kverneland og Intex Resources. - Er transaksjonene skattemotiverte? - Nei, det dreier seg om en konsolidering i Umoe-selskapene, sier han til HegnarOnline. Virksomheter i konsernet blir slått sammen. Kalleklev presiserer overfor HegnarOnline at meldingen trolig ikke blir sendt ut før tirsdag.","lead_text":"Jens Ulltveit-Moe selger Intex Resources-aksjer til seg selv. (Presisert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-22T15:24:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intex med Mindoro-oppdatering","id":"985689","published":"08-10-8T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources ASA har sendt ut følgende Mindoro-oppdatering: \"Intex Resources ASAs hovedprosjekt, Mindoro Nikkel, har god fremdrift og går etter planen med hensyn til ferdigstillelse av en endelig teknisk-økonomisk lønnsomhetsstudie (DFS) og innhenting av miljøtillatelser, som skal foreligge i 2, kvartal 2009. Prosjektet er også i rute budsjettmessig. Til tross for enkelte forsinkelser i testarbeidet og i forbindelse med stedsvalg for prosesseringsanlegget, har dette ikke hatt vesentlig negativ innvirkning på fremdriftsplanen for DFSen. Intex Resources er solid finansiert til å gjennomføre studien og sikre de nødvendige tillatelser. Selskapet vil sikre at studien holder høy kvalitet, og at alle deler av studien gjennomføres med størst mulig fokus på å minske risiki og fjerne usikkerhet. Etter vellykkede laboratorietester, klargjør vi nå en 20 tonns bulkprøve til testing i et HPAL- pilotanlegg ved SGS Minerals` laboratorier i Lakefield i Canada senere denne måneden. Innledende tester viste at malmen på Mindoro er ekstremt finkornet, og noen prøver viste lavere innhold av faststoff i prosesseringsmassen enn forventet, noe som imidlertid kan utjevnes av høyere reaksjonsrater for de finkornede materialene. Våre tekniske rådgivere følger disse sentrale testene nøye med sikte på optimering av det endelige flytskjemaet og oppnåelse av produksjonsmålet på 40 000 tonn nikkel per år fra to autoklaver. Vi har foretatt omfattende tekniske undersøkelser på Mindoro for å finne egnede steder for prosesseringsanlegget, og disse undersøkelsene er nå avsluttet. Det er gjennomført miljøstudier, geotekniske boringer og undersøkelser av juridiske forhold for å skaffe full oversikt over de ulike alternativene, samt hvilke fordeler og utfordringer disse innebærer. Det midlertidige forbudet mot konvertering av dyrket rismark som filippinske myndigheter innførte tidligere i år, forårsaket utfordringer for stedsvalget. Basert på det omfattende kartleggingsarbeidet som nå er gjennomført, mener selskapet at forholdene nå er avklart. Prøveboringen og ressursevalueringen i Lower Kisluyan-området er i en avsluttende fase. Fotogrammetriske undersøkelser fra luften har gjort det mulig å utarbeide et nytt geologisk og topografisk kart. Dataassistert ressursmodellering utføres på bakgrunn av både gamle og nye data. For tiden har vi åtte boremaskiner i operasjon i området. Målet er å oppgradere indikerte ressurser til målt kategori og slik danne grunnlaget for en estimering av malmreserverne. I 2008 har vi boret mer enn 500 hull med en samlet lengde på over 5 100 meter. Hittil er det boret mer enn 2 000 hull på konsesjonen, og nesten 20 000 analyser har blitt validert for databasen. For øyeblikket forbereder selskapet prøvebryting. Dette innebærer en begrenset feltoperasjon som skal kartlegge hvordan gruvedriften kan utføres på best mulig måte, hvordan de lagrede materialer arter seg etter utvinning og hvordan vi kan optimere miljøtiltakene i prosjektet, herunder sikre en effektiv utforming av sedimenteringsbassenger for å skape ren avrenning fra utvinnings-områdene. Prosjektet innebærer dessuten terreng rehabilitering og skogplantingsprogrammer samt tiltak mot jorderosjon, som skal optimere revegeteringsprosedyrene. Miljøstudiene går også etter planen. Disse studiene omfatter arbeider fra anerkjente miljøeksperter og spesialister på tropiske regnskoger fra Universitetet på Filippinene, Los Ba±os-stiftelsen, samt eksperter på marin- og ferskvannsbiologi. Miljøstudiene utføres av LTI, en filippinsk kontraktør med solid erfaring og gode resultater med å skaffe kritiske miljøtillatelser som f.eks. til Shell Petroleum. Vi regner med at innhentingen av basis-linjedata vil være ferdige innen utgangen av året, og at søknader om miljøsertifisering vil bli sendt tidlig i 2009, i tråd med tidsplanen for fullføring av DFS-studien. En rekke nikkelforekomster fra andre provinser på Filippinene er også mulige leverandører av nikkelmalm til Mindoro Nikkel-prosjektet. Mange nikkelforekomster på Filippinene er for små til egne utvinningsanlegg, men kan bli lønnsomme dersom malmen blir utvunnet på et sentralisert, moderne anlegg. Dette vil i tillegg forlenge Mindoro Nikkels levetid betraktelig og sikre økt verdiskaping fra filippinske reserver. - Mindoro Nikkel er et svært stort prosjekt med stor betydning for både selskapet og de lokale provinsene på Mindoro. Selskapet gjør det vi kan for å sørge for at prosjektet tjener alle interessenter. Dette inkluderer ikke minst lokalsamfunnet og beboerne på Mindoro, som skal nyte godt av prosjektet gjennom sunne, varige verdier og nye muligheter. Våre medarbeidere har hyppige samtaler og driver et tett samarbeid med ulike berørte og interesserte forvaltningsorganer, barangayer, de innfødte samt skoler og representanter for kirken. Vi har en konstruktiv dialog med disse gruppene, og vi gjør det vi kan for at alle bekymringer og spørsmål blir adressert på en åpen måte og i god tid, sier administrerende direktør Erlend Grimstad.\"","lead_text":"- Mindoro Nikkel er et svært stort prosjekt med stor betydning for både selskapet og de lokale provinsene på Mindoro, sier administrerende direktør Erlend Grimstad. Her er siste nytt fra prosjektet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-8T08:30:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt i Intex","id":"957778","published":"08-08-28T12:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources melder om et resultat før skatt på minus 3,57 millioner dollar i 2. kvartal, ned fra pluss 0,33 millioner dollar i samme periode i fjor. Driftsresultatet falt fra null til minus 3,45 millioner dollar. Inntektene var null, mot 172.000 dollar i 2. kvartal i fjor. Rapporten her.","lead_text":"Intex Resources tapte nærmere 20 millioner kroner i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-28T12:21:00Z"},{"tickerList":["ITX","CRU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investor Jens Ulltveit-Moe: - Uakseptabelt","id":"866468","published":"08-05-7T06:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jens Ulltveit-Moes familieeide konsern Umoe AS har lagt bak seg et elendig år. Resultatet før skatt endte på 252 millioner kroner, ned hele 73 prosent i forhold til året før. - Det er helt uakseptabelt å tape penger i en boom, sier investoren til DN. Ulltveit-Moe bommet stygt med sine investeringer i gruveselskapene Crew Gold og Intex Resources, samt biodrivstoffselskapet Biofuel Energy. - De tre investeringene har vært dårlige, innrømmer han. - Disse investeringene har falt voldsomt, og vi har investert mye. Vi kjøpte billig, men så fortsatte de å bli dårligere, sier Ulltveit-Moe.","lead_text":"- Det er helt uakseptabelt å tape penger i en boom, sier investor Jens Ulltveit-Moe. Tre stygge aksjer trekker ned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-7T06:32:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg kjøper - Vollvik selger","id":"610204","published":"08-04-14T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tore Aksel Voldbergs selskap Solon AS har økt beholdningen i Intex Resources. Solon står nå oppført med 1.250.000 aksjer, opp 50.000 aksjer i løpet av forrige uke. Posten tilsvarer 1,36 prosent av selskapet. Idar Vollviks Vollvik Invest sitter på 3,7 millioner aksjer, ned 300.000 aksjer. Eierandelen er på 4,04 prosent. Intex-aksjen faller 3,6 prosent til 8,48 kroner.","lead_text":"Tore Aksel Voldberg har kjøpt Intex Resources-aksjer. Idar Vollvik har solgt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-14T10:30:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg kjøper - Vollvik selger","id":"568323","published":"08-04-7T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tore Aksel Voldbergs selskap Solon AS avanserer på listen over de 20 største aksjonærene i Intex Resources. Solon står nå oppført med 1.200.000 aksjer, opp 100.000 aksjer i løpet av forrige uke. Posten tilsvarer 1,31 prosent av selskapet. Idar Vollviks Vollvik Invest sitter på fire millioner aksjer, ned 100.000 aksjer. Eierandelen er på 4,36 prosent.","lead_text":"Tore Aksel Voldberg har kjøpt Intex Resources-aksjer. Idar Vollvik har solgt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-7T12:46:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny Intex-direktør","id":"301344","published":"08-04-4T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources har ansatt Erlend Grimstad som ny konserndirektør (Chief Operating Officer), heter det i en børsmelding. Grimstad tar til i sin nye jobb umiddelbart, og vil få ansvaret for å sikre gjennomføringen av mulighetsstudiet på Mindoro-prosjektet i Filippinene, hvor han etterhvert vil få base.","lead_text":"Intex Resources har ansatt ny direktør, som får ansvaret for Mindoro-prosjekt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-4T08:28:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg kjøper aksjer","id":"416926","published":"08-03-17T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tore Aksel Voldbergs selskap Solon AS går inn på 17. plass på listen over de 20 største aksjonærene i Intex Resources med 1.050.000 aksjer (1,15 prosent). Uken før forsvant Solons post på 900.000 aksjer fra listen. Idar Vollviks Vollvik Invest sitter på 4,1 millioner aksjer, noe som tilsvarer 4,47 prosent. Vollvik er dermed tredje største aksjonær i Intex.","lead_text":"Tore Aksel Voldberg har kjøpt Intex Resources-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-17T10:18:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Intex Resources","id":"237651","published":"08-03-7T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreformann Kjell Almskog i Intex Resources har kjøpt 100.000 aksjer i selskapet til kurs 8,781 kroner per aksje. Ny beholdning er 600.000 aksjer, inkludert opsjoner","lead_text":"Styreformann Kjell Almskog har kjøpt seg opp i Intex Resource","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-7T12:35:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ulltveit-Moe kjøper kjempepost i gruveselskap","id":"734143","published":"08-02-14T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Umoe Invest AS, kontrollert av Jens Ulltveit Moe, har 13.02.2008 kjøpt 12.650.000 aksjer i Intex Resources ASA til kurs 7,50 kroner per aksje. Posten kostet dermed 94,9 millioner kroner. Etter kjøpet eier Jens Ulltveit Moe 18.808.000 aksjer i Intex Resources ASA, som tilsvarer 20,51 prosent av antall utestående aksjer.","lead_text":"Jens Ulltveit Moe kjøper Intex Resources-aksjer for nesten 100 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-14T08:48:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik hamstrer aksjer","id":"56347","published":"08-02-11T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en dagsfersk aksjonæroversikt fra Intex Resources (tidligere Crew Minerals) har Idar Vollviks Vollvik Invest i løpet av forrige uke kjøpt 450.000 aksjer i selskapet. Vollvik sitter nå på 3.950.000 aksjer, noe som gjør ham til 5. største aksjonær i mineralselskapet. Verdien på posten er 32,8 millioner kroner.","lead_text":"En fersk aksjonærliste viser at Idar Vollvik har kjøpt seg opp i Intex Resources.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-11T09:13:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker tror aksje vil stige 300 prosent!","id":"143253","published":"08-02-8T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Martin Mølsæter i First Securities har ståltro på Intex Resources (tidligere Crew Minerals), som tidligere i uken opplyste at boreprøver fra Mindoro viser at de nikkelholdige limonitt- og saprolittreservene på øya er dobbelt så store som dagens estimater på 147 mllioner tonn. - Skeptikerne har ment at Intex ikke har penger til å bygge ut Mindoro. Men det trenger de heller ikke. Selskapet har tidligere også hentet inn partnere som dekker utbyggingskostnadene mot en eierandel i prosjektet. I dette tilfellet vil et sannsynlig scenario være at Intex får en partner som dekker investeringene, mens de selv sitter igjen med 25 prosent eierandel, sier Mølsæter til Finansavisen. Dette scenariet betyr at First har et kursmål på 32,80 kroner. - Meget sannsynlig, er dommen fra Mølsæter. Oppsiden er dermed på hele 295 prosent, mens nedsiden er liten. - Bare kontantbeholdningen, Crew Golds gjeldl til selskapet og nåverdien av en royaltyavtale med LKAB forsvarer en kurs på 5,70 kroner. Disse tingene er sikre som banken, sier analytikeren. Intex-aksjen faller 2,4 prosent til 8,30 kroner.","lead_text":"Analytiker Martin Mølsæter i First Securities mener det er \"meget sannsynlig\" at aksje stiger nærmere 300 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-8T10:15:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fant diamanter","id":"800077","published":"08-02-7T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Intex Resources skriver i en melding at de er oppmuntret av resultatet fra et analyseprogram fra Maniitsoq-provinsen på Grønland. Det ble unnet 80 små diamanter i en prøve på 24 kilo. Det er imidlertid for tidlig å konkludere med noe på bakgrunn av dette.","lead_text":"Intex melder om oppmuntrende diamantprøve fra Grønland","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-7T07:42:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i Intex","id":"881855","published":"08-02-4T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pendragon (Master) Fund Ltd. og CASAM Pendragon Event Value Fund Ltd. har i dag solgt 181.000 aksjer i Intex Resources, går det frem av en børsmelding. Fondene eier etter dette 4.433.259 aksjer i Intex Resources, tilsvarende 4,08 prosent av utestående aksjer i selskapet. Intex er for øvrig en av de største vinnerne på Oslo Børs i dag. Aksjen stiger ni prosent til 5,84 kroner. First Securities tok i dag aksjen inn i sin anbefalte ukesportefølje.","lead_text":"Fond selger seg ned til under fem prosent i en av dagens største børsvinnere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-4T12:26:00Z"},{"tickerList":["ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror aksje skal stige nesten 300 prosent!","id":"117757","published":"07-12-19T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Martin Mølsæter i First Securities er fortsatt stålbull når det gjelder Intex Resources (ITX) (tidligere Crew Minerals). - De siste månedene har aksjekursen i Intex Resources (ITX) falt kraftig hovedsaklig på grunn av nedsalg fra største aksjonær Crew Gold som har trengt penger til sin kraftige ekspansjon innen gull. I samme periode har nikkelprisen holdt seg svært bra og selskapet har kommet med flere positive operasjonelle oppdateringer, heter det i en oppdatering datert 17. desember. Meglerhuset har et kursmål på 33 kroner for ITX og ser frem til en spennende nyhetsstrøm for selskapet i i løpet av de neste månedene. Det betyr at oppsiden er på hele 288 prosent i forhold til gårsdagens sluttnotering på 8,50 kroner. First gjentar sin kjøpsanbefaling på aksjen. I midten av november gikk Mølsæter ut med samme kursmål, men skrev i en oppdatering at verdien i ITX er 150 kroner ved en vellykket Mindoro-satsing.","lead_text":"Analytiker Martin Mølsæter i First Securities er overbevist om at gruveaksje skal stige nærmere 300 prosent. Ved en vellykket Mindoro-satsing kan oppsiden være på over 1.600 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-19T08:58:00Z"}]}