{"newsArticlesWithTickers":[{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure fra pluss til stort minus","id":"832546","published":"14-02-27T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt fra videreført virksomhet på minus 9,1 millioner kroner i 4. kvartal 2013, mot pluss 5,7 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,43 kroner, mot pluss 0,07 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 17,3 millioner kroner, sammenlignet med pluss 4,8 millioner kroner året før. Driftsresultatet ble minus 19,4 millioner kroner, mot pluss 2,5 millioner kroner året før. Presentasjonen her fra klokken 08:30. Inntektene falt 21 millioner Driftsinntektene beløp seg til 26,3 millioner kroner, sammenlignet med 47,3 millioner kroner i 4. kvartal 2012. 2012-inntektene omfatter blant annet \"signing fees\" og milepælutbetalinger på 27,6 millioner kroner. Denne posten var på 1,1 millioner kroner i 4. kvartal 2013. - Driftsunderskuddet fra videreført virksomhet - før restrukturering og engangseffekter, var 10,5 millioner kroner, en forbedring fra de tre kvartalene før. For helåret 2013 var tilsvarende størrelse 63,0 millioner, mot 39,2 millioner i minus året før, skriver selskapet i rapporten. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Millionene rant ut av Photocure i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2048.ece/alternates/w620/Kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T07:51:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brøvig selger i Photocure","id":"641765","published":"14-01-29T10:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gezina AS har den 29. januar 2014 solgt 225.000 aksjer i Photocure AS til kurs 25 kroner per aksje. Posten gikk dermed for 5,6 millioner kroner. Ny beholdning etter dette er 968.571 aksjer, noe som tilsvarer ca 4,5 prosent av totalt antall aksjer i selskapet. Gezina er Brøvig-familiens investeringsselskap.","lead_text":"Brøvig-familien selger unna Photocure-aksjer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-29T10:05:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Krakk på Oslo Børs","id":"355646","published":"13-12-27T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure får ikke invilget en såkalt fast track-søknad for legemiddelet Cevira av amerikanske helsemyndigheter (FDA). Det kommer frem av en børsmelding fredag. -Beslutningen er overraskende og skuffende, særlig med tanke på pågående diskusjoner med FDA, sier konsernsjef Kjetil Hestdal. Photocure vil fortsette samtalene med FDA. Nyheten blir ikke godt mottatt på Oslo Børs hvor aksjen stuper 23,84 prosent til 23 kroner.","lead_text":"Dårlige nyheter fra USA torpederer Photocure på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58929.ece/alternates/w620/ny_aksje_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-27T09:26:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure oppdaterer markedet","id":"726178","published":"13-11-28T13:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Melding viser at US Centres for Medicare og Medicaid har kommet til en kjennelse i forbindelse med Cysview som fører til en reduksjon i refusjon av utgiftene til sykehusene ved bruk av legemiddelet. Selskapet venter at noen potensielle kunder vil bli påvirket av CMS-kjennelsen i fjerde kvartal. Det går frem at Photocure vil jobbe for at Cysview for en egen refusjonskode.","lead_text":"Kjennelse i forbindelse med Cysview vil gi mindre refusjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-28T13:45:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- En god dag for Photocure","id":"211581","published":"13-10-30T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag ble det klart av Photocure har inngått en avtale med Galderma, som gjør at selskapet kan utforske partnerskap for utvikling og kommersialisering av legemiddelet Visonac. Les også: Aksje til værs på melding - Galderma-avtalen gir Photocure handlingsrom til å inngå en god partneravtale for utvikling og kommersialisering av Visonac, vårt produkt for behandling av moderat til alvorlig acne, sier administrerende direktør i Photocure Kjetil Hestdal til hegnar.no. - Utgangpunktet var en avtale fra 2009 mellom Galderma og Photocure som gir Galderma visse rettigheter til Visonac. Visonac har allerede vist positive resultater i fase 2b-studien og vi er nå klare for å starte fase 3. Avtalen vi har offentliggjort i dag gjør at Photocure står fritt i våre partnerdiskusjoner, forklarer Hestdal. Photocure har hatt foreløpige samtaler med mulige partnere for Visonac. - Den nye avtale med Galderma setter oss i en helt annen forhandlingsposisjon. Vi vil nå intensivere dette arbeidet, hvor målsettingen er å synliggjøre det kommersielle potensialet til Visonac, avslutter Hestdal til hegnar.no. Photocure stiger i skrivende stund 6,69 prosent på Oslo Børs, til 36,70 kroner.","lead_text":"Photocure svever skyhøyt på Oslo Børs onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2048.ece/alternates/w620/Kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-30T13:41:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje til værs på melding","id":"274731","published":"13-10-30T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har inngått en avtale med Galderma, går det frem av en melding. Photocure er i skrivende stund opp 5,2 prosent til 36,20 kroner, sammenlignet med 35,10 kroner, rett før meldingen kom. Avtalen gjør at selskapet kan utforske partnerskap for utvikling og kommersialisering av legemiddelet Visonac. Photocure betaler nå 1,5 millioner dollar til Galderma, og har avtalt å betale ytterligere 1 million dollar hvis en fremtidig partnerskaps- eller lisensavtale blir inngått Visonac har gjennomført en fase 2b klinisk-prøve, og er nå klar for fase 3-tester.","lead_text":"Photocure stiger kraftig på Oslo Børs etter inngått avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-30T12:14:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt for Photocure","id":"962234","published":"13-10-23T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på minus 13 millioner kroner i 3. kvartal 2013, mot minus 20,7 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,62 kroner, mot minus 1,20 kroner ved samme korsvei i fjor. Driftsresultatet ble minus 14,9 millioner kroner, mot minus 22,3 millioner kroner året før. Driftsinntektene beløp seg til 19,2 millioner kroner, sammenlignet med 23 millioner kroner i 3. kvartal 2012. Her er rapporten og presentasjonen. Se presentasjonen LIVE her fra 08:30","lead_text":"Til tross for bedring fra i fjor, tapte Photocure fortsatt penger i årets tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-23T07:37:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fremdeles rødt for Photocure","id":"920100","published":"13-08-22T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på minus 15,19 millioner kroner i 2. kvartal 2013, mot minus 13,86 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,72 kroner, mot minus 0,65 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 15,07 millioner kroner, sammenlignet med minus 8,33 millioner kroner året før. Driftsresultatet ble minus 13,95 millioner kroner, mot minus 9,71 millioner kroner året før. Driftsinntektene beløp seg til 22,45 millioner kroner, sammenlignet med 30,51 millioner kroner i 2. kvartal 2012. - Photocure hadde en god underliggende utvikling i kvartalet, med vår høyeste omsetning noen sinne fra Hexvix/Cysview. Salgsutvikling var robust i samtlige geografiske områder og den rapporterte omsetningen-nedgangen skyldes utelukkende milepælsbetalingen i tilsvarende kvartal i fjor, sier adm. direktør Kjetil Hestdal i en kommentar. - Vi er også fornøyd med utviklingen i porteføljen vår gjennom kvartalet, hvor vi blant annet fikk FDA-godkjent vårt fase 3-design for Visonac, samt fikk en positiv helseøkonomisk studie knyttet til Cevira. De gode resultatene gjør at vi ser frem til å fortsette de viktige partnerdiskusjonene for Cevira og Visonac, fortsetter Photocure-sjefen. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Både topp- og bunnlinjen til Photocure ble svekket i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T07:54:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem i Photocure er død","id":"556622","published":"13-08-9T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i Photocure, Ingrid Wiik, har gått bort, opplyses det i en melding. Wiik har vært medlem av styret siden 2011. - På vegne av styret og de ansatte i Photocure vil vi uttrykke vår dypeste medfølelse til Ingrids familie. Ingrid har spilt en vesentlig rolle i veksten og suksessen i Photocure, og vi takker henne for de mange bidragene hun har gitt, sier styreleder Åse Aulie Michelet i en kommentar. Wiik har vært en del av den farmasøytiske industrien i mer enn 40 år. Hun har blant annet vært konsernsjef i Alpharma Inc., samt styremedlem i Algeta, DiaGenic, Coloplast, Human Care, Norske Skog, Biotec Pharmacon og Statoil. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlem i Photocure, Ingrid Wiik, har gått bort.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4749.ece/alternates/w620/Ingrid-Wiik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-9T07:10:00Z"},{"tickerList":["PHO","NOFIN","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går eks utbytte torsdag","id":"408012","published":"13-05-23T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Photocure noteres torsdag eks utbytte på 2,00 kroner. I tillegg noteres aksjene i Nordic Financials eks utbytte på 2,50 kroner, samt at aksjene i Prosafe torsdag går eks utbytte på 0,15 dollar. Aksjene i Gyldendal handles torsdag eks utbytte på 7,00 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Fire aksjer noteres torsdag eks utbytte på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14379.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T08:03:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure legger frem resultater","id":"363310","published":"13-05-6T12:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocures Hexvix/Cysview-data blir presentert på den årlige kongressen i American Urological Association i San Diego i USA mandag, opplyses det i en melding. - Disse dataene bekrefter at blålys cystoskopi med Hexvix/Cysview som et tillegg til hvittlys cystoskopi er et meget nyttig legemiddel for å oppdage blærekreft og det reduserer i tillegg risikoen for tilbakefall. Det er gledelig at arrangørene av denne prestisjefylte konferansen har akseptert begge presentasjonene av studieresultatene, sier adm. direktør Kjetil Hestdal i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her","lead_text":"Photocure skal mandag legge frem Hexvix/Cysview-data i USA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T12:22:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure tapte 35 millioner kroner","id":"621810","published":"13-04-25T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på minus 35,36 millioner kroner i 1. kvartal 2013, mot minus 8,64 millioner kroner i samme periode året før. Resultat per aksje ble minus 1,01 kroner, mot minus 0,54 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 21,43 millioner kroner, sammenlignet med minus 6,83 millioner kroner året før. Driftsresultatet ble minus 23,65 millioner kroner, mot minus 9,76 millioner kroner året før. Driftsinntektene beløp seg til 14,65 millioner kroner, sammenlignet med 18,90 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Både topp- og bunnlinjen til biotek-selskapet Photocure ble svekket i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-25T08:37:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets venter svake kvartalstall fra Photocure","id":"75460","published":"13-04-23T11:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Førstkommende fredag legger biotek-selskapet Photocure frem sine tall for første kvartal. \"Fraværet av milepælsbetalinger og signalene om et ujevnt salg gitt ved forrige presentasjon gjør at vi venter svake tall for kvartalet. Vi venter en omsetning på 18.9 millioner kroner og en EBIT på minus 25 millioner kroner\", skriver DNB Markets i en fersk oppdatering. \"Videre venter vi oppdaterte signaler vedrørende mulighetene for partneravtaler, og da i første rekke knyttet til Cevira. De siste resultatene fra utviklingsarbeidet bør gi selskapet støtte i eventuelle forhandlinger og vi venter at en avtale vil kunne komme på plass i løpet av andre halvår\", fortsetter meglerhuset. DNB Markets har en kjøpsanbefaling på Photocure med et kursmål på 52,00 kroner per aksje. Photocure faller tirsdag formiddag 0,25 prosent til 39,50 kroner. Aksjen har hittil i år steget 3,95 prosent, mens den de siste tolv månedene er ned 1,25 prosent. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets har ingen tro på gode førstekvartalstall fra Photocure, men anbefaler likevel kjøp av aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T11:03:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Følg Photocure-presentasjonen live","id":"262467","published":"13-04-11T14:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet presenterer resultatene fra studien i dag kl 15.00 på Hotel Continental i Oslo. Om du ikke rekker å ta turen innom Continental, kan du følge med på presentasjonen her, via webcast . DNB Markets mener gårsdagens melding fra Photocure var en svært positiv nyhet, og tror dette vil kunne støtte selskapet i partnerforhandlinger. (Les mer her)","lead_text":"Photocure offentliggjorde positive endelige resultater fra fase 2b-studien av Cevira(®) for pasienter med HPV-relaterte celleforandringer på livmorhalsen onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-11T14:31:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB ser markert oppside for Photocure","id":"304641","published":"13-04-11T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag kveld la Photocure frem positive resultater fra fase IIb-studien av Cevira. Det sender aksjen opp 3,31 prosent til 40,60 kroner på Oslo Børs. DNB Markets skriver torsdag i en oppdatering at konklusjonen er at effekten fortsatt er statistisk signifikant, også seks måneder etter avsluttet behandling. \"Både respons og behandlingsresultat i pasientgruppen er klart høyere enn i kontrollgruppen\", skriver meglerhuset. \"Selskapet vil gi en nærmere presentasjon av resultatene i ettermiddag, men vi mener de foreløpige konklusjonene støtter ledelsen i eventuelle partnerforhandlinger. Vi venter at en partneravtale vil kunne annonseres i løpet av andre halvår 2013\", heter det i oppdateringen. DNB Markets har en kjøpsanbefaling på Photocure med et kursmål på 52,00 kroner per aksje. Photocure har hittil i år steget 6,84 prosent på Oslo Børs, mens aksjen de siste tolv månedene er opp 0,25 prosent. Du kan følge Photocures presentasjon av testresultatene her. Webcasten starter kl 15:00. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets mener gårsdagens melding fra Photocure vil kunne støtte selskapet i partnerforhandlinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14379.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-11T14:23:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strålende nytt fra Photocure","id":"209567","published":"13-04-10T18:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure offentliggjør i en børsmelding onsdag positive endelige resultater fra Cevira(®) fase 2b-studien for pasienter med human papillomavirus (HPV)-relaterte celleforandringer på livmorhalsen. Studien viste at Cevira har vedvarende og statistisk signifikante resultater i fjerning av forstadier til kreft (CIN2) og HPV-infeksjoner i pasienter med alvorlige celleforandringer. - Behandling med Cevira var godt tolerert og enkel å bruke, både for gynekologene og pasientene. Det ble ikke rapportert alvorlige behandlingsrelaterte bivirkninger i studien. - Pasientene opplevde kun milde og forbigående bivirkninger, heter det. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Cevira-medisinen har vedvarende og statistisk signifikante resultater i fjerning av forstadier til livmorhalskreft (CIN2).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-10T18:14:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure: - Det er gledelig","id":"850968","published":"13-04-3T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"European Association of Urology utvider anbefalingen av PhotoCures Hexvix i oppdaterte retningslinjer for overfladisk blærekreft Retningslinjene anerkjenner også at Hexvix både gir en positiv effekt i redusert antall tilbakefall og forlenger tiden til tilbakefall av blærekreft. Hexvix er Photocures ledende produkt for diagnostisering, behandling og oppfølging av pasienter med blærekreft. - Det er gledelig at de oppdaterte retningslinjene for diagnostisering, behandling og oppfølging av overfladisk blærekreft klart uttrykker fordelene ved bruk av Hexvix. Det at Hexvix reduserer antall tilbakefall, samt forlenger tiden til tilbakefall av blærekreft er viktig for både urologer og blærekreftpasientene, sier Kjetil Hestdal, administrerende direktør i Photocure.","lead_text":"European Association of Urology utvider anbefalingen av PhotoCures Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-3T08:14:00Z"},{"tickerList":["PHO","SBO","QFR","AWDR","DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus:- Dette er våre fem toppanbefalinger","id":"998990","published":"13-03-19T10:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med dagens SMB-konferanse i DNB Markets sender meglerhuset i dag ut en analysegjennomgang av 45 av de mindre selskapene notert på Oslo Børs. \"Innenfor dette utvalget har vi så valgt ut fem toppanbefalinger vi mener det er spesiell grunn til å se nærmere på. Dette utvalget er også satt sammen med tanke på å balansere sektorer\", skriver meglerhuset. På kort- til mellomlangsikt venter meglerhuset at positive nyheter vil kunne løfte kursene i Photocure, Q-Free og Selvaag Bolig. \"I tillegg trekker vi inn Awilco Drilling på forventningene om en svært høy direkteavkastning og seismikkselskapet Dolphin på grunnlag av solid operasjonell drift, god visibilitet, attraktive multipler og på lang sikt potensiale som en oppkjøpskandidat\", heter det.","lead_text":"Meglerhus trekker frem fem aksjer på Oslo Børs som ekstra gode kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-19T10:41:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"976741","published":"13-03-18T11:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives PhotoCure som dagens kjøpskandidat på Oslo Børs. - PhotoCure har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen ligger mellom støtten ved ca. 40,00 kroner og motstanden ved ca. 42,00 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 40,30 kroner, ned 0,49 prosent. I løpet av den siste måneden er aksjen opp 6,61 prosent mens den er ned 10,44 prosent de siste 12 månedene.","lead_text":"- Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt, hevder Investtech etter å ha sett på PhotoCure.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-18T11:44:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen selger i PhotoCure","id":"33443","published":"13-03-12T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Skagen AS (SKAGEN Fondene) har 12. mars 2013 solgt 100.000 aksjer i Photocure ASA. Etter salget eier SKAGEN Fondene 973 695 aksjer i selskapet. Dette utgjør en eierandel på 4,55 prosent.","lead_text":"Skagen firer flagg i PhotoCure","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6649.ece/alternates/w620/skagen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T14:30:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"\"Breaking news\" fra PhotoCure","id":"251366","published":"13-03-11T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA, et farmasøytisk selskap som spesialiserer seg innen fotodynamisk teknologi for dermatologi og kreft, offentliggjør at tre måneders resultater fra Cevira fase 2b-studien for pasienter med HPV-relaterte sykdommer på livmorhalsen blir presentert i dag på Society of Gynecologic Oncology\u0027s 44. årlige møte om kvinner og kreft i Los Angeles i California i USA. - Vi synes det er gledelig at en så prestisjefylt konferanse har akseptert å ta inn denne presentasjonen i sin \"Late Breaker\"-sesjon, og understøtter viktigheten av nye behandlingsalternativer på dette området. Vi har stor tro på at Cevira kan bli et nytt og lovende behandlingsalternativ for et stort antall kvinner over hele verden som lider av HPV infeksjoner og relaterte forstadier til kreft i livmorhalsen. Vi ser fram til å rapportere endelige resultater i andre kvartal 2013, sier Administrerende direktør i Photocure, Kjetil Hestdal, i en melding.","lead_text":"Positive Cevira-resultater presenteres som \"breaking news\"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-11T15:49:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure legger frem kvisestudier i USA","id":"11555","published":"13-03-1T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA, et farmasøytisk selskap som spesialiserer seg innen fotodynamisk teknologi for dermatologi og kreft, offentliggjør at data fra selskapets Visonac fase 2-studie vil bli presentert på det 71. årlige møtet i American Academy of Dermatology (AAD) i Miami, USA lørdag 2. mars. Visonac er et nytt produkt under utprøvning for lokal behandling av kviser. Førsteforfatter av posteren, dr. David Pariser, professor i dermatologi ved Eastern Virginia Medical School og tidligere president i American Academy of Dermatology, vil presentere resultatene. Fase 2 Visonac-dataene ble offentliggjort i mai 2012 og viste positiv effekt for pasienter med alvorlig grad av kviser. Studien viser at fotodynamisk terapi med Visonac gir en statistisk signifikant reduksjon i betente kviser og også av den generelle forekomsten av kviser sammenlignet med placebo (narrekrem). Resultatene i studien viste også at behandlingen ble godt tolerert av pasientene. - Dette er oppmuntrende data som viser at Visonac harpotensial til å utgjøre et betydelig fremskritt for pasienter med kviser. Det er et stort medisinsk behov for nye behandlingsalternativer for denne pasientgruppen. Pasientene opplever en vesentlig forringet livskvalitet følelsesmessig og sosialt som en følge av hudsykdommen, kommenterer hovedutprøver dr. David Pariser, - AAD-konferansen er anerkjent for å være den ledende arenaen for dermatologer i verden, og det er derfor spesielt hyggelig at arrangørene har akseptert at Visonac-dataene presenteres på konferansen. Posteren vil gi verdifull informasjon om Visonac som et nytt og lovende behandlingsalternativ for det store antallet pasienter som opplever å ha uttalte plager på grunn av kviser, sier administrerende direktør i Photocure, Kjetil Hestdal.","lead_text":"Photocure skal i aksjon på det årlige måtet American Academy of Dermatology (AAD) i Miami lørdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2048.ece/alternates/w620/Kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T13:13:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets ser kursoppgang på 32 prosent","id":"297181","published":"13-03-1T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatene fra Photocure var ifølge DNB Markets bedre enn ventet og utbyttet samt åpningen for en partneravtale knyttet til Visonac gjør at meglerhuset venter stigende interesse for aksjen fremover. - Vi har en kjøpsanbefaling på Photocure og har løftet kursmålet fra 50 til 52 kroner pr aksje, skriver meglerhuset. Photocure er sist omsatt for 39,50 kroner, opp 2,1 prosent. Det gir en oppside på 32 prosent.","lead_text":"DNB Markets mener Photocure kan stige over 30 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T11:28:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere netto men bedre drift fra Photocure","id":"506163","published":"13-02-28T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på 3,3 millioner kroner i 4. kvartal 2012, mot 33,68 millioner kroner i samme periode året før. Resultat per aksje ble 0,07 kroner, mot 1,56 kroner ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 4,83 millioner kroner, sammenlignet med 0,38 millioner kroner året før. Følg fremleggelsen av selskapets tall live her fra kl. 08.00 Driftsresultatet ble 2,48 millioner kroner, mot -1,84 millioner kroner året før. Driftsinntektene beløp seg til 19,73 millioner kroner, sammenlignet med 18,92 millioner kroner i 4. kvartal 2011. Her er rapporten og presentasjonen","lead_text":"Photocure melder om et resultat etter skatt på 3,3 millioner kroner i 4. kvartal 2012.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-28T07:35:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure med oppløftende nyheter","id":"369584","published":"13-02-15T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har nå fått godkjent en indikasjonsutvidelse for Hexvix, opplyses det i en melding. Hexvix er et produkt for diagnostisering, behandling og oppfølging av pasienter med blærekreft. \"På bakgrunn av data publisert i Journal of Urology, 2010 og 2012, har europeiske helsemyndigheter anerkjent at Hexvix blålys fluorescens cystoskopi i tilegg til å være en diagnostisk prosedyre også er et viktig hjelpemiddel for behandling og oppfølging av pasienter med blærekreft\", heter det i meldingen. Den godkjente indikasjonsutvidelsen anbefaler Hexvix fluorescenscystoskopi med blålys som tillegg til hvitt-lys cystoskopi i diagnose, behandling og oppfølging av blærekreft. - Utvidelsen av indikasjonsområdet for Hexvix bekrefter nytten av Hexvix som noe mer enn et enkelt diagnostisk redskap for urologer og blærekreftpasienter. Vi vil fortsette arbeidet med å gjøre dette banebrytende produktet tilgjengelig for urologer og pasienter over hele verden, sier adm. direktør i Photocure, Kjetil Hestdal, i en kommentar. Photocure falt torsdag 0,79 prosent til 37,50 kroner på Oslo Børs. Aksjen er hittil i år ned 1,32 prosent, mens den de siste tolv månedene har falt 6,25 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure har nå fått godkjent en indikasjonsutvidelse for sitt legemiddel Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T08:20:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure øker i eget selskap","id":"522145","published":"13-02-12T17:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har i dag kjøpt 3.000 egne aksjer i markedet til snittkurs 37,90 kroner per aksje, eller totalt 113.700 kroner. Etter dette eier Photocure 225.235 egne aksjer.","lead_text":"Photocure fortsetter å kjøpe tilbake aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-12T17:25:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå hamstrer de flere aksjer","id":"197836","published":"13-02-1T16:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har kjøpt 2.284 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 37,5904 kroner. Etter transaksjonen eier Photocure 206.268 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-1T16:52:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure fikk 4,5 millioner dollar","id":"189320","published":"13-01-2T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA, et farmasøytisk selskap som spesialiserer seg innen fotodynamisk teknologi for dermatologi og kreft, har mottatt 4,5 millioner dollar i milepælsbetaling fra Salix Pharmaceuticals Inc. Milepælsbetalingen er knyttet til utviklingen av Lumacan så langt, samt til Salix\u0027 videre forpliktelse til å fortsette produktutviklingen. Lumacan er et legemiddel som signifikant forbedrer påvisningen av forstadier til kreft og kreft i tykktarmen. Legemiddelet er basert på Photocures patenterte teknologi for fluorescens-diagnostikk. Photocure signerte en global strategisk lisensavtale med Salix i oktober 2010 vedrørende utvikling og kommersialisering av Lumacan. Samarbeidet med Salix er godt. Salix arbeider med å optimalisere en oral formulering av Lumacan til bruk i kliniske studier. I tredje kvartal 2012 startet Salix en eksplorativ studie for å evaluere fluorescenseffekten av Lumacan ved klyster-administrasjon av produktet. Kliniske studier for orale prototyper ventes å starte opp i 2013. - Salix\u0027 erfaring og suksess med utvikling og markedsføring av produkter for behandling av sykdommer i fordøyelsessystemet gjør selskapet til en fremragende partner for å ta produktet til markedet. Vi ser fram til å fortsette samarbeidet med Salix for videre utvikling av Lumacan, sier Kjetil Hestdal, administrerende direktør i Photocure.","lead_text":"Photocure ASA har mottatt 4,5 millioner dollar i milepælsbetaling fra Salix Pharmaceuticals Inc.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T08:51:00Z"},{"tickerList":["PHO","CLAVIS","STL","AKSO","PGS","TGS","TEL","NORECO","REC","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dystre EU-utsikter prellet av Oslo Børs","id":"827798","published":"12-12-6T16:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har holdt seg i blått terreng torsdagen gjennom. Til tross for relativt dystre eurosone-nyheter, steg hovedindeksen til nye høyder. Ved børsslutt var Oslo Børs opp 1,12 prosent til 441,58. Det ble omsatt aksjer og verdipapirer for 2,40 milliarder kroner. Tungvektere som Statoil, Yara, PGS og Norsk Hydro steg solid. Mens Storebrand, Schibsted og Norwegian endte dagen i rødt ned henholdsvis; 0,33, 0,08 og 0,35 prosent. Dystert i eurosonen Sjefen for den europeiske sentralbanken ESB, Mario Draghi venter at den økonomiske svakhenten i eurosonen vil vare ut neste år, det sier han i en tale torsdag ettermiddag ifølge reuters. Det ble tidligere i dag klart sat ESB holdt styringsrenten uendret. - Finansmarkedene bærer preg av bedring, sa Draghi. Han sier videre at han tror at økonomien gradvis vil innhente seg ved hjelp av politiske støttetiltak, men at det vil ta tid. Draghi fryter likevel at utsettelser i USA med tanke på \"the fiscal cliff\", eller det forestående gjeldsstupet, kan dempe sentimentet i markedene lenger enn ventet. Den europeiske sentralbanken (ESB) har nedjustert sine BNP-anslag for eurosonen i 2012 og 2013, og ser nedsiderisiko ved anslagene. Anslaget for 2012 er nå -0,6 til -0,4 prosent sammenlignet med -0,6 til -0,2 prosent, opplyser TDN Finans. Videre spår kredittrangeringsbyrået Standard \u0026 Poors at flere europeiske selskap vil gå konkurs i 2013. Moody\u0027s nedgraderer norske banker Analytikerne i Moody\u0027s har sett nærmere på den økonomiske tilstanden i flere norske banker. Ifølge Reuters har det resultert i nedgraderinger av selskapenes gjeldsrating. Både Sparebank1 SR-Bank, Sparebank1 SMN og Sparebanken Møre blir rammet av nedgraderingene. Kraftig smell for oljeprisen Oljeprisen falt over én prosent torsdag ettermiddag. - Vi ser at dagen startet forholdsvis negativt etter gårsdagen oljelagertall, som viste økning i oljelagrene og forholdsvis svak etterspørsel, sier oljeanalytiker i Nordea, Thina Saltvedt til HegnarOnline. Hun peker på at det har vært et relativt negativt sentiment hele dagen. - Den siste delen av fallet, skyldes i hovedsak de svake veksttallene for 2013 som den europeiske sentralbanken la frem i sin rapport. Det går dårlig i eurosonen, det frykter man også vil påvirke etterspørsel etter olje for neste år, sier Saltvedt. Et fat Brent-olje med desember-levering falt tilbake 0,90 prosent til 107,83 dollar ved børsslutt. WTI-oljen falt også tilbake, og omsattes for 86,79 dollar, ned 1,24 prosent. Statoil endte opp 1,18 prosent til 137 kroner. Bankgigant oppjusterte Yara Credit Suisse har i dag o ppjustert sitt kursmål på gjødselsgiganten etter kapitalmarkedsdagen fra 350 til 400 kroner, melder TDN Finans. Oppjusteringen skal komme etter oppjusterte 2013/14-estimater, hovedsakelig som følge av forventinger om lavere kostnader. Yara steg 2,59 prosent til 280,50 kroner. Aksepterte \"drittbud\" Swedbank AB har i dag akseptert BASFs tilbud om kjøp av 19.891.100 aksjer i Pronova BioPharma ASA. Dersom tilbudet gjennomføres vil Swedbank ikke lenger eie flere aksjer i Pronova BioPharma. Aksepten gjelder aksjer som er kontrollert av Kistefos AS og Kistefos Investment AS under terminavtaler og som nevnte selskaper har forhåndsakseptert tilbudet for. Aksepten er innlevert etter instruks fra nevnte selskaper. Onsdag ble det kjent at en av de største aksjonærene i Pronova BioPharma, fondsforvalteren Odin, ikke ønsker å selge sine aksjer til tyske BASF. Budet som kom for to uker siden var kun fire prosent over børskursen den dagen, og analytiker hos SEB Enskilda, Lars Hevreng, kalte det \"et drittbud\". Aksjen endte uendret. Blockbuster for Photocure Photocure-sjef Kjetil Hestdal tror selskapets produkt Cevira kan bli en skikkelig schläger. - Hvis Cevira blir brukt til både behandling av forstadier så vel som de som har kun virusinfeksjon så har produktet et stort potensial - kanskje et blockbuster-potensial, sier Hestdal. Photocure steg 3,83 prosent til 38 kroner, mens Clavis Pharma er opp hele 15,49 prosent til 7,38 kroner. Rett opp for REC Kriseaksjen REC steg solid torsdag. Solaksjen endte opp 11,73 prosent til 0,80 kroner. Tror på Aker Solutions Meglerhuset Citi beholder sin kjøp på Aker Solutions , går det frem av en oppdatering torsdag. Kursmålet heves ifølge TDN Finans fra 150 kroner til 155 kroner. Dette etter selskapets kapitalmarkedsdag onsdag. - Ordrebok på 33 prosent år over år og gitt vårt syn på nåværende bud for pipeline, så venter vi en videre ti prosents oppgang i 2013. Denne robuste topplinjevisibiliteten går hånd i hånd med med seneste indikasjoner på operasjonell bedring, som understreker våre antakelser på 23 prosent CAGR i inntjeningsvekst for 2012 til 2015, heter det blant annet fra Citi. Aker Solutions steg 0,91 prosent til 110,70 kroner. PGS hevdet seg Seismikk-aksjene PGS otg TGS-Nopec endte opp torsdag. Dagens tredje mest omsatte aksje, PGS steg 2,25 prosent, mens TGS steg 1,82 prosent. Noreco leverte Norwegian Energy Company (Noreco) produserte 3.479 fat oljeekvivalenter per dag i november 2012, opplyses det i en melding. Til sammenligning hadde selskapet i oktober en produksjon på 1.714 fat per dag. Selskapet oppnådde i november en pris på 106 dollar per fat, justert for oljeprisopsjoner, lagerverdier, NGL- og gasspriser. Aksjen endte ned 0,27 prosent til 3,72 kroner. Positivt fra Norwegian Analytiker Kenneth Sivertsen, Arctic Securities, sier til HegnarOnline at han er fornøyd med torsdagens trafikktall fra Norwegian. - Yield på 0,51 kroner er marginalt under våre forventninger på 0,52 kroner, men likt med konsensus på 0,51 kroner. På den andre side er gjennomsnittlig flydistanse opp 11 prosent mot 2 prosent som var forventet, sier Sivertsen. Han vil generelt sett karakterisere torsdagens ferske trafikktall som positive og solide. Norwegian endte ned 0,35 prosent til 140 kroner. Telenor med 4G Telenors 4G-nett er ikke lenger bare for surfing på PC og nettbrett. Fra i dag kan du også bruke 4G-mobiltelefonen din i 4G-nettet. Det finnes allerede flere og det kommer stadig nye mobiltelefoner på markedet, som lar deg surfe lynraskt i Telenors 4G-nett. - 4G er data. Men, allerede fra i dag åpner vi for både tale og nettsurfing for alle med 4G-mobiltelefoner i Telenors nett. Det er gjort mulig ved å innføre en løsning som gir kundene våre tale på 3G, mens du surfer på Internett med mobiltelefonen i 4G-nettet. Når samtalen er ferdig går du automatisk tilbake til 4G-nettet og kan fortsette surfingen uten at datasesjonen er stoppet, sier Telenor Norges administrerende direktør, Berit Svendsen. Telenor steg hele 0,88 prosent til 113,70 kroner. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Til tross for at den europeiske sentralbanksjefen Mario Draghi ser dystre utsikter for eurosonen, steg Oslo Børs til nye høyder torsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59595.ece/alternates/w620/oslo_bors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-6T16:32:00Z"},{"tickerList":["PHO","CLAVIS","STL","AKSO","PGS","TGS","TEL","NORECO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Biotekaksje til værs på Oslo Børs","id":"95792","published":"12-12-6T12:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ved lunsjtider torsdag er Oslo Børs solid opp. Hovedindeksen er opp 0,87 prosent til 440,53. Det er hittil omsatt aksjer og verdipapirer for 1,01 milliarder kroner. Tungvektere som Statoil, Aker Solutions,PGS og Yara stiger solid. Det gjør også biotekaksjen Clavis Pharma. Dystert i eurosonen Eurosonens brutto nasjonalprodukt (BNP) endte i tredje kvartal ned 0,1 prosent. Ifølge en sammenstilling utført av Bloomberg News var det ventet en nedgang på 0,1 prosent. I Hellas går det imidlertid fra vondt til verre. Arbeidsledigheten i Hellas stiger videre, viser ferske tall offentliggjort torsdag. August-tallene viste en ledighetsrate på 25,4 prosent mens september-tallene som nå er klare viser 26 prosent, skriver TDN Finans og Bloomberg. Oljeprisen svakt opp Investeringene til olje- og gassvirksomheten vil bli klart høyere i 2012 enn de var i 2011. Det er ventet at veksten vil fortsette også i 2013, melder Statistisk sentralbyrå (SSB). De anslår at investeringene til olje- og gassvirksomheten, inkludert rørtransport, neste år vil ende på 207,8 milliarder kroner, 3,8 milliarder kroner høyere enn anslaget gitt i forrige kvartal. Oljeprisen stiger svakt torsdag formiddag. Et fat Brent-olje omsettes nå for 108,99 dollar, opp 0,17 prosent. Mens et fat WTI-olje går fro 88,08 dollar fatet, opp 0,23 prosent. Statoil stiger 1,18 prosent til 137 kroner. Blockbuster for Photocure Photocure-sjef Kjetil Hestdal tror selskapets produkt Cevira kan bli en skikkelig schläger. - Hvis Cevira blir brukt til både behandling av forstadier så vel som de som har kun virusinfeksjon så har produktet et stort potensial - kanskje et blockbuster-potensial, sier Hestdal. Photocure stigere hele 3,82 prosent til 38 kroner, mens Clavis Pharma er opp hele 13,61 prosent til 7,26 kroner. Tror på Aker Solutions Meglerhuset Citi beholder sin kjøp på Aker Solutions , går det frem av en oppdatering torsdag. Kursmålet heves ifølge TDN Finans fra 150 kroner til 155 kroner. Dette etter selskapets kapitalmarkedsdag onsdag. - Ordrebok på 33 prosent år over år og gitt vårt syn på nåværende bud for pipeline, så venter vi en videre ti prosents oppgang i 2013. Denne robuste topplinjevisibiliteten går hånd i hånd med med seneste indikasjoner på operasjonell bedring, som understreker våre antakelser på 23 prosent CAGR i inntjeningsvekst for 2012 til 2015, heter det blant annet fra Citi. Aker Solutions stiger 1,55 prosent. Fint driv i seismikk Seismikk-aksjene PGS otg TGS-Nopec er solid opp torsdag. Mens førstnevnte stiger 1,44 prosent, er sistnevnte opp 2,50 prosent. Også Spectrum er opp 1,64 prosent, mens Polarcus faller 0,67 prosent. Noreco leverer Norwegian Energy Company (Noreco) produserte 3.479 fat oljeekvivalenter per dag i november 2012, opplyses det i en melding. Til sammenligning hadde selskapet i oktober en produksjon på 1.714 fat per dag. Selskapet oppnådde i november en pris på 106 dollar per fat, justert for oljeprisopsjoner, lagerverdier, NGL- og gasspriser. Aksjen er opp 0,27 prosent. Positivt fra Norwegian Analytiker Kenneth Sivertsen, Arctic Securities, sier til HegnarOnline at han er fornøyd med torsdagens trafikktall fra Norwegian. - Yield på 0,51 kroner er marginalt under våre forventninger på 0,52 kroner, men likt med konsensus på 0,51 kroner. På den andre side er gjennomsnittlig flydistanse opp 11 prosent mot 2 prosent som var forventet, sier Sivertsen. Han vil generelt sett karakterisere torsdagens ferske trafikktall som positive og solide. Norwegian er foreløpig uendret. Telenor med 4G Telenors 4G-nett er ikke lenger bare for surfing på PC og nettbrett. Fra i dag kan du også bruke 4G-mobiltelefonen din i 4G-nettet. Det finnes allerede flere og det kommer stadig nye mobiltelefoner på markedet, som lar deg surfe lynraskt i Telenors 4G-nett. - 4G er data. Men, allerede fra i dag åpner vi for både tale og nettsurfing for alle med 4G-mobiltelefoner i Telenors nett. Det er gjort mulig ved å innføre en løsning som gir kundene våre tale på 3G, mens du surfer på Internett med mobiltelefonen i 4G-nettet. Når samtalen er ferdig går du automatisk tilbake til 4G-nettet og kan fortsette surfingen uten at datasesjonen er stoppet, sier Telenor Norges administrerende direktør, Berit Svendsen. Telenor faller likevel 0,35 prosent til 112,30 kroner. Til slutt er Transit Invest ikke opp mer enn 2.038 prosent. Aksjen er spleiset i forholdet 20:1 noe som betyr at gårsdagens sluttkurs på 29 øre tilsvarer 5,8 kroner. På sist omsatt på 6,2 kroner er aksjen følgelig opp 6,9 prosent. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Tungvekterne trekker opp og oljeprisen stiger svakt. Oslo Børs er opp 0,87 prosent torsdag formiddag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59594.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-6T12:10:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette kan bli en skikkelig blockbuster","id":"847815","published":"12-12-6T09:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure-sjef Kjetil Hestdal tror selskapets produkt Cevira kan bli en skikkelig schläger. - Hvis Cevira blir brukt til både behandling av forstadier så vel som de som har kun virusinfeksjon så har produktet et stort potensial - kanskje et blockbuster-potensial, sier Hestdal Les også: Photocure kommenterer suksess-studien I går kom nok en bekreftelse på at selskapets kreftmedisin virker, og resultatene var i tillegg enda bedre enn den foregående studien. Nå gjenstår én siste studie og en eventuell myndighetsgodkjennelse. Kreftmedisinen Cevira er rettet mot pasienter som har en virusinfeksjon som kan lede til livmorshalskreft, som norske tenåringer nå blir vaksinert mot. Photocure er opp snaue prosent så langt i år på Oslo Børs.","lead_text":"Rett etter at Clavis Pharma skuffet Biotek-Norge, viser Photocures kreftmedisin gode testresultater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55246.ece/alternates/w620/ny_Oslo_Bors_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-6T09:49:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure kommenterer suksess-studien","id":"266809","published":"12-12-5T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag, etter at meldingen om det vellykkede fase IIb-studiet ble kjent, stiger Photocure-aksjen mer enn 13 prosent til 38 kroner på Oslo Børs. Medisinen Cevira viste statistisk signifikante resultater i fjerning av kreftrelatert HPV-infeksjoner og forstadier til kreft. Her kan du se pressekonferanse der Photocure kommenterer funnene. Sendingen starter kl 15:00.","lead_text":"Biotek-selskapet Photocure har lagt frem gode resultater fra sin Fase IIb-studie av Cevira.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-5T14:14:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Positive resultater for Photocure","id":"578274","published":"12-12-5T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocures Fase IIb-studie av Cevira for pasienter med HPV-relaterte sykdommer i livmorhalsen, viste statistisk signifikante effektresultater i fjerning av kreftrelatert HPV-infeksjoner og forstadier til kreft hos CIN2-pasienter, opplyses det i en melding. - Disse dataene er oppmuntrende og viser at Cevira er en ny brukervennlig og vevsbesparende behandlingsprosedyre som kan bli det første ikke-kirurgiske behandlingsalternativet for pasienter med forstadier til kreft i livmorhalsen, sier hovedutprøver i studien, professor Peter Hillemans, Head of Department of Gynecology and Obstetric ved Medical Institute of University of Hannover, i en kommentar. Studien er en multisenter, randomisert, dobbelblindet placebokontrollert studie av pasienter med histologisk bekreftet lav til moderate grad av celleforandringer i livmorhalsen (CIN1/2), og inkluderte 262 pasienter fra 23 gynekologisentre i USA og Europa. \"Pasienter med CIN2-lesjoner som fikk Cevira med optimal dose med virkestoff (5%), viste statistisk signifikant (95% mot 57%, p\u003c0,01) lesjonsrespons sammenlignet med placebo. Den positive behandlingseffekten av Cevira i CIN2-gruppen ble ytterligere støttet av en signifikant reduksjon (83% mot 0%, p\u003c0,02) av tilstedeværelse av HPV type 16 og 18, som tilhører en høyrisikogruppe\", heter det i meldingen. I den totale populasjonen av både CIN1- og CIN2-pasienter, viste gruppen som fikk Cevira ifølge selskapet 5% en høyere lesjons respons (73% mot 60%, p\u003d0,2) reduksjon av tilstedeværelse av mulig kreftrelaterte HPV 16/18 infeksjoner (54% mot 11%, p\u003d0,07) sammenlignet med kontrollgruppen. - De positive resultatene med vårt nyutviklede produkt der lys og legemiddel er integrert, representerer en betydelig milepæl der dagens resultater bekrefter våre tidligere positive kliniske erfaringer med Cevira. De foreløpige resultatene gir oss et godt klinisk grunnlag når vi søker etter en partner som kan bidra til videre utvikling og kommersialisering av Cevira, sier Photocure-sjef Kjetil Hestdal i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Biotek-selskapet Photocure har lagt frem gode resultater fra sin Fase IIb-studie av Cevira. - En betydelig milepæl, sier Photocure-sjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-5T08:43:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrødt for Photocure","id":"481012","published":"12-10-26T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på minus 26,1 millioner kroner i 3. kvartal 2012, mot 18,0 millioner kroner i samme periode året før. Resultat per aksje ble minus 1,21 kroner, mot minus 0,32 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 25,7 millioner kroner, sammenlignet med minus 6,8 millioner kroner året før. Driftsresultatet ble minus 27,4 millioner kroner, mot 10,6 millioner kroner året før. Driftsinntektene beløp seg til 20,9 millioner kroner, sammenlignet med 17,4 millioner kroner i 3. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Photocure tjener mer, men bunnlinjen er knallrød.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-26T08:22:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure legger ned virksomhet","id":"122269","published":"12-10-2T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA kunngjorde mandag ettermiddag at selskapet har besluttet å legge ned selskapets forretningsvirksomhet relatert til det kosmetiske dermatologiproduktet Allumera® i USA. Allumera ble markedsført i et meget konkurranseutsatt marked. Til tross for at selskapet etablerte et erfarent dermatologiteam, så har ikke salgsveksten svart til forventningene. Photocure planlegger å støtte eksisterende Allumera-kunder gjennom et kundesenter ut året. Photocure vil fortsette å utvikle dermatologiske produkter og har nylig rapportert lovende fase 2b-resultater fra Visonac® (methyl aminolevulinate), et produkt som er under utvikling for behandling av moderat til alvorlig grad av kviser. Forberedelser til fase 3-studier pågår og studiene forventes å starte i 2013. - På grunn av begrenset vekst i salget av Allumera, har vi besluttet å legge ned denne virksomheten. Vi har etablert gode kontakter med dermatologieksperter over hele USA som uttrykker store forventninger til Visonac. Vi vil styrke og utvide disse relasjonene etter hvert som vi går videre i den kliniske utviklingen av dette lovende produktet. Vårt fokus fortsetter å være utviklingen av en bred portefølje av innovative produkter innen dermatologi og kreft. Viktige milepæler er rapporteringen av fase 2b-resultatene for Cevira i fjerde kvartal og oppstart av fase 3-studier for Visonac tidlig neste år, sier Kjetil Hestdal, administrerende direktør i Photocure ASA. Restruktureringskostnadene for avslutningen av Allumera-virksomheten er estimert til 4 millioner kroner. Restruktureringen ventes å være avsluttet innen utgangen av 2012.","lead_text":"Photocure legger ned Allumera-virksomheten","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-2T07:21:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Biotek-selskap hamstrer aksjer","id":"280205","published":"12-09-17T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure kjøpte fredag 900 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 36,50 kroner. Etter transaksjonen eier Photocure 168.708 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-17T08:59:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Biotek-selskap hamstrer aksjer","id":"860327","published":"12-09-1T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure kjøpte fredag 1.119 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 36,9357 kroner. Etter transaksjonen eier Photocure 162.227 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-1T09:33:00Z"},{"tickerList":["PHO","NAS","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"87166","published":"12-07-9T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives PhotoCure og Norwegian som svake kjøpskandidater mens Songa Offshore får en salgsanbefaling. Les også: Stig Myrseth anbefaler seks aksjer - PhotoCure har brutt opp gjennom taket i en fallende trendkanal, men det er foreløpig ikke innledet noen ny, stigende trend. Kursen reagerer opp fra støtten ved 36,60 kroner og det er gitt kjøpssignal fra en liten dobbel-bunn-formasjon. Det er motstand først ved ca. 47 kroner, så oppsiden anses støtte enn nedsiden. Etablerte noteringer under 36,60 kroner vil derimot være et salgssignal. Aksjen er positiv på innsidehandler. Vurdering: Svak kjøpskandidat, sier Taugbøl. - NAS ligger i en stigende trend på mellomlang sikt og har hatt god oppgang siste måneden. Aksjen er overkjøpt på RSI og nærmer seg motstanden ved 113 kroner. På kort sikt kan det derfor komme en reaksjon tilbake. På lengre sikt indikeres videre oppgang innenfor trenden. Etablerte noteringer over 113 kroner vil være et kjøpssignal. En strategi for kortsiktige investorer kan være å gå ut nær motstanden før det kommer en reaksjon ned, og eventuelt kjøpe seg inn igjen dersom motstanden brytes. Det ligger støtte ved 95 kroner. Aksjen er negativ på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Songa ga salgssignal fra en rektangelformasjon med kursmål på 10,60 kroner i mai. Aksjen ligger i en fallende trend og en videre negativ utvikling indikeres. På kort sikt er det en rektangelformasjon under utvikling. Et brudd ned vil være et salgssignal som bekrefter den fallende trenden. Et brudd opp vil bryte den fallende trenden, men oppsiden begrenses av motstanden ved 16 kroner. Aksjen er positiv på innsidehandler etter at Frank Mohn AS og Perestroika AS har kjøpt for store beløp i mai og juni. Vurdering: Salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-9T14:09:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsetter å kjøpe egne aksjer","id":"973781","published":"12-07-9T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA har i dag kjøpt 1.597 egne aksjer i markedet til snittkurs 39,6577 kroner per aksje. Etter dette eier Photocure ASA 135.776 egne aksjer, melder selskapet til Oslo Børs. Transaksjonen er en del av tilbakekjøpsprogrammet for egne aksjer vedtatt i ordinær generalforsamling 10. mai 2012 i forbindelse med ordning for ansattes kjøp av aksjer i selskapet, fremgår det av børsmeldingen. Styret i Photocure ASA har i tråd med dette vedtatt å erverve inntil 250 000 egne aksjer.","lead_text":"Photocure kjøper flere egne aksjer og skal kjøpe knapt 115.000 til.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-9T08:34:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går fra kabel-TV til farmasi","id":"474898","published":"12-07-5T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har ansatt Erik Dahl som ny finansdirektør. Han begynner å sin nye jobb 15. august 2012. Dahl kommer fra selskapet Get, der han har vært finansdirektør. Han har også hatt samme posisjon i Northern Logistic Property, Findexa og Jobline International. - Dahl bringer med seg mer enn 20 års erfaring fra lederstillinger innen økonomi og finans, både fra internasjonale børsnoterte og privateide selskaper. Han har solid erfaring innen finansiering, juridiske og finansielle restruktureringer, selskapsoppkjøp, børsnoteringer og andre kapitalmarkeds transaksjoner, heter det i en melding.","lead_text":"Photocure har ansatt Erik Dahl som ny finansdirektør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-5T09:06:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure sikrer seg egne aksjer","id":"20453","published":"12-06-25T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure kjøpte fredag 1.400 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 37.4643 kroner. Etter transaksjonen eier Photocure 124.404 aksjer i eget selskap. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Biotek-selskapet Photocure kjøper nå aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T08:29:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure har nådd ny milpæl","id":"520203","published":"12-06-18T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har nå nådd den siste produksjonsmilepælen for Hexvix, opplyses det i en melding. Milepælen utløser en betaling på 750 000 euro fra Photocures globale strategiske partner, Ipsen. Milepælen er knyttet til godkjennelsen av produksjonsoverføringen for Hexvix til Patheon i Milano, Italia. Overgang til Patheon vil sørge for mer effektiv produksjon og distribusjon for Photocure. Hexvix er Photocures ledende produkt for diagnostisering av blærekreft. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure har nådd sin siste milepæl fra Ipsen. Det betyr en ny utbetaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-18T08:13:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"531469","published":"12-06-11T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure kjøper 1.400 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 37,8571 kroner. Etter transaksjonen eier Photocure 115.118 aksjer i eget selskap. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure har nå sikret seg en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T08:29:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure melder om vellykket studie","id":"975856","published":"12-05-31T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har gjennomført en vellykket fase 2b-studie for behandling av kviser. Torsdag offentliggjorde selskapet resultatene fra studien med Visonac (methyl aminolevulinate 80mg/g), som er et nytt produkt for lokal behandling av kviser. Studien viste at Visonac førte til en statistisk signifikant reduksjon av betente lesjoner og ga en generell reduksjon av kviser hos pasientene, forteller selskapet i en børsmelding torsdag. Studien var en dobbel-blindet, placebo-kontrollert, fase 2b-studie for pasienter med alvorlig grad av kviser (acne vulgaris) inkluderte 153 pasienter fordelt på 15 hudlegekontorer og sykehus i USA. Se Photocure-webcast kl. 15 Pasientene ble tilfeldig utvalgt til enten å få Visonac påført på huden, etterfulgt av belysning med rødt lys, eller narrekrem (placebo), etterfulgt av belysning med rødt lys (kontrollgruppen). Blant pasienter som fikk Visonac ble det blant annet oppnådd en signifikant reduksjon i antall betente kviser på 43,8 prosent, mens kontrollgruppen hadde en reduksjon på 26,6 prosent (p\u003d0,003). Visonac ble godt tolerert av pasientene og det ble ikke rapportert alvorlige bivirkninger i studien. - De positive resultatene representerer en betydelig milepæl i arbeidet vårt med å utvikle Visonac. Dette er et nytt og lovende behandlingsalternativ for det store antallet pasienter som opplever å ha uttalte plager på grunn av kviser. Resultatene vil danne grunnlaget for et globalt registreringsprogram som vi planlegger å starte i 2013, sier adm. dir. i Photocure, Kjetil Hestdal.","lead_text":"Photocure har gjennomført en vellykket fase 2b-studien for behandling av kviser. Se live webcast her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T12:46:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure sikrer seg egne aksjer","id":"344569","published":"12-05-9T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har kjøpt 1.000 aksjer i eget selskap, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 41,50 kroner. Etter transaksjonen eier Photocure 93.808 aksjer i eget selskap. Transaksjonen er en del av tilbakekjøpsprogrammet for egne aksjer vedtatt i ordinær generalforsamling 27. april 2011 i forbindelse med ordning for ansattes kjøp av aksjer i selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Biotek-selskapet Photocure hamstrer nå aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T08:15:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapte 12 millioner på 90 dager","id":"202338","published":"12-04-26T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2012 fikk Photocure et negativt nettoresultat på 11,7 millioner kroner, mot et negativt resultat på 15,9 millioner kroner for et år siden. Driftsresultatet (EBIT) endte på minus 14,5 millioner kroner, mot et negativt resultat på 17,5 millioner kroner året før. Photocure omsatte i perioden for 34,2 millioner kroner, mot 20,9 millioner kroner i første kvartal 2011. Store deler av omsetningshoppet skyldes utbetaling av bonus for å ha nådd produksjonsmilepæl. -Vår kommersielle virksomhet både i USA og i Norden har hatt en god start på året. Vi har startet salget av Cysview i USA og salget av Allumera er bra og på linje med våre forventninger. Samarbeidet med Ipsen er godt og vi har stor tro på at dette vil sikre god salgsvekst for Hexvix fremover, skriver Photocure i rapporten. Se Photocures presentasjon LIVE her kl. 15.00! Her er kvartalstallene","lead_text":"-Vår kommersielle virksomhet både i USA og i Norden har hatt en god start på året, slår Photocure fast. Her er tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-26T08:39:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure: - Milepæl","id":"903098","published":"12-04-11T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA, et farmasøytisk selskap som spesialiserer seg innen fotodynamisk teknologi for dermatologi og kreft, kunngjør i dag at første andel av den tredje og siste produksjonsmilepælen fra Ipsen er oppnådd. Ipsen er Photocures nye strategiske partner for kommersialisering av Hexvix og dekker hele verden utenom USA og Norden. Milepælen utløser en betaling på 750.000 euro. Hexvix er Photocures ledende produkt for diagnostisering av blærekreft. Som en del av det nye strategiske samarbeidet for kommersialisering av Hexvix, mottok Photocure ved avtaleinngåelse med Ipsen en signeringsbetaling på 1,5 millioner euro og vil totalt motta 5 millioner euro i produksjonsmilepæler. Photocure har gjennomført den første delen av den tredje produksjonsmilepælen som vil utløse en milepælsbetaling på 750.000 euro. Photocure vil motta de resterende 750.000 euro når siste del av produksjonsmilepælen er oppnådd som er estimert til andre kvartal 2012. Photocure har mottatt 3,5 millioner euro som ble utbetalt ved oppnåelsen av de to første produksjonsmilepælene, og har nå oppnådd totalt 4,25 millioner euro. - Vi er fornøyd med at Hexvix-overføring går som planlagt. Ipsen er en god strategisk partner for Photocure og vi vil fortsette å levere i henhold til våre forpliktelser overfor Ipsen slik at vi sammen kan sikre en videre sterk vekst for Hexvix, sier administrerende direktør i Photocure, Kjetil Hestdal.","lead_text":"Photocure ASA kunngjør i dag at første andel av den tredje og siste produksjonsmilepælen fra Ipsen er oppnådd. Det betyr penger i kassen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-11T12:14:00Z"},{"tickerList":["PHO","NSG","AVM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"67417","published":"12-03-19T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives PhotoCure og Norske Skog som kjøpskandidater av varierende grad. Avocet Mining får en kortsiktig salgsanbefaling. Les også: Nordea-strategene: Slik bør du investere - PhotoCure ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en stor omvendt-hode-og-skuldre-formasjon i februar. Formasjonen har et kursmål på 64 kroner i løpet av et halvt år. Det ligger noe motstand ved ca. 50 kroner, mens det ved eventuelle reaksjoner tilbake, er både trendstøtte og horisontal støtte ved 44 kroner. Aksjen er meget positiv på innsidehandler etter at styreleder og to andre styremedlemmer kjøpte aksjer i slutten av februar. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Norske Skog har brutt den stigende trenden, og en sidelengs utvikling mellom støtte ved 5,20 kroner og motstand ved åtte kroner indikeres. På kort sikt reagerer kursen opp fra støtten, og videre oppgang mot åtte kroner forventes. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen er negativ på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, sier analytikeren. - Avocet Mining går tilnærmet horisontalt mellom støtte ved 17 kroner og motstand ved 22,20 kroner. Etablert brudd på det av disse nivåene vil signalisere videre retning. Aksjen faller på høyt volum og har gitt salgssignal fra en hode-og-skuldre-formasjon. Volumet har tidligere vært lavt rundt kurstopper og høyt rundt kursbunner. Dette svekker aksjen og øker muligheten for et brudd ned. En innsider solgte nylig en stor andel av sine aksjer i selskapet, og aksjen er dermed negativt på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Watch, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-19T13:55:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Opsjonsdryss i Photocure","id":"864144","published":"12-03-7T18:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Photocure har vedtatt at 408.719 opsjoner er opptjent for 2011. Opptjeningen var avhengig av at bestemte mål ble oppfylt. Utøvelseskurs for aksjene er 50,75 kroner per aksje. En rekke direktører fikk tildelt opsjoner, deriblant toppsjef Kjetil Hestdal, som fikk 30.000 opsjoner. Samtidig har styret vedtatt enbetinget tildeling av 700.000 opsjoner for 2012. Utøvelseskurs for aksjene er 40,50 kroner per aksje. Hestdal er tildelt 50.000 2012-opsjoner. Hele meldingen leser du her.","lead_text":"En rekke direktører og ansatte i Photocure er tildelt opsjoner. Sjekk hvor mye toppsjefen fikk.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T18:08:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser en rekke triggere for biotek-aksje","id":"22348","published":"12-03-7T14:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- I takt med en økende og aldrende befolkning antas dessverre krefttilfellene også å øke jevnt. Suksessfull behandling er ofte avhengig av tidlig avdekking. Photocure har patenterte metoder som gjør det lettere å se kreftrammede områder, skriver Holbergfondene i sin siste rapport. De har Photocure, som har steget 27,38 prosent på Oslo Børs hittil i år, som \"månedens selskap\". Som en verdidriver mener Holbergfondene at Photocures utvikling av Metvix (hudkreftbehandling) og etterfølgende salg av rettighetene til Galderma i 2009, viste både medisinske og kommersielle egenskaper. - De har en spennende pipeline hvor Hexvix (avdekking av blærekreft) og Allumera (hudforyngelse) er i en lanseringsfase. Videre utvikling av Lumacan (avdekking av tykktarmkreft) er lisensiert til Salix Pharmaceuticals. - Cevira vil potensielt kunne behandle kvinner med forstadiet til livmorhalskreft forårsaket av en HPV infeksjon (smitter seksuelt). Ca 70-80% av oss får en HPV infeksjon ila livet, og i de fleste tilfeller forsvinner den av seg selv, men ikke alltid, fortsetter Holbergfondene. På risikosiden påpeker de at det alltid er mange medisinske og kommersielle hindre på veien fra laboratorietester til man har et lønnsomt produkt. Photocure-aksjen er onsdag uendret på 44,20 kroner.","lead_text":"Photocure har løftet seg knappe 30 prosent hittil i 2012. Holberg Fondene ser flere grunner til at oppturen bør fortsette.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T14:21:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Millionutbetaling til Photocure","id":"822047","published":"12-03-5T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har nå mottatt den andre milepælsutbetalingen fra Ipsen, opplyses det i en melding. Utebetalingen er gjort i forbindelse med Hexvix-avtalen, og er på 1,5 millioner euro, tilsvarende cirka 11,1 millioner kroner. Selskapet fikk sin første milepælsutbetaling i oktober 2011. Da på to millioner euro. Totalt vil Photocure få utbetalt fem millioner euro knyttet til produksjonen. I tillegg til at selskapet vil få en tosifret royaltyprosent av salget. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure har nå mottatt flere millioner kroner i sin andre milepælsutbetaling fra Ipsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-5T08:30:00Z"},{"tickerList":["PHO","AFG","SFR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"436519","published":"12-02-27T15:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives PhotoCure som en kjøpskandidat mens AF Gruppen og Statoil Fuel \u0026 Retail får en salgsanbefaling av varierende grad. Les også: Stig Myrseth anbefaler seks aksjer - PhotoCure har brutt den fallende trenden, og etter noen dager med sidelengs utvikling, reagerer kursen kraftig opp og det er gitt kjøpssignal fra en omvendt-hode-og-skuldre-formasjon. Et etablert brudd, helst på økende volum, vil anses som et pålitelig signal om at en stigende trend er innledet. Formasjonen har et kursmål på 64 kroner i løpet av et halvt år. Ved reaksjoner tilbake, ligger det støtte ved 41 kroner. Kursen nøter noe motstand ved 44 kroner, samt ved 50 kroner. Et styremedlem kjøpte 5.000 aksjer i selskapet 23. februar. Det hadde ingen aksjer fra tidligere, og aksjen er meget positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - AF Gruppen har hatt sterk oppgang i februar, men kursen ligger nå nær motstanden ved 51,70 kroner, og aksjen er i tillegg overkjøpt på RSI. Dette bør gi en reaksjon ned på kort sikt. Positiv volumbalanse styrker aksjen. På lengre sikt beveger aksjen seg mellom støtte ved 44 kroner og motstand ved 51,70 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Kort sikt: Svak salgskandidat. Middels lang sikt: Watch, sier analytikeren. - Statoil Fuel \u0026 Retail har brutt flere støttenivåer på vei ned i februar, det siste ved ca. 37 kroner i forrige uke. Videre nedgang er signalisert, og det er lite støtte under dagens nivå, noe som øker risikoen. Negativ volumbalanse svekker aksjen ytterligere. RSI er dog oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl. Konkurranse Hva tror du hovedindeksen på Oslo Børs vil slutte på onsdag 4. april? Gå inn på våre Facebook-sider og legg inn ditt tips. Den som kommer nærmest med sitt tips vil få tilsendt boken Technical Analysis from A-Z.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-27T15:46:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure hamstrer aksjer","id":"896906","published":"12-02-24T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure kjøpte torsdag 985 aksjer i eget selskap, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 40,20 kroner per aksje. Etter transaksjonen eier Photocure 147.691 egne aksjer. Gårsdagens kjøp er en del av et tilbakekjøpsprogram for egne aksjer, som selskapet vedtok i ordinær generalforsamling 27. april 2011. Selskapet skal sikre seg inntil 250.000 egne aksjer i forbindelse med programmet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Photocure sikret seg torsdag en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-24T09:02:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-sjef: Vi gjør betydelig fremskritt","id":"766294","published":"12-02-16T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt, men før øvrige resultatelementer, på 33,69 millioner kroner i 4. kvartal 2011, mot minus 16,72 millioner kroner i samme periode året før. Presentasjonen kan du følge LIVE her på HegnarOnline fra klokken 11.30. Resultatet per aksje ble 1,58 kroner mot minus 0,78 kroner ved samme periode i fjor. \"Øvrige resultatelementer\" er verdiendringer i eierandelen i Oslo Axess-noterte PCI Biotech. Regnskapet ble i 4. kvartal 2011 belastet med et verdifall på 2,72 millioner, mens det i 4. kvartal året før ble godskrevet med en verdistigning på 12,24 millioner kroner. Totalresultatet kom i 4. kvartal 2011 derfor inn på 30,97 millioner kroner, mot minus 4,48 millioner kroner i samme periode i 2010. Resultatet før skatt ble negativt med 6,26 millioner kroner, sammenlignet med minus 16,72 millioner kroner året før. Driftsresultatet ble minus 8,49 millioner kroner, mot minus 19,7 millioner kroner året før. Driftsinntektene beløp seg til 22,09 millioner kroner, sammenlignet med 20,93 millioner kroner i 4. kvartal 2010. - Gjort betydelig fremskritt - Photocure har i løpet av 2011 gjort betydelig fremskritt i gjennomføringen av selskapets strategi mot å bli et spesialisert farmasøytisk selskap fokusert på fotodynamisk teknologi (PDT). - Photocure har to inntektsgivende produkter innen kreft- og dermatologiområdet. Gjennom vår nye strategi for Hexvix med Ipsen som partner og egen lansering av Cysview i USA, samt å fremme salget av Allumera, har vi stor tro på en betydelig salgsvekst i 2012. - Vi ser frem til fase IIb-resultatene fra våre to lovende PDT utviklingsprodukter Cevira, for behandling av forstadier til livmorhalskreft, og Visonac, for behandling av kviser, i løpet av andre halvår 2012. Gjennom vår utvidede ledergruppe og solide kontantbeholdning, er vi i en god posisjon for å kunne levere på selskapets mål og skape langsiktig verdi for våre aksjonærer, sier toppsjef Kjetil Hestdal i en kommentar. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Photocure reduserte underskuddet i 4. kvartal, og har stor tro på ytterligere fremganger i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T08:34:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-sjef: For 2012 blir dette enormt viktig","id":"101966","published":"12-01-13T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure stiger fredag 4,38 prosent til 40,50 kroner, etter at selskapet i morges meldte at de er ferdig med pasientinklusjon i fase IIb-studien av Visonac. I løpet av årets to første uker har aksjen styrket seg 16,71 prosent. For en drøy uke siden meldte Photocure også at de var ferdig med pasientinklusjonen fase IIb-studien av Cevira, og i begge de to studiene er resultatene ventet i andre halvår i år. Selskapet fyller i 2012 15 år, og Photocure-sjef Kjetil Hestdal forteller til HegnarOnline at hovedfokus i år vil være å bygge videre på lanseringen av Allumera, som ble lansert i fjor, samt det kommersielle fokuset på Cysview i USA. Sistnevnte er det første godkjente legemiddelet for forbedret deteksjon av blærekreft. - Hittil har vi vært et selskap med størst fokus på forskning og utvikling, men vi har bestemt oss for å forandre strategien og fremover ta større kommersielt ansvar. På dette området har vi tidligere skapt gode verdier i Norden, og nå ønsker vi å utvikle oss utover dette, forteller Hestdal. Lært mye av GE Det var like før nyttår at det ble meldt at alle rettigheter og ansvar for Cysview, som er Hexvix\u0027s merkenavn i USA, er overført til Photocure fra GE Healthcare. I løpet av første kvartal 2012 vil selskapet ha på plass den kommersielle organisasjonen, som ifølge Hestdal skal i første omgang bestå av ti selgere. - For 2012 blir dette enormt viktig, og det er et stort steg. I løpet av tiden på det amerikanske markedet har vi lært mye av GE. Siden kundegruppen er relativt liten og sentralisert på store kirurgiske sentre, så kreves det ikke store ressurser i begynnelsen. Derfor mener vi at det vil være verdiskapende å gjøre dette selv, sier Photocure-sjefen. - Har dere vurdert å gjøre det samme i Europa? - Vi har vurdert å ta over det komersielle ansvaret i Europa, men det var før vi her fant vår nye partner Ipsen, som allerede er etablert og har en stor organisasjon og mye erfaring. I tillegg er det europeiske markedet mye mer fragmentert enn det amerikanske. Cysview ble godkjent av amerikanske helsemyndigheter (FDA) i mai i fjor. Nå venter selskapet på en ny godkjenning. - Cysview må brukes i kombinasjon med cystoskoper. Når Cysview ble godkjent av FDA ble det godkjent i kombinasjon med et cystoskop fra Karl Storz. Nå ønsker de å oppgradere cystoskopet, og det er denne kombinasjonen som nå må godkjennes av helsemyndighetene før vi kan utvide kundegruppen betydelig, forteller Hestdal. Optimister Allumera, som er det første produktet innen fotodynamisk kosmetikk, ble lansert i juli. - Vi har ansatt ti personer for å arbeide med dette i ti regioner i USA. Ved utgangen av tredje kvartal i fjor hadde vi mer enn 60 kunder, og dette har økt videre gjennom fjerde kvartal. Vi ser også nå at flere av disse har kommet tilbake for å gjøre flere bestillinger, forteller Hestdal. Salget av Allumera har siden lanseringen gått litt tregere enn Photocure hadde trodd på forhånd, men Hestdal er likevel fornøyd med utviklingen. - Nå jobber vi mot å skaffe flere kunder og øke salget. Vi er optimister for 2012. Vi er fremdeles i den tidlige fasen, men vi er godt fornøyde med utviklingen hittil, sier han. Tar forholdsregler Photocure-sjefen er også godt fornøyd med året som har gått. - Vi fikk en ny kommersiell strategi og vi lanserte Allumera, og i tillegg startet vi to store kliniske undersøkelser. Fra vårt ståsted fullførte vi i 2011 de målsetningene vi hadde satt oss. Vi leverte, og vi leverte godt, sier Hestdal. - Har dere merket noe til de ustabile økonomiske tidene? - Den finansielle situasjonen er ustabil, og vi merker også innenfor helsesektoren at noe investeringer tar lenger tid. Utenom dette har vi ikke merket noe særlig til det, men vi har tatt våre forholdsregler, blant annet i forhold til betalingssikkerhet i de landene vi opererer i, forteller han.","lead_text":"Photocure stiger markert fredag formiddag. Helt ny strategi og videre utvikling av produkter blir stikkord for selskapet det kommende året, forteller Photocure-sjefen til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-13T12:17:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure testet ut kvise-medisin","id":"514064","published":"12-01-13T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure, som spesialiserer seg innen fotodynamisk teknologi for dermatologi og kreft, er ferdig med pasientinklusjonen i en fase IIb studie med Visonac hos pasienter med moderat til alvorlige kviser, går det frem av en børsmelding. Resultatet av studien forventes å komme 3. kvartal i år, og vil danne grunnlag for videre planlegging av fase III i USA og Europa. - Vi er svært glade for at studien ble gjennomført innenfor tidsplan, tross en aggressiv tidslinje. Dette understreker interessen fra pasienter med moderat til alvorlige kviser, sier Photocure-sjef Kjetil Hestdal i en kommentar. Hele meldingen her.","lead_text":"Photocure er ferdig med pasientinklusjonen i fase IIb-studien av Visonac, men må vente litt på resultatene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6762.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-13T08:35:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure styrker ledergruppen","id":"438879","published":"12-01-9T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Biotek-selskapet Photocure har ansatt Ambaw Bellete som sjef for den kommersielle Cysview-virksomheten i USA, opplyses det i en melding. Han skal være ansvarlig for den kommersielle operasjonen av Cysview i USA, og vil lede innføringen av en ny kommersiell strategi for det amerikanske markedet. Bellete har over 20 års bransjeerfaring fra farmasi- og den medisinsk tekniske industrien hvor han har hatt flere ledende stillinger innenfor markedsføring og salg og kommersielle operasjoner. Han kommer fra en stilling som direktør i Medical Compression Systems Inc. Les hele meldingen her.","lead_text":"Photocure har ansatt ny sjef for den komersielle Cysview-virksomheten i USA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56272.ece/alternates/w620/NY_Mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-9T08:16:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-studie gjennomført","id":"186080","published":"12-01-3T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA kunngjør i dag at selskapet er ferdig med pasientinklusjonen i et fase IIb-studie som evaluerer optimal dose av Cevira, en ny integrert kombinasjon av legemiddel og lyskilde. Ifølge selskapet er studien en \"randomisert, placebokontrollert dose-studie\" i pasienter med mild til moderat grad av celleforandringer på livmorhalsen (CIN 1-2). Studiet inkluderer 240 pasienter på 23 klinikker i Europa og USA. De første resultatene forventes i andre halvår 2012. Studiet er også designet for å gi grunnlag til å gå videre i fase III for Europa og USA. - Vi er svært glade for at studiet ble gjennomført innenfor tidsplan, tross en aggressiv tidslinje, noe som understreker at det er et stort udekket behov for et nytt behandlingsalternativ for denne pasientgruppen, sier Kjetil Hestdal, administrerende direktør i Photocure.","lead_text":"- Vi er svært glade for at studiet ble gjennomført innenfor tidsplan, tross en aggressiv tidslinje, sier Kjetil Hestdal, administrerende direktør i Photocure.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-3T08:04:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny CFO på plass i Photocure","id":"456276","published":"11-11-29T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"For to uke siden ble det kjent at Photocures finansdirektør, Christian Fekete, forlater selskapet fra 1. desember. Nå har biotek-selskapet midlertidig ansatt Torbjørn Øye i stillingen, opplyses det i en melding. Øye blir i stillingen inntil Photocure har fått på plass en permanent løsning. Han kommer fra Uniconsult AS og har ifølge meldingen bred erfaring fra ulike økonomi- og regnskapsoppdrag i store, mellomstore og små selskaper både på og utenfor Oslo Børs. Les hele meldingen her.","lead_text":"Torbjørn Øye er ansatt som finansdirektør i Photocure inntil biotek-selskapet får på plass en permanent løsning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56272.ece/alternates/w620/NY_Mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-29T13:31:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør forlater biotek-selskap","id":"655024","published":"11-11-15T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør i Photocure, Christian Feteke, slutter i stillingen 1. desember, opplyses det i en melding. Årsaken er at han ønsker å starte nye prosjekter utenfor biotek-selskapet. Feteke har vært ansatt som finansdirektør siden 2004. - Vi ønsker å takke Christian Fekete for hans lange og gode bidrag i stillingen som finansdirektør i Photocure. Vi ønsker han alt det beste for framtiden, sier adm. direktør Kjetil Hestdal i en kommentar. Arbeidet med å finne Fetekes etterfølger starter ifølge meldingen så fort som mulig. Les hele meldingen her.","lead_text":"Photocures finansdirektør, Christian Fekete, forlater selskapet om to uker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-15T15:09:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker ser oppside i biotek-aksje","id":"3781","published":"11-10-26T14:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Biotek-selskapet Photocure presenterte onsdag morgen sine tall for tredje kvartal, hvor topplinjen kom inn litt svakere enn ventet. Salgsinntektene endte på 20,6 millioner kroner, sammenlignet med 14,6 millioner kroner i tredje kvartal i 2010. Terra Markets, med analytiker Jonas Pe?iulis i spissen, hadde på forhånd sett inntekter på 21,3 millioner kroner. Ifølge Pe?iulis var det salget av Hexvix, som brukes i diagnostisering av blærekreft, som trakk noe ned. - Inntektene fra Hexvix var noe lavere enn det vi hadde ventet på forhånd. Og til tross for at vi kan se mer salgsflukt de kommende kvartalene, på grunn av en overgangsperiode i forbindelse med bytte av distibutør, ser vi på samarbeidet med Ipsen som lovende på lang sikt, forteller analytikeren til HegnarOnline onsdag. I slutten av september byttet nemlig Photocure distributør fra GE Healthcare til Ipsen. De skal nå ha ansvaret for kommersialiseringen av Hexvix i Europa og resten av verden, med unntak av Norden og Nord-Europa hvor Photocure selv har ansvar for salget. - Photocure vil sammen med Ipsen delta og investere i markedsføringen av Hexvix i Europa, noe som styrker vår tro på at overgangsperioden vil gå bra, forteller Terra-analytikeren. Meglerhuset har fra før av en sterk kjøpsanbefaling med et kursmål på 57 kroner. Ifølge Pe?iulis vil anbefalingen trolig beholdes, mens kursmålet skal revideres. - Med tredjekvartalsrapporten i hånden vil vi mest sannsynlig nedrevidere salgsestimatene for Hexvix noe, men vi ser likevel ikke noen store endringer i caset. Derfor er det sannsynlig at gjentar vårt positive syn på aksjen, sier analytikeren. Han påpeker også at biotek-selskapet i dag meldte at de starter sin nye kommersielle strategi i USA i fjerde kvartal i år. Salget av Allumera, en hudkrem som ble lansert i juni i år, endte på 0,7 millioner kroner. Det var helt i tråd med Terra Markets forventninger, men Pe?iulis påpeker at det er svært vanskelig å estimeret Allumera-salget presist ettersom det finnes lite kvartalsvise data. Adm. direktør i Photocure, Kjetil Hestdal, uttalte under presentasjonen på sin side at salgstallene var noe svakere enn selskapet hadde forventet. Photocure endte i kvartalet opp med et nettoresultat på minus 6,77 millioner kroner, sammenlignet med minus 11,57 millioner kroner i samme periode i fjor. Selskapet mottok i kvartalet en milepælsutbetaling fra Ipsen på 11,7 millioner kroner. Photocure-aksjen faller onsdag ettermiddag 1,61 prosent til 36,60 kroner på lavt volum.","lead_text":"Photocure taper fremdeles penger. Analytiker er likevel fortsatt positiv til aksjen, og ser lyst på at biotek-selskapet nå har byttet distributør for hovedproduktet Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-26T14:58:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure tapte 18 millioner - se presentasjonen her","id":"446871","published":"11-10-26T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA melder om et resultat etter skatt på minus 18,1 millioner kroner i 3. kvartal 2011, mot minus 35,5 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,32 kroner mot minus 0,53 kroner ved samme periode i fjor. Resultatet før skatt ble minus 6,8 millioner kroner, sammenlignet med minus 11,6 millioner kroner året før. Driftsresultatet ble minus 10,6 millioner kroner, mot minus 15,9 millioner kroner året før. Salgsinntektene beløp seg til 20,6 millioner kroner, sammenlignet med 14,6 millioner kroner i 3. kvartal 2010. - Vår strategi er å utvikle Photocure til å bli et spesialisert farmasøytisk selskap ved å utnytte potensialet av vår fotodynamiske teknologiplattform. Dette har vi vist gjennom to strategiske milepæler i år: Photocure har bygd opp en egen spesialisert salgsstyrke innen dermatologi i forbindelse med den pågående lanseringen av Allumera i USA, og vi har fått på plass en ny kommersiell strategi for Hexvix, Photocures produkt for diagnostisering av blærekreft, sier administrerende direktør Kjetil Hestdal. - Denne strategien har tre elementer: For det første et strategisk samarbeid med Ipsen i Europa og resten av verden; for det andre etablering av en egen markeds- og salgsorganisasjon i USA; for det tredje å øke den lønnsomme virksomheten i Norden. Innenfor urologimarkedet er det et stort behov for innovative produkter. Hexvix har vist svært gode kliniske resultater og kan fylle dette behovet. Vi er trygge på at denne nye strategien for Hexvix samt vårt fokus på å utnytte vår unike PDT-teknologi vil maksimere potensialet til vår produktportefølje globalt og gi langsiktig verdiskapning for våre aksjonærer, sier han. Her er rapporten Se presentasjonen live her fra 11:30","lead_text":"Photocure halverte underskuddet til 18 millioner kroner i 3. kvartal. Se presentasjonen her live fra 11:30","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-26T08:11:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure får milepæl-utbetaling","id":"407737","published":"11-10-11T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure ASA, et farmasøytisk selskap som spesialiserer seg innen fotodynamisk teknologi for dermatologi og kreft, melder i dag at selskapet har oppnådd den første milepælen i overføringen av Hexvix til Ipsen, Photocures nye strategiske partner for kommersialisering av Hexvix globalt, utenom USA og Norden. I september i år annonserte Photocure og Ipsen et nytt strategisk samarbeid for markedsføring og salg av Hexvix. I henhold til avtalen vil Photocure motta fem millioner euro i betaling for vellykket overføring av Hexvix til Ipsen. Photocure har nå oppnådd den første milepælen som utløser en betaling på to millioner euro. Denne milepælen kommer i tillegg til betalingen på 1,5 millioner euro som ble mottatt ved signering av avtalen. Photocure vil motta ytterligere tre millioner euro ved oppnåelse av de gjenstående milepælene for overføring av Hexvix til Ipsen. Planene er at disse milepælene skal være avsluttet innen utgangen av første kvartal 2012. I tillegg vil Photocure motta tosifrede royaltyprosent på alt Ipsens salg av Hexvix, samt milepælsbetalinger ved oppnåelse av spesifikke salgsmål. Photocure vil i tillegg produsere Hexvix for Ipsen. - Vi er fornøyd med at arbeidet med overføringen av Hexvix til Ipsen gjennomføres i henhold til planen, og at Photocures team på en utmerket måte oppfyller sine forpliktelser til Ipsen i arbeidet med å sikre en effektiv overføring av Hexvix, sier Kjetil Hestdal, administrerende direktør i Photocure.","lead_text":"Photocure har oppnådd den første milepælen på to millioner euro for overføringen av Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-11T10:22:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid underskudd for Photocure","id":"231598","published":"11-08-18T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på minus 18,79 millioner kroner i 2. kvartal 2011, mot 60,24 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,87 kroner mot 2,76 kroner ved samme periode i fjor. Resultatet før skatt ble minus 18,50 millioner kroner, sammenlignet med 60,24 millioner kroner året før. Driftsresultatet ble minus 20,76 millioner kroner, mot 58,76 millioner kroner året før. Driftsinntektene beløp seg til 19,26 millioner kroner, sammenlignet med 97,31 millioner kroner i 2. kvartal 2010. Produktene I juni lanserte selskapet Allumera, som er en hudkrem, i USA gjennom sin egen markeds- og salgsorganisasjon. Ifølge rapporten vil Photocure fremover fokusere sterkt på å øke dette salget. Det arbeids også med femten kosmetiske studier av Allumera. Photocure skriver også at de vil arbeide med muligheter for å realisere markedspotensialet for legemiddelet Hexvix/Cysview. Totalsalget for Hexvix vokste i andre kvartal 13,1 prosent, fra 14,24 millioner kroner til 16,11 millioner kroner. Når det gjelder Cevira, til behandling av HPV-relaterte livmorhalssykdommer, og Visonac, til behandling av moderat og alvorlig akne, venter Photocure fortsatt resultater fra fase llb-studiene i andre halvdel av 2012. For sistnevnte er det ventet oppstart av en fase III-studie i 2013. Her er rapporten. Se presentasjonen her","lead_text":"Biotek-selskapet Photocure svekket bunnlinjen kraftig i andre kvartal sammenlignet med samme periode i fjor. Se presentasjonen her","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55966.ece/alternates/w620/ny_photocure_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T09:13:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure har startet fase II-studie","id":"359899","published":"11-06-20T10:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photcure har i dag startet behandlinge av første pasient i en klinisk fase II-studie av Cevira, opplyses det i en melding. Studiet skal evaluere optimal dose av Cevira, som er en ny integrert kombinasjon av legemiddel og lyskilde. Studien skal undersøke behandlingsresultatene histologisk tre måneder etter behandling, samt undersøke sikkerhetsprofilen av behandlingsprosedyren. Studien inkluderer 240 pasienter med mild til moderat grad av celleforandringer på livmorhalsen, fra 21 klinikker i Europa og USA. - Det er et stort udekket behov for et nytt behandlingsalternativ til pasienter med HPV infeksjon og forstadier til livmorhalskreft. Ved å kombinere legemiddel og lysbehandling i en enkel prosedyre har vi klart å utvikle en behandling som fjerner tidligere barrierer for bruk av fotodynamisk teknologi. Dette vil gjøre teknologien tilgjengelig for en mye større pasientgruppe, sier adm. direktør i Photocure, Kjetil Hestdal, i en kommentar. Det er ventet at studien vil bli avsluttet i siste halvdel av 2012, og det er lagt til rette for at man etter dette skal kunne gå videre til fase III. Photocure-aksjen er mandag formiddag ned 1,65 prosent til 41,70 kroner.","lead_text":"Biotekselskapet Photocure har i dag startet behandlingen av den første pasienten i fase II-studien av Cevira.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-20T10:42:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tar styringen i Photocure","id":"663929","published":"11-04-28T17:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Åse Aulie Michelet ble valgt som ny styreleder på Photocures generalforsamling, går det frem av en børsmelding. Hun var styremedlem i Photocure fra 1997 til 2003 og ble på nytt valgt inn i styret i 2010. Michelet etterfølger Erik Engebretsen, som har vært styreleder siden 2002. Xavier Yon og Ingrid Wiik ble valgt som nye styremedlemmer. I tillegg ble Jon Hindar, Mats Pettersson og Eva Steiness gjenvalgt som styremedlemmer. Hele meldingen her.","lead_text":"Åse Aulie Michelet har blitt valgt som ny styreleder i Photocure.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46817.ece/alternates/w620/%C3%85se%20Aulie%20Michelet","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-28T17:56:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pengene renner ut av Photocure","id":"966110","published":"11-04-27T17:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2011 fikk Photocure et negativt resultat på 15,9 millioner kroner, mot et negativt resultat på 13,9 millioner kroner i første kvartal 2010. Selskapet fikk et negativt driftsresultat (EBITT) på 17,5 millioner kroner, mot et negativt resultat på 15,7 millioner kroner for et år siden. Selskapet omsatte for 20,9 millioner kroner, mot 21,4 millioner kroner året før. Inkludert i fjorårets tall er en milepælsbetaling på 4,1 millioner kroner. - Photocure fokuserer sterkt på å øke salget av Hexvix i Europa og på å støtte lanseringen av Cysview i det amerikanske markedet. Hexvix er fortsatt i en tidlig fase og Photocure tror at vekstpotensialet for produktet fortsatt er sunt, blant annet gjennom økt bruk ved sentre i Europa som allerede benytter produktet, flere nye sentre og i nye geografiske markeder som USA, skriver Photocure i rapporten. Se presentasjonen LIVE her Her er rapporten Her er presentasjonen","lead_text":"Bunnlinjen forverres i Photocure. Her er tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-27T17:12:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-produkt får omtale","id":"992887","published":"11-03-18T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder fredag om publikasjonen av en artikkel i tidsskriftet British Journal of Urology om Photocure-produktet Hexvix. Publikasjonen viser at Hexvix-assistert fluoresens cystoskopi, brukt som et tillegg til konvensjonell hvitt lys cystoskopi, forbedrer deteksjonen av blærekreft og reduserer raten av tilbakefall sammenlignet med hvitt lys cystoskopi alene. Selskapet opplyser om at Hexvix er det første godkjente legemiddel for diagnose av blærekreft. - Hexvix forbedrer deteksjonen av blærekreft og dette gjør legene i stand til å fjerne tumorene mer effektivt, heter det. Publikasjonen er basert på Photocure\u0027s prospektive, randomiserte studie i 233 pasienter ved to sentre i Danmark. - Studien bekrefter at bruk av Hexvix forbedrer deteksjonen og reseksjonen av ikke-muskel invasiv blærekreft sammenlignet med hvitt lys cystoskopi alene, og at disse forbedringene fører til en reduksjon i tilbakefall innen 12 måneder, sier Overlege Dr. Gregers Hermann, Frederiksberg Hospital. Photocure stiger 1,1 prosent fredag morgen.","lead_text":"British Journal of Urology publiserer artikkel om Photocure-produktet, Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-18T09:35:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Minus minker for Photocure","id":"214283","published":"11-02-17T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på 18,1 milllioner kroner i 2010, mot 312,4 millioner kroner i 2009. Resultat pr aksje ble 0,83 kroner, mot 14,14 kroner i 2009. Resultatspriket skyldes i hovedsak at Photocure i 2009 solgte produktene Metvix/Aktilite til Galderma. Driftsresultatet ble 7,5 millioner kroner, mot minus 75,9 milioner kroner i 2009. Driftsinntektene beløp seg til 70,5 millioner kroner, sammenlignet med 51,5 millioner kroner året før. Photocure melder om et resultat etter skatt på minus 16,7 millioner kroner i 4. kvartal 2010, mot minus 22,2 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,77 kroner, mot minus 1,01 kroner ved samme korsvei i fjor. Driftsresultatet ble minus 19,7 millioner kroner, mot minus 26,9 millioner kroner året før. Driftsinntektene beløp seg til 20,9 millioner kroner, sammenlignet med 15 millioner kroner i 4. kvartal 2009. - Photocure har hatt god fremgang i 2010. Salget har økt, vi har fått godkjent Hexvix for oppdagelse av blærekreft i USA og vi har etablert en egen salgs- og markedsorganisasjon i USA, kommenterer CFO Christian Fekete i en epost til HegnarOnline. Her er rapporten og presentasjonen.","lead_text":"Photocure går fortsatt i minus, men mindre enn i 2009, og inntektene stiger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-17T08:11:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder i Photocure gir seg","id":"476965","published":"11-02-10T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder i Photocure, Erik Engebretsen, tar ikke gjenvalg til styret under selskapets generalforsamling 27. april, opplyses det i en melding. Engebretsen er Photocures fjerde største eier med en andel på seks prosent, og har sittet i styret i ni år. - Det har vært spennende å lede Photocure frem til den gode posisjonen selskapet har i dag. Photocure har en klar strategi og finansiell styrke til å gjennomføre strategien over de neste årene. Jeg gleder meg til å følge selskapet videre, sier Engebretsen i en kommentar.","lead_text":"Styreleder i Photocure har bestemt seg for å ikke stille til gjenvalg på selskapets generalforsamling i slutten av april.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35768.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-10T09:04:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure: Vellykkede resultater","id":"643960","published":"11-01-26T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure annonserer i dag seks måneders oppfølgingsresultater fra sitt fase IIa-studie med Cevira på pasienter med lavgradige lesjoner i forstadier til kreft i livmorhalsen. Resultatene viste at Cevira ga en fullstendig fjerning av lesjonene på mer enn 50 prosent av pasientene som deltok i forsøket. I tillegg annonserer Photocure at de amerikanske legemiddelmyndighetene (FDA) har gitt tillatelse til å starte fase II kliniske studier med Cevira i USA på kvinner med forstadier til kreft i livmorhalsen med bruk av selskapets nye intravaginale kombinasjonsprodukt. Cevira er den første ikke-kirurgiske, terapeutiske prosedyrene for behandling av HPV-infeksjon og forstadier til kreft i livmorhalsen. Den tilbyr pasienter og gynekologer en enkel og trygg behandling som bevarer vevet. Mer enn 200 pasienter har så langt mottatt Cevira, og resultatene har vist at Cevira er en sikker og effektiv behandling for pasienter med livmorhalslesjoner av lav eller moderat grad, opplyser Photocure. - Vi oppmuntres av å se at Cevira viser høy behandlingseffektivitet i pasienter med lavgradig (CIN1) sykdom i livmorhalsen så vel som i pasienter med moderate lesjoner (CIN2), slik vi tidligere har rapportert. Vi har også nådd en milepæl ved at FDA nylig ga tillatelse til en studie med vår nye integrerte Cevira prosedyre. Photocure planlegger nå å starte en multisenter fase II studie i USA og Europa på pasienter med HPV-infeksjon i livmorhalsen, sier adm. dir. Kjetil Hestdal, Photocure.","lead_text":"Photocure har kommet med to gode nyheter på morgenkvisten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T08:29:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure fortsetter å kjøpe","id":"779660","published":"10-12-6T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som i ledd i programmet for tilbakekjøp av aksjer, kjøpte Photocure 03. desember 690 aksjer i Photocure ASA til gjennomsnittlig kurs 44,07 kroner per aksje. Selskapet har etter dette 655.190 aksjer i Photocure til en verdi av knapt 29 millioner kroner.","lead_text":"Photocure fortsetter å kjøpe egne aksjer. Sitter snart med aksjer for 29 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-6T08:05:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen plukket opp Photocure","id":"43402","published":"10-12-1T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Skagen Fondene har kjøpt 183.100 aksjer i Photocure til kurs 42 kroner, går det frem av en børsmelding. Etter dette har fond forvaltet av Skagen Fondene 1.173.685 aksjer i Photocure, tilsvarende 5,31 prosent. Tidligere i dag ble det kjent at Johan H. Andresens selskap Ferd Invest har solgt alle sine 1.133.100 aksjer i Photocure.","lead_text":"Skagen Fondene bladde opp 7,7 millioner for noen av aksjene Johan H. Andresen kvittet seg med.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39613.ece/alternates/w620/falnes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-1T10:39:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Positive resultater fra Photocure","id":"82670","published":"10-11-29T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure, et norsk farmasøytisk selskap, presenterer i dag forløpige og positive resultater fra sitt kosmetiske studie med Allumera. Studien viser at Allumera gir signifikant kosmetisk forbedring i ansiktshuden. Studien var utformet for å vise om Allumera ga bedre kosmetiske forbedringer av ansiktshuden enn belysning. - Denne kosmetiske studien er en god bekreftelse på at vår teknologi passer meget bra til anvendelse innenfor hudområdet. Vi har utviklet Allumera for lansering i USA som et effektivt og godt tolerert produkt for kosmetisk forbedring av ansiktshuden, sier adm. dir. Kjetil Hestdal, Photocure ASA. Her finner du hele meldingen","lead_text":"Photocure presenterer foreløpige positive resultater fra sitt Allumera-studie.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T08:44:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure til himmels på avtale","id":"186944","published":"10-10-20T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har signert en partneravtale med Salix Pharmaceuticals, Inc som medfører at Salix gjennomfører og dekker kostnadene for utvikling, registrering og kommersialisering av Lumacan, for diagnose av kreft i tykktarmen. Photocure vil motta signerings - og milepælsbetalinger fra Salix på opptil 130,5 millioner dollar (773 millioner kroner), i tillegg til royalty fra salg. Avtalen er i tråd med Photocures strategi om utlisensiering før fase III, heter det i en meldnig. Salix er et amerikansk farmasøytisk selskap notert på NASDAQ, med fokus på sykdommer i fordøyelsessystemet (mage/tarm). Avtalen gir selskapet en eksklusiv global lisens for Lumacan med unntak av de nordiske landene. Photocure vil motta fire millioner dollar ved signering og er berettiget til ytterligere milepælsbetalinger på opp til 126,5 millioner dollar, i hovedsak relatert til klinisk utvikling og regulatoriske hendelser, med også til salg. Photocure vil i tillegg motta en tosifret royalty, samt en prosentandel av alle Salix\u0027 inntekter fra utlisensiering utenfor USA. Salix vil gjennomføre - og dekke - kostnadene for utvikling, registrering og kommersialisering av Lumacan globalt, mens Photocure har beholdt rettighetene til å markedsføre og selge Lumacan i de nordiske landene. Photocure dekker kostnader relatert til formuleringsutvikling på inntil tre millioner dollar. - Vi er svært fornøyde med avtalen med Salix. Salix\u0027 suksess og erfaring med utvikling og markedsføring av produkter for behandling av sykdommer i fordøyelsessystemet gjør dem til en fremragende partner for oss. Lumacan er i en tidlig klinisk utviklingsfase, og verdien av avtalen reflekterer det store potensialet i produktet, sier administrerende direktør i Photocure, Kjetil Hestdal. Photocure stiger 19 prosent til 45 kroner.","lead_text":"Photocure vil motta signerings - og milepælsbetalinger på opptil 773 millioner kroner, i tillegg til royalty fra salg. Aksjen går til himmels.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-20T09:09:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode nyheter fra Photocure","id":"108311","published":"10-10-5T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure offentliggjør i dag en ny artikkel i det anerkjente tidsskriftet Journal of Urology om Hexvix. Artikkelen viser at fluorescens-cystoskopi utført ved hjelp av Hexvix-prosedyren (Hexvix sammen med konvensjonell hvitlys-cystoskopi), øker sjansen for å oppdage blærekreft og reduserer andelen av tidlig tilbakefall av tumorvekst sammenlignet med hvitt lys-cystoskopi alene. Publikasjonen er basert på Photocures prospektive, randomiserte studie ved 28 sentre i Europa og Nord-Amerika. Her finner du hele meldingen","lead_text":"Photocure offentliggjør i dag en ny artikkel om Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-5T08:06:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode resultater for Photocure","id":"709990","published":"10-10-4T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har fått positive resultater fra fase 2-testen av Cevira i behandlingen av pasienter med celleforandringer i livmorhalsen, opplyses det i en melding. Ifølge meldingen viser de foreløpige resultatene fra en multi-senter, placebo-kontrollert fase 2-studie med 70 pasienter en responsrate på 71 prosent for Cevira, sammenlignet med 43 prosent i kontrollgruppen. Ingen alvorlige bivirkninger ble rapportert. De endelige resultatene av seks måneders oppfølging ventes å være tilgjengelig i løpet av første kvartal neste år. - Resultatene er oppmuntrende for vår videre utvikling av Cevira innen dette indikasjonsområdet og denne pasientgruppen, sier adm. direktør i Photocure, Ketil Hestdal, i en kommentar.","lead_text":"Photocure melder om positive resultater fra fase 2-testen av Cevira.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-4T08:23:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure satser i USA","id":"275471","published":"10-08-4T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure, et norsk farmasøytisk selskap fokusert på dermatologi og kreft annonserer i dag at selskapet har etablert et datterselskap i USA, Photocure Inc, og ansatt Terry Conrad som leder for å utvikle selskapets virksomhet i USA. Etableringen av Photocure Inc er et resultat av selskapets strategiske beslutning som ble tatt i november 2009 om å bygge sin egen dermatologi-virksomhet i USA. Photocure benytter sin veldokumenterte fotodynamiske teknologi (PDT) og ekspertise til å utvikle innovative produkter innen dermatologi. - Vi er meget fornøyd med å ha fått Terry på laget for å etablere vår virksomhet i USA. Hans suksessrike erfaring fra lansering av produkter, kombinert med hans kunnskap om, og erfaring fra det amerikanske dermatologi markedet, vil være viktig for en vellykket oppbygging av vår virksomhet i USA, sier Kjetil Hestdal, administrerende direktør i Photocure ASA.","lead_text":"Photocure ASA etablerer datterselskap i USA for å utvikle sin dermatologivirksomhet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-4T13:19:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure fikk grønt lys i USA","id":"615247","published":"10-05-30T14:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure, et norsk farmasøytisk selskap fokusert på dermatologi og kreft, annonserte lørdag ettermiddag at USAs legemiddelmyndigheter (Food and Drug Administration, FDA) har godkjent Cysview, en fluorescens-basert prosedyre for deteksjon av papillær blærekreft. Photocure vil nå motta en milepælsutbetaling på 10 millioner euro fra sin lisenspartner GE Healthcare, og vil også motta royalties så snart produktet lanseres i USA. Cysview selges allerede i 21 europeiske land og i Korea av Photocure og lisenspartneren GE Healthcare under varemerket Hexvix. - FDA sin godkjenning av Cysview er en hyllest til pasienter og forskere som har deltatt i våre studier og er resultatet av nesten 10 års forskning og utvikling av våre dedikerte medarbeidere. Det er et viktig steg mot å realisere vårt mål om å endre livet til kreftpasienter, sier Kjetil Hestdal, administrerende direktør i Photocure.","lead_text":"Photocure har fått godkjenning i USA for Cysview for deteksjon av blærekreft. Selskapet vil motta en milepælsutbetaling på 10 millioner euro.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-30T14:37:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ett skritt tilbake for Photocure","id":"581473","published":"10-05-28T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure, et norsk farmasøytisk selskap fokusert på dermatologi og kreft, har annonsert resultater fra sitt fase II studie i akne (kviser) med Visonac(TM) i kombinasjon med sin nye akne lampe. De kliniske resultatene i denne studien var ikke så gode som tidligere rapporterte fase II resultater med Visonac(TM), melder selskapet fredag. - Akne er den vanligste hudsykdommen i verden, og nåværende behandlingsalternativer er ikke tilfredsstillende og har betydelige bivirkninger. Selv om vi er skuffet over at resultatene som er rapportert i tidligere kliniske studier ikke ble bekreftet i den siste fase II studiet er vi fortsatt trygge på det fremtidige potensialet for VisonacTM, sier Dr. Kjetil Hestdal, administrerende direktør i Photocure. Les hele meldingen her.","lead_text":"- Selv om vi er skuffet over at resultatene som er rapportert i tidligere kliniske studier ikke ble bekreftet i den siste fase II studiet er vi fortsatt trygge på det fremtidige potensialet for VisonacTM, sier Dr. Kjetil Hestdal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-28T08:11:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-seier i USA","id":"736879","published":"10-05-11T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"The Federal Circuit Court of Appeals (CAFC) i USA har opprettholdt en rettsavgjørelse fra lavere rettsinstans som betyr at amerikanske patentmyndigheter (the United States Patent and Trademark Office (USPTO)) tolket loven urimelig i sitt avslag av Photocures søknad om patentforlengelse, går det frem av en børsmelding. - Avgjørelsen er meget viktig for Photocure selv om vi ikke lenger eier Metvixia, og innebærer at de amerikanske patentmyndighetene må endre sin tolkning av loven. Dette åpner opp for godkjenning av en fremtidig søknad om patentforlengelse på Hexvix, sier Photocure-sjef Kjetil Hestdal i en kommentar. USPTO kan ifølge meldingen be om ny plenumsbehandling (\"en banc\") i CAFC eller anke saken til amerikansk høyesterett, the US Supreme Court. Hele meldingen her.","lead_text":"- Avgjørelsen er meget viktig, sier Photocure-sjefen etter sier i amerikansk patentsak.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T08:59:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure tapte 14 millioner","id":"58754","published":"10-04-28T16:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"PhotoCure melder om et resultat før og etter skatt på minus 13,9 millioner kroner i 1. kvartal 2010, mot minus 16,4 millioner kroner i samme periode året før. Driftsresultatet ble minus 15,7 millioner kroner, mot minus 13,5 millioner kroner året før. Salgsinntektene beløp seg til 14,0 millioner kroner, sammenlignet med 9,7 millioner kroner i 1. kvartal 2009. Totale driftsinntekter, inkludert milepælsinntekter på 4,1 millioner kroner, endte på 18,1 millioner kroner i perioden, opp fra 9,7 millioner i samme periode året før Salget av Hexvix i Europa er ventet å vokse 30%+ i 2010, avhengig av responsen i utvalgte markeder. Photocure forventer at totale kostnader vil øke i 2010 sammenlignet med 2009. Dette er spesielt knyttet til den økte investering i dermatologi området, samt løpende investeringer i kreft området. Her er rapporten og presentasjonen","lead_text":"PhotoCure melder om underskudd på 14 millioner kroner i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-28T16:23:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aulie Michelet inn i Photocure-styret","id":"348617","published":"10-04-27T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nominasjonskomiteen i Photocure ASA foreslår ifølge en melding enstemmig for selskapets ordinære generalforsamling 28. april 2010 at Åse Aulie Michelet velges som styremedlem i tillegg til det foreslåtte styret. Michelet fratrådte som Konsernsjef i Marine Harvest etter at Nominasjonskomiteen avga sin opprinnelige innstilling. I henhold til selskapets vedtekter skal styret bestå av inntil syv medlemmer som alle er på valg hvert år. Styret har nå fem medlemmer og består av Erik Engebretsen (styreleder), Jon Hindar, Kari Krogstad, Mats Pettersson, og Eva Steiness. Nominasjonskomiteen innstiller at disse fem gjenvelges for en periode på ett år i tillegg til Åse Aulie Michelet og at Erik Engebretsen fortsetter som styreleder. Nominasjonskomiteen har i sitt arbeid lagt vekt på at styret i selskapet skal være bredt sammensatt når det gjelder erfaring, kunnskap og kompetanse. Det bidrar til balansert prioritering av forskjellige hensyn og gode beslutninger for utviklingen av selskapet. Videre styrker det styrets evne til å utfylle, utfordre og føre kontroll med selskapets ledelse. Michelet deltok ikke i Nominasjonskomiteens behandling av hennes kandidatur. Hun vil ikke stille til gjenvalg i komiteen hvis hun velges til styret. Nominasjonskomiteen vil suppleres på et senere tidspunkt. Michelet var styremedlem i Photocure fra 1997 til 2003.","lead_text":"Tidligere Marine Harvest-sjef, Åse Aulie Michelet, foreslås som nytt styremedlem i Photocure.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47415.ece/alternates/w620/%C3%85se%20Aulie%20Michelet","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-27T14:43:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette kan løfte PhotoCure","id":"622032","published":"10-04-27T12:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure legger frem tall for første kvartal i morgen. Etter salget av Metvix består topplinjen kun av omsetningen av Hexvix. DnB NOR Markets venter at denne, hjulpet av full refusjon i det tyske markedet fra 1. januar, vil være på 12,3 millioner kroner for kvartalet. EBIT er ventet å ende på minus 27,1 millioner kroner. - En godkjennelse av Hexvix for det amerikanske markedet bør etter vår mening kunne løfte kursen opp mot kursmålet. På sikt ser vi også et betydelig potensial i prosjektporteføljen. Vi har en kjøpsanbefaling på Photocure med et kursmål på 56 kroner pr aksje, heter det i en oppdatering. Siste notering er 51,75 kroner, opp 1,5 prosent.","lead_text":"DnB NOR Markets peker på faktor som kan sende PhotoCure oppover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-27T12:44:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure kjøper egne aksjer","id":"116465","published":"10-04-26T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som i ledd i programmet for tilbakekjøp av aksjer, kjøpte Photocure 23. april 12.600 aksjer i Photocure ASA til gjennomsnittlig kurs kr 50,26 per aksje, totalt 633.276 kroner. Selskapet har etter dette 515.303 aksjer i Photocure til en verdi av rundt 25,8 millioner kroner.","lead_text":"Photocure fortsetter å kjøpe egne aksjer. Har passert 515.000 egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T08:20:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure-hopp på melding","id":"387583","published":"10-04-21T17:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Til tross for betydelige positive resultater, har bruken av Hexvix historisk sett vært svært forskjellig fra land til land og mellom ulike sykehus. En konsensusgruppe har nå publisert europeiske retningslinjer som kan gjøre bruken av Hexvix-cystoskopi mer samstemt i Europa, opplyser PhotoCure i en melding. PhotoCure stiger fem prosent til 52,50 kroner på Oslo Børs. Her finner du hele meldingen","lead_text":"Melding fra PhotoCure blir godt mottatt på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-21T17:04:00Z"},{"tickerList":["PHO","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"675219","published":"10-03-22T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markes omtales følgende aksjer som dagens case: • Photocure (43,50) - triggere i vente. Vi venter at selskapet vil sende ut flere positive nyheter de neste kvartalene. Photocure mottok på nyttårsaften positiv tilbakemelding fra FDA om at Hexvix vil kunne bli godkjent i USA under visse forutsetninger. Vi venter at de gjenværende forutsetningene vil bli møtt slik at Photocure kan motta endelig godkjennelse i løpet av første halvår. Dette vil utløse en milepælsutbetaling på EUR 10m fra GE Healthcare.Vårt DCF-baserte kursmål er på 60, noe som innebærer en oppside på 37 prosent i aksjen. • Aker Solutions (88,40) - god ordreinngang. Aker Solutions kunne i forrige uke melde om to nye kontrakter med henholdsvis ConocoPhillips og Statoil. Den første kontrakten relaterer seg til Ekofisk og har en estimert på NOK 500m, mens den andre er en treårig konsulentavtale. Tidligere denne uken vant Aker Solutions en kontrakt med Petrobras for levering av toppsidesystem til to FPSO-fartøy. Kontrakten har en verdi på NOK 240m. Hovedrisikoen knytter seg til oljeprisen. Faller denne vesentlig under 70, vil investeringsviljen til oljeselskapene påvirkes negativt.","lead_text":"Meglerhus snakker om triggere i vente, solid oppside, risiko og god ordreinngang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42424.ece/alternates/w620/stig_myrseth_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-22T12:18:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødere og mindre inntekter for Photocure","id":"607316","published":"10-02-19T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Photocure melder om et resultat etter skatt på -22,24 millioner kroner i 4. kvartal 2009, mot -9,24 millioner kroner i samme periode året før. Resultatet før skatt ble -28,58 millioner kroner, sammenlignet med -9,24 millioner kroner året før. Driftsresultatet ble -21,91 millioner kroner, mot -14,46 millioner kroner året før. Salgsinntektene beløp seg til 14,56 millioner kroner, sammenlignet med 33,19 millioner kroner i 4. kvartal 2008. Her er rapporten og presentasjonen fra Photocure.","lead_text":"Selskapet Photocure har lagt frem sine tall for fjerde kvartal 2009 fredag. De viser lei utvikling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35768.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T08:50:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef selger aksjer for 4,6 mill.","id":"186582","published":"10-01-16T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør i Photocure ASA, Kjetil Hestdal, solgte fredag 96.000 aksjer i Photocure ASA til 47,50 kroner per aksje. Det betyr at posten gikk for 4,56 millioner kroner. Hestdal har etter dette 62.873 aksjer i Photocure ASA. Som i ledd i programmet for tilbakekjøp av aksjer, kjøpte Photocure 15. januar 31.200 aksjer i Photocure ASA til gjennomsnittlig kurs 47,50 kroner per aksje. Selskapet har etter dette 368.758 aksjer i Photocure.","lead_text":"Administrerende direktør i Photocure ASA selger store deler av aksjene sine i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-16T08:59:00Z"},{"tickerList":["PHO","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"569969","published":"10-01-14T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Orion Securities omtales følgende aksjer som dagens case: • Photocure (48,00) - farmasiselskap med oppside. Photocure meldte i går at Hexvix har blitt godkjent for refusjon i Tyskland. Dette vil blant annet utløse en milepælsbetaling på EUR 0,5m fra GE Healthcare, selskapets distribusjonspartner. Et annet viktig forhold som kan nevnes, er at Photocure på nyttårsaften mottok positiv tilbakemelding fra FDA om at Hexvix vil kunne bli godkjent i USA under visse forutsetninger. Vårt DCF-baserte kursmål er på 60, noe som innebærer en oppside på 28 prosent i aksjen. • Subsea 7 (100,50) - dyr og sårbar overfor oljepriskorreksjon. I skrivende stund anser vi Subsea 7 som noe overpriset og sårbar overfor en eventuell oljepriskorreksjon. På kort sikt utgjør utsikter til varmere vær i USA og meldingen om strammere kredittpolitikk i Kina en trussel mot oljeprisen. Legges gjennomsnittlig historisk forward EV/EBITDA på 8,5 til grunn, burde aksjekursen i Subsea 7 ligget rundt 90. Det er 11 prosent under dagens nivå. Basert på ledelsens uttalelser venter vi heller ingen store SURF-kontrakter før sommeren. Sett i lys av det forannevnte lander vi på en salgsanbefaling på Subsea 7.","lead_text":"Analytiker snakker om aksje med oppside og advarer samtidig mot investering som er dyr og sårbar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44120.ece/alternates/w620/makro","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-14T13:23:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-hopp på gladmelding","id":"808793","published":"10-01-13T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hexvix(®) er godkjent for refusjon i Tyskland, går det frem av en børsmelding fra Photocure. Dermed utløses en milepælsbetaling på 500.000 euro fra lisenspartneren GE Healthcare, som har de globale rettighetene til markedsføring og salg av Hexvix utenfor Norden. Photocure har tidligere mottatt tilsvarende milepælsbetalinger for Frankrike, Italia og Spania. Hele meldingen her. Photocure-aksjen sendes opp nesten fire prosent til 48,40 kroner i tidlig handel på Oslo Børs.","lead_text":"Grønt lys fra Tyskland betyr flere millioner kroner på konto.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45790.ece/alternates/w620/hestdal_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-13T09:27:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure vil kurere uren hud","id":"900826","published":"10-01-6T13:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure offentliggjør i dag at inklusjonen er ferdig i en fase II studie med VisonacTM, selskapets andre generasjons PDT behandling for moderat til alvorlig akne, heter det i en melding fra selskapet. Resultatene fra fase II studien vil gi Photocure viktig informasjon for å forbedre designet av selskapets fase III program for Visonac, spesielt i den yngste aldersgruppen. Resultatene fra fase II studien vil bli presentert for FDA i forkant av oppstarten av fase III programmet for Visonac. - Da vi startet utviklingen av Visonac var målet å utvikle en bedre behandling for pasienter med moderat til alvorlig grad av akne. Interessen for nye akne produkter er tydelig blitt bekreftet gjennom inklusjonshastigheten vi har opplevd de siste månedene. Vi ser fram til å analysere fase 2 dataene og til forberedelsen av vårt fase III program for Visonac, sier Dr. Kjetil Hestdal, administrerende direktør i Photocure i en kommentar.","lead_text":"Jobber med løsning for moderat til alvorlig akne.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-6T13:46:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjennombrudd for PhotoCure","id":"642254","published":"09-12-17T20:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flertallet i en komité i amerikanske Food and Drug Administration (FDA) støtter godkjennelsen av Photocure ASAs Hexvix-legemiddel, melder Reuters. Stemmegivningen var 9-8, som viser at flertallet mener fordelene med Hexvix er større enn risikiene. FDA vil ha siste ordet i saken, men følger vaneligvis anbefalingene fra komiteen. - Vi anser fortsatt sannsynligheten for en godkjennelse som 80 prosent, redusert fra 90 prosent, men ser 20 prosent nedside i aksjen dersom godkjennelsen uteblir, skrev meglerhuset DnB NOR Markets i en oppdatering onsdag. Les mer i dokumentet FDA har sluppet torsdag. Oppdatert: Photocure bekrefter de gode nyhetene i en melding sendt ut 20:33: \"FDA ekspertkomité er positive til Hexvix® for diagnostikk av blærekreft Et uavhengig FDA oppnevnt ekspertutvalg har i en offentlig høring i dag i Washington D.C., USA, anbefalt at Hexvix, Photocures produkt for diagnose av blærekreft, bør brukes for å forbedre oppdagelse av blærekreft. De amerikanske legemiddelmyndighetenes (FDA) ekspertkomité (Oncology Drugs Advisory Committe) består av 17 faste og innkalte spesialister med stemmerett. Komiteens medlemmer er FDAs utvalgte eksperter innen kreftmedisin, biostatistikk og andre relevante fagområder. I tillegg møter representanter fra FDA. Møtet startet med at Photocure presenterte sin søknad om markedsføringstillatelse for Hexvix og fortsatte med at FDA presenterte sin foreløpige evaluering. Møtet fortsatte med en åpen høring og diskusjon blant komiteens medlemmer. Til slutt stemte komiteen over et spørsmål fra FDA relatert til fordeler kontra risiko ved bruk av Hexvix samt bruk av Hexvix i klinisk praksis. Photocure presenterte selskapets pivotale fase 3 studie som en solid og godt gjennomført studie som dokumenterer en statistisk signifikant forbedring i oppdagelse av blærekreft ved bruk av Hexvix sammen med blått lys cystoskopi sammenlignet med standard hvitt lys cystoskopi. Hovedkonklusjonene i studien underbygges av gode resultater fra statistiske analyser av ulike pasientgrupper i studien og støttes i tillegg av andre kliniske studier som er inkludert i søknaden om markedsføringstillatelse av Hexvix i USA. Fordelene ved bruk av Hexvix støttes av kliniske data som viser at økt oppdagelse av blærekreft ved bruk av Hexvix reduserer tilbakefallsraten. Komiteen diskuterte spørsmålene fra FDA og konkluderte med at Hexvix brukt i tillegg til hvitt lys cystoskopi er en godt dokumentert prosedyre for oppdagelse av blærekreft en god risikoprofil med minimale bivirkninger. Komiteen stemte 9 for og 8 mot på FDAs spørsmål om bruk av Hexvix har mer fordeler enn risiko for oppdagelse av ikke-invasiv blærekreft. Kjetil Hestdal, administrerende direktør i Photocure kommenterer: - Vi er meget fornøyd med at komiteen så det medisinske behovet for bruk av Hexvix i klinisk praksis, og at dette representerer store fordeler og minimale bivirkninger for pasientene. Hexvix er allerede brukt av over 57 000 pasienter i Europa siden produktet ble godkjent i 2005. Vi ser nå frem til at FDA avslutter sin evaluering av søknaden om markedsføringstillatelse av Hexvix i USA, og vi forventer et svar på søknaden fra FDA innen 30. desember 2009.","lead_text":"PhotoCure har fått grønt Hexvix-lys i en komité i amerikanske Food and Drug Administration.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-17T20:27:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen kan falle 20 prosent","id":"627918","published":"09-12-16T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forkant av et møte hos FDA, de amerikanske godkjennelsesmyndighetene for legemiddel, torsdag, er det blitt offentliggjort et notat som tjener som diskusjonsgrunnlag. Ifølge DnB NOR Markets fremgår det her at fase III-dokumentasjonen fra Photocure ikke er fullt så robust som tidligere ventet og at veien frem mot en godkjennelse av Hexvix dermed kan bli noe mer risikofylt. - Vi anser fortsatt sannsynligheten for en godkjennelse som 80 prosent, redusert fra 90 prosent, men ser 20 prosent nedside i aksjen dersom godkjennelsen uteblir, skriver meglerhuset i dag. Tidspunket for en eventuell avgjørelse er ikke klart. DnB NOR Markets har en kjøpsanbefaling på Photocure med et kursmål på 60 kroner per aksje. Photocure faller 0,2 prosent til 46,60 kroner.","lead_text":"Dersom Photocure får dårlige nyheter torsdag, kan aksjen falle inntil 20 prosent, anslår meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-16T15:28:00Z"},{"tickerList":["PHO","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"841172","published":"09-11-23T16:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Orion Securities omtales følgende aksjer som dagens case: • Photocure (48,10) - duket for snarlig utbytte på fire kroner per aksje. Den 25. november avholder Photocure generalforsamling hvor et ekstraordinært utbytte på fire kroner per aksje samt en tilbakekjøpsfullmakt på 10 prosent etter alle solemerker vil bli banket gjennom. Dette vil i så fall være godt nytt. På den positive siden kan ellers nevnes at selskapets hovedprodukt, Hexvix, viser en positiv utvikling. Hexvix brukes til deteksjon av blærekreft, og salget økte med 59 prosent i tredje kvartal sammenlignet med samme periode i fjor. Photocure har også flere andre spennende produkter med solid kommersielt potensial under utvikling. Ett av dem er Allumena som er et kosmetisk produkt for hudforyngelse. Allumena planlagges lansert i USA allerede i 2011. • Opera (17,00) - to innsidekjøp taler for at aksjen er billig. To primærinnsidere meldte fredag om aksjekjøp i Opera. Den ene var styremedlem Audun Iversen som kjøpte for 1,25 millioner kroner til en kurs på 16,73. Han eide ingen aksjer fra før. Den andre var IR-direktør Petter Lade som kjøpte for 166.000 kroner til kurs 16,60. Med dette kjøpet økte han beholdningen sin med rundt 20 prosent. De to forannevnte transaksjonene taler for at Opera-aksjen har overreagert på det skuffende Q3-resultatet og at kursen har kommet ned på et attraktivt nivå. Dersom Oslo Børs ikke er villig til å verdsette Opera høyere, blir vi ikke overrasket om andre gjør det og Opera lider samme skjebne som Tandberg. Av potensielle oppkjøpere kan nevnes både mobiltelefonaktører og internettselskaper som Google og Yahoo!.","lead_text":"Analytiker snakker om ekstraordinært utbytte, spennende produkter, innsidekjøp og muligheten for oppkjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42424.ece/alternates/w620/stig_myrseth_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-23T16:28:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Julegave til aksjonærene","id":"693414","published":"09-10-28T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Photocure ASA har 27. oktober 2009 vedtatt å umiddelbart iverksette tilbakekjøp av egne aksjer innenfor eksisterende fullmakt og foreslår samtidig et ekstraordinært utbytte på 4,00 kroner per aksje. Styret foreslår videre at tilbakekjøpsfullmakten, som i dag er på opptil tre prosent av selskapets aksjekapital, utvides til maksimalt 10 prosent av selskapets aksjekapital. Formålet med tilbakekjøpene og foreslått utbytte vil være å redusere kapitalen. Photocure tar sikte på å amortisere ervervede aksjer etter at tilbakekjøpsprogrammet er avsluttet, heter det i en børsmelding. I sammenheng med ovennevnte vil det bli innkalt til en ekstraordinær generalforsamling 25. november 2009. Avhendelsen av rettighetene, eiendelene og forpliktelsene knyttet til Metvix for opp mot 51 millioner euro, som meldt 1. oktober 2009, har medført at Photocure besitter en stor kontantbeholdning. Styret er av den oppfatning at det er riktig å la aksjonærene ta del i denne i form av det foreslåtte ekstraordinære utbyttet og ser det videre som verdiskapende for aksjonærene at deler av kontantbeholdningen benyttes til å erverve egne aksjer. Forutsatt godkjennelse av den planlagte ekstraordinære generalforsamlingen vil utbyttet bli utbetalt i desember 2009 til Selskapets aksjonærer per generalforsamlingsdatoen.","lead_text":"Aksjonærene i PhotoCure kan glede seg over et ekstraordinært utbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-28T08:36:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solid løft for Photocure","id":"876164","published":"09-10-28T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Photocure melder om et resultat etter skatt på 355,33 millioner kroner i 3. kvartal 2009, mot -12,09 millioner kroner i samme periode året før. Økningen skyldes i hovedsak at Photocure bokførte 363 millioner kroner fra salget av Metvix/Aktilite i kvartalet. Resultatet før skatt ble 355,33 millioner kroner, sammenlignet med -12,09 millioner kroner året før. Driftsresultatet ble 353,74 millioner kroner, mot -12,74 millioner kroner året før. Kontantstrøm fra drift var -11,6 millioner kroner (-13,4) i tredje kvartal 2009. Forbedringen fra i fjor skyldes hovedsakelig forbedret resultat og endringer i arbeidskapitalen. Inntektene beløp seg til 389,25 millioner kroner, sammenlignet med 23,62 millioner kroner i 3. kvartal 2009. Solgte komplett produkt Årsaken til det gode resultatet er salget av Metvix®/Aktilite® til Galderma for 51 millioner euro i 3. kvartal. 44 millioner euro kom inn på konto pr. 1. oktober og inntektene relatert til restbetaling av 7 millioner euro vil bli periodisert fra og med oktober 2009 til og med desember 2016. Salget gjorde sitt til at selskapet startet 4. kvartal med en kontantbeholdning på 512 millioner kroner. Selskapet skriver i rapporten at salget av Metvix/Aktilite til Galderma gjør Photocure i stand til å implementere selskapets strategi. Denne strategien er fundamentert på selskapets patentportefølje innen PDT: Bli et specialty pharma selskap innen dermatologi med Visonac og andre nye dermatologiske produkter basert på en sterk kommersiell plattform. Fortsette kommersialiseringen av Hexvix for blærekreft i partnerskap med GE Healthcare. Fortsette utviklingen av selskapets portefølje av kreftprodukter som Cevira og Lumacan , og sikre kommersialiseringen gjennom utlisensieringsavtaler før oppstart av fase III studiene. Utbytte og tilbakekjøp Styret vil også foreslå et ekstraordinært utbytte på 4,00 kroner pr. aksje. Det har også vedtatt å starte tilbakekjøp av aksjer innenfor den eksisterende fullmakten på inntil 662.799 aksjer. Tilbakekjøp av aksjer innenfor eksisterende fullmakt vil starte så snart som praktisk mulig. Styret vil videre foreslå å øke rammen for tilbakekjøp av aksjer fra 3 prosent til 10 prosent av utestående aksjer på den ekstraordinære generalforsamlingen. Det totale antallet utestående aksjer pr. 30. september var 22.093.301. Her er rapporten fra Photocure.","lead_text":"Selskapet hadde et minusresultat på 12 millioner kroner i fjor. Denne gangen flesker Photocure virkelig til. Nå blir det utbytte og tilbakekjøp av egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-28T07:13:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmål kraftig etter voldsom oppgang","id":"116017","published":"09-10-20T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets har tirsdag besluttet å heve kursmålet på Photocure, melder SIX News. Tidligere opererte DnB NOR-analytiker med et kursmål på 45 kroner, men dette har nå blitt hevet til 60 kroner. Dette er en oppjustering på drøye 33 prosent. Samtidig beholder meglerhuset en kjøpsanbefaling på aksjen. - Vi ser positivt på mulighetene for Photocure fremover etter at selskapet solgte Metvixvirksomheten til Galderma. Selskapet er nå i posisjon til å betale utbytte for 2009 og eventuelt initiere et tilbakekjøpsprogram, skriver DnB NOR Markets i dagens morgenrapport.","lead_text":"Aksjen har skutt voldsom fart og er opp 43 prosent bare den siste måneden. Nå heves Photocure-kursmålet med over 30 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44426.ece/alternates/w620/brasil","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-20T10:04:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB Nor Markets\u0027 stalltips","id":"250244","published":"09-10-2T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Salget av Metvis til Galderma ser fornuftig ut for Photocure, skriver DnB Nor Markets fredag. Meglerhuset venter at selskapet vil komme i posisjon for et ekstraordinært utbytte på kroner 8-10 pr. aksje. Kontantbeholdning og oppsidepotensial i gjenværende Hexvix bedrer risikobildet betydelig og vi vil ta anbefalingen opp til kjøp med et kursmål på kroner 45-50 pr. aksje, skriver meglerhuset.","lead_text":"DnB Nor Markets vil ta anbefalingen på Photocure opp til kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34986.ece/alternates/w620/megler_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-2T13:40:00Z"},{"tickerList":["PHO","TAA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"906472","published":"09-10-2T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Orion Securities omtales følgende aksjer som dagens case: Tandberg Vi har ved flere anledninger trukket frem Tandberg som en oppkjøpskandidat, og i går ble våre forventninger innfridd da Cisco lanserte et kontantbud på 153,50 kroner per aksje, skriver Orion. Les også: Myrseth: Kjøp Tandberg! Photocure I går meldte Photocure at det selger sitt Metvix-produkt for EUR 44m med tillegg av fremtidige betalinger på EUR 7m. Vi ser positivt på dette salget ettersom prisen synes god samtidig som vi har vært bekymret over salgsutviklingen, spesielt i USA, heter det i rapporten.","lead_text":"Meglerhus gir deg dagens to aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35565.ece/alternates/w620/meglerbord_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-2T12:26:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure: - Meget gode nyheter","id":"126081","published":"09-08-31T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De amerikanske legemiddelmyndighetene (FDA) har besluttet at søknaden om godkjennelse av Hexvix (NDA) i USA skal få prioritert behandling, melder Photocure i en melding. Photocure sendte inn sin NDA for Hexvix 30. juni 2009. Søknaden omfatter bruk av Hexvix for deteksjon av blærekreft ved bruk av flouresenscystoskopi. Normal behandlingstid for en NDA søknad er 10 måneder etter innsendelse. En prioritert behandling har behandlingstid på seks måneder etter innsendelse. FDA har retningslinjer som sier at produkter som gir en betydelig forbedring i forhold til eksisterende medisinske standard skal ha prioritert behandling. Ved en godkjennelse av Hexvix i kombinasjon med blålyscystoskopi (NDA og PMA), forfaller en milepæl på 10 millioner euro fra Photocures lisenspartner GE Healthcare. - Dette var meget gode nyheter. Vi er glade for at FDA anerkjenner at Hexvix kan være en stor forbedring i diagnose og behandling av blærekreft. I tillegg vil en raskere behandling av søknaden muliggjøre tidligere lansering av Hexvix i USA av Photocures lisenspartner, GE Healthcare, sier administrerende direktør Kjetil Hestdal i Photocure.","lead_text":"Søknaden om godkjennelse av Hexvix i USA skal få prioritert behandling. - Dette var meget gode nyheter, sier Photocure-sjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-31T08:51:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt minus fra Photocure","id":"314554","published":"09-08-14T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat før skatt på -12 millioner kroner i 2. kvartal 2009, mot -23 millioner kroner i samme periode året før. Driftsresultatet ble -14,5 millioner kroner, mot -17,7 millioner kroner året før. Driftsinntektene beløp seg til 28,8 millioner kroner, sammenlignet med 22,6 millioner kroner i samme kvartal året før. Her er rapporten","lead_text":"Photocure presenterer tall for 2. kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40033.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-14T08:40:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt fra Photocure","id":"902381","published":"09-04-29T17:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et resultat etter skatt på -8,6 millioner kroner i første kvartal 2009, mot -20 millioner kroner i samme periode året før. Her kan du følge kvartalspresentasjonen fra 17:00 Resultatet før skatt ble -8,6 millioner kroner, sammenlignet med -20 millioner kroner året før. Driftsresultatet ble -5,7 millioner kroner, mot -22,4 millioner kroner året før Driftsinntektene beløp seg til 29 millioner kroner, sammenlignet med 21 millioner kroner i første kvartal 2008 Her er rapporten og presentasjonen","lead_text":"Selskapet er fortsatt på feil side av nullen. Følg kvartalspresentasjonen live her","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54570.ece/alternates/w620/forsker_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-29T17:18:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt nytt fra Photocure","id":"941403","published":"09-04-21T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocures Metvix i kombinasjon med Aktilite CL 128 er godkjent av kanadiske helsemyndigheter for behandling av aktinisk keratoes og overflatisk basalcellekarsinom, går det frem av en melding. - Godkjennelsen av Metvix krem i kombinasjon med Aktilite CL128 i Canada er viktig for Photocure. Vi ser frem til lanseringen av Metvix og Aktilite i dette interessante markedet, sier Kjetil Hestdal, administrerende direktør i Photocure, ifølge meldingen. Les mer her","lead_text":"- Godkjennelsen er viktig for Photocure, sier Kjetil Hestdal, administrerende direktør i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-21T09:07:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får millioner av Norges Forskningråd","id":"93759","published":"09-02-13T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har blitt tildelt 4,3 millioner kroner fordelt over tre år fra Norges Forskningråds (NFR) program Brukerstyrt innovasjon (BIA). BIA finansierer prosjekter med høy innovasjonsverdi som skal gi verdiskapning både til bedriften og samfunnet. Photocure har mottatt midler til prosjektet \"Utvikling av legemiddel og lyskilde til fotodynamisk behandling (PDT) av forstadier til kreft på livmorhalsen\". Photocure ønsker å utvikle en behandling (Cevira) av celleforandringer på livmorhalsen som er forårsaket av vedvarende virus infeksjon (HPV). - Tildeling av midler fra NFR er viktig for Photocure. Midlene gir avgjørende finansiell støtte gjennom en kritisk fase av dette utviklingsprosjektet. NFR sitt BIA program er viktig for at slike innovative prosjekter som har et stort potensial skal lykkes, sier Kjetil Hestdal, adm. direktør i Photocure. Photocure har to farmasøytiske produkter på markedet: Metvix, for behandling av solskadet hud og visse typer hudkreft, og Hexvix, for diagnostisering av blærekreft. I tillegg har selskapet utviklet en patentert lyskilde, Aktilite-lampen, som brukes i kombinasjon med Metvix-kremen.","lead_text":"Norges Forskningråds gir Photocure millioner av kroner til selskapets forskning.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-13T13:13:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure LIVE","id":"833275","published":"08-10-24T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure melder om et driftsresultat på minus 12,7 millioner kroner i 3. kvartal, sammenlignet med minus 26,5 millioner i samme periode i fjor. Inntektene steg fra 15,6 til 23,6 millioner kroner. Resultatet før skatt gikk fra minus 23,6 til minus 12,1 millioner kroner. Se presentasjonen LIVE her på HegnarOnline fra 08.15. Rapporten her.","lead_text":"Photocure halverte underskuddet i 3. kvartal. Se presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35768.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-24T08:21:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure nærmer seg USA?","id":"107693","published":"08-09-12T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nye data bekrefter fordelene med Hexvix cystoskopi, og vil danne grunnlaget for Photocures innsendelse av ny dokumentasjon med henblikk på å oppnå regulatorisk godkjenning i USA, går det frem av en børsmelding. Resultater fra en klinisk fase III studie viser at fluorescens cystoskopi av blæren med Hexvix® (hexaminolevulinate) gir en vesentlig forbedret deteksjon av ikke-invasiv papilær blærekreft. Et resultat av denne forbedrede prosedyren er at flere kreftlesjoner og forstadier til kreft blir fjernet sammenlignet med dagens standard cystoskopi. Dette forbedrer pasientenes prognose vesentlig ved at tilbakefall av kreft i blæren var redusert etter ni måneders oppfølging. Resultatene er basert på et stort multi-senter studie som sammenligner Hexvix cystoskopi med standard cystoskopi. Studiet ble gjennomført på 28 ledende sykehus i Europa og USA, og inkluderingen av 789 pasienter med blærekreft ble avsluttet i 2008, heter det blant annet. Hele meldingen her.","lead_text":"Photocure kan være et skritt nærmere godkjenning i USA. Nye data bekrefter fordelene med Hexvix.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35768.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-12T08:30:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er gode nyheter","id":"904992","published":"08-09-8T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Photocures globale lisenspartner for Hexvix, GE Healthcare, vil UK National Health Service (NHS) gjennomføre et program som skal fremme bruken av fotodynamisk diagnostikk (PDD) av blærekreft som standard behandling, melder TDN Finans. Det går videre frem at Hexvix er det eneste produktet som er godkjent for fotodynamisk diagnostikk av blærekreft i Storbritannia. - Dette er gode nyheter, ikke bare for Photocure, vår kommersielle partner GE Healthcare og helseøkonomiske myndigheter i UK, men enda viktigere er dette for pasienter med mistanke om, eller konstatert, blærekreft. Diagnostikken av blærekreft kan forbedres betydelig ved å bruke denne nye og enkle metoden som gjør kirurgene i stand til å fjerne lesjonene mer effektivt og fullstendig og vil med det redusere tilbakefallet betydelig. Vi ser fram til å bidra med vår kompetanse for å øke gjennomslaget for PDD av blærekreft som standard prosedyre i Storbritannia, sier administrerende direktør Kjetil Hestdal i Photocures i en kommentar, ifølge nyhetsbyrået.","lead_text":"- Dette er gode nyheter, ikke bare for Photocure, sier administrerende direktør Kjetil Hestdal i Photocures.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34844.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-8T08:31:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Se PhotoCure LIVE","id":"703648","published":"08-08-15T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2008 omsatte PhotoCure for 22,7 millioner kroner, mot 29,1 millioner kroner for et år siden. Selskapet fikk et negativt driftsresultat på 17,7 millioner kroner, mot et negativt driftsresultat på 20,3 millioner kroner for et år siden. Nettoresultatet endte på minus 23 millioner kroner, mot et negativt resultat på 17,3 millioner kroner i andre kvartal 2007. - De viktigste risikofaktorene for andre halvår 2008 er utviklingen i salget av selskapets produkter, utviklingen i selskapets FoU-aktiviteter i tillegg til finansiell risiko relatert til valuta, renter og likviditet, skriver styret i kvartalsrapporten. Kvartalsrapporten finner du her. Kvartalspresentasjonen kan du se her LIVE.","lead_text":"Pengene fortsetter å renne ut av PhotoCure. Se kvartalspresentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35768.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-15T08:18:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godkjennelse for Photocure","id":"106017","published":"08-06-27T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Amerikanske helsemyndigheter har gitt Photocure godkjenning i USA for Metvixia i kombinasjon med Aktilite CL128-lampe for behandling av aktinisk keratose, heter det i en melding. -Godkjenningen av aktilite-lampen i kombinasjon med Metvixia-krem i USA er en svært viktig milepæl for Photocure, sier administrerende direktør Kjetil Hestdal i Photocure i meldingen.","lead_text":"Amerikanske helsemyndigheter har gitt Photocure godkjenning i USA for Metvixia.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34960.ece/alternates/w620/piller","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-27T08:16:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure-studie får tommel opp","id":"904066","published":"08-05-21T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocures nye produkt, LumacanTM, (hexaminolevulinat, HAL) viser gode resultater for diagnose av ondartede lesjoner hos pasienter med mistanke om kreft i tykktarmen, melder selskapet selv.Photocure mener Lumacan vil kunne forbedre standard-undersøkelse av pasienter med mistanke om tykktarmskreft. De endelige resultatene ble presentert tirsdag 20. mai på DDW, en kongress i San Diego, USA av Dr Brigitte Mayinger fra sykehuset i MÃ¼nchen-Pasing, Tyskland. Pasienter med mistanke om tykktarmskreft undersøkes i dag rutinemessig ved hjelp av teknikken kolonoskopi. Det er kjent at mer enn 20 % av lesjonene (skadene) ikke oppdages med denne fremgangsmetoden og at det som overses kan gi opphav til tykktarmskreft. Det er derfor behov for en forbedring av dagens prosedyre. Photocure er et norsk farmasøytisk firma som ble stiftet i 1993. Selskapet utvikler og selger farmasøytiske og medisinske redskaper basert på «photodynamic»-teknologi. Deres mest kjente produkter er Metvix og Hexvix.","lead_text":"Nytt Photocure-produkt viser gode resultater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35768.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T09:10:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Photocure LIVE","id":"24822","published":"08-04-23T17:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"PhotoCure melder om et driftsresultat på minus 22,5 millioner kroner i 1. kvartal, en forverring fra minus 20,4 millioner kroner i samme periode i fjor. Inntektene steg fra 19 til 21,4 millioner kroner. Resultatet før skatt endte på minus 20 millioner kroner, mot minus 17,8 millioner for ett år siden. HegnarOnline overfører fra presentasjonen LIVE fra klokken 17. Sendingen kan du se her.","lead_text":"Inntektene steg for Photocure i 1. kvartal, men det gjorde underskuddet også.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel33853.ece/alternates/w620/photocure","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-23T17:07:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure taper penger","id":"883178","published":"08-02-28T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure fikk et resultat før skatt (og nettoresultat) på minus 16,3 millioner kroner i fjerde kvartal 2007, mot pluss 54,5 millioner kroner i samme periode året før. Driftsresultatet ble minus 20,3 millioner kroner, sammenlignet med 52,0 millioner kroner i fjerde kvartal 2006. Driftsinntektene beløp seg til 27,5 millioner kroner, ned fra 98,5 millioner kroner året før. Inntektene i fjerde kvartal 2006 reflekterer en milepælsbetaling relatert til Hexvix fra GE Healthcare. - Vi er tilfreds med at salget av Hexvix og Metvix fortsetter å øke i 2007. Dette er produkter som gir en betydelig positiv helsemessige effekt for pasientene og en god helseøkonomisk gevinst for samfunnet. Vi føler oss trygge på at salget vil fortsette å øke i årenenframover, sier administrerende direktør i Photocure, Kjetil Hestdal. Her er rapporten og presentasjonen. Se presentasjonen live her fra klokken 08.15.","lead_text":"PhotoCures inntekter stupte i fjerde kvartal 2007. Her er åraken. Se presentasjonen her.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22046.ece/alternates/w620/50_oremynten_revers","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-28T08:16:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Porteføljeforvalter laster opp med aksjer","id":"508992","published":"07-12-28T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Porteføljer forvaltet av KLP Kapitalforvaltning har i dag kjøpt 93.962 aksjer i Photocure. Etter denne transaksjonen har KLP Kapitalforvaltning en samlet beholdning i Photocure på 1.110.512 aksjer, eller 5,03 prosent av aksjekapitalen. I skrivende stund omsettes Photocure-aksjen for 42 kroner, ned 0,47 prosent.","lead_text":"Porteføljer forvaltet av KLP Kapitalforvaltning kjøper Photocure-aksjer for flere millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27486.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-28T13:18:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg","id":"92485","published":"07-11-6T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives PhotoCure som en salgkandidat. - PhotoCure har brutt ned gjennom den viktige støtten ved ca. 50,00 kroner med høyt handelsvolum og videre nedgang er dermed signalisert. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat. På mandag sluttet aksjen på 47,90 kroner.","lead_text":"- PhotoCure har brutt ned gjennom den viktige støtten og videre nedgang er dermed signalisert, sier analytiker.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44014.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-6T09:18:00Z"},{"tickerList":["PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"PhotoCure: - Svært tilfredsstillende","id":"494941","published":"07-11-5T09:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Photocure har mottatt svar fra patentmyndighetene i USA som bekrefter at en tidligere innsendt patentsøknad for Hexvix i USA er innvilget. Det nye patentet er gyldig til 2019 og øker patentbeskyttelsen for Hexvix i USA med tre år. - Det er svært tilfredsstillende at vårt langsiktige arbeid med å sikre vår intellektuelle eiendom av nåværende og nye produkter gir dette resultatet. Denne utvidelsen av patentbeskyttelsen av Hexvix i USA, både i omfang og tid, er en viktig bidragsyter for å sikre suksessen til Hexvix, sier administrerende direktør Kjetil Hestdal i en kommentar:","lead_text":"Photocure har mottatt svar fra patentmyndighetene i USA som bekrefter at en tidligere innsendt patentsøknad for Hexvix er innvilget","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27486.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-5T09:56:00Z"}]}