{"newsArticlesWithTickers":[{"tickerList":["ITE"],"authorName":"","keywordList":[],"title":"Søstrene Midelfart hamstrer IT-aksjer","id":"261075","published":"14-03-5T17:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Assuranceforeningen Skuld har i dag solgt 5.479.401 aksjer i Itera til kurs 3,05 kroner. Det går frem av en børsmelding onsdag. Skuld, som er representert i Itera-styret ved Trude Husebø, eier etter dette ingen aksjer i Itera. Aksjeposten på drøye 16,7 millioner kroner er plukket opp av Midelfart Invest AS. Den representerer 6,67 prosent av registrert aksjekapital per i dag. Midelfart Invest AS er 98,67 prosent eid av Midelfart Holding, som igjen er 50/50-eid av Hermine MIdelfarts Pescara AS og Celinas Midelfarts Midelfart Capital AS. Itera har steget 18 prosent på Oslo Børs hittil i år, og er opp nesten 75 prosent det siste året. Følg HegnarOnline på Facebook her!","lead_text":"Celina og Hermine Midelfart kjøper en større post i IT-selskapet Itera.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T17:25:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid opptur for Itera","id":"144418","published":"14-02-26T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 5 millioner kroner i 4. kvartal 2013, mot 1 millioner kroner i samme periode året før. Resultat per aksje ble 0,06 kroner, mot 0,02 kroner ved samme korsvei i fjor. Resultatet før skatt ble 7 millioner kroner, sammenlignet med 2 millioner kroner året før. Driftsresultatet ble 8 millioner kroner, mot 2 millioner kroner året før. Driftsinntektene beløp seg til 125 millioner kroner, sammenlignet med 113 millioner kroner i 4. kvartal 2012. Styret har i møte 25. februar 2014 besluttet å foreslå til ordinær generalforsamling et ordinært utbytte på NOK 0,35 per aksje for 2013. Her er rapporten og presentasjonen.","lead_text":"Selskapet femdoblet bunnlinjen fra 4. kvartal 2012 til samme periode i 2013.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-26T07:50:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera snur minus til pluss","id":"631425","published":"13-10-29T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera ASA melder om et resultat etter skatt på 2,6 millioner kroner i 3. kvartal 2013, mot minus 2,1 millioner kroner i samme periode året før. Resultat per aksje ble 0,03 kroner, mot minus 0,03 kroner ved samme korsvei i fjor. Resultatet før skatt ble 3,7 millioner kroner, sammenlignet med minus 3,0 millioner kroner året før. Driftsresultatet ble 4,7 millioner kroner, mot minus 2,6 millioner kroner året før. Driftsinntektene beløp seg til 102.5 millioner kroner, sammenlignet med 93,8 millioner kroner i 3. kvartal 2012. \"Den positive utviklingen fra andre kvartal fortsetter i tredje kvartal. Konsernet leverer god, lønnsom vekst. Forutsigbarheten i inntektsstrømmen fortsetter gjennom større kundeforhold og vekst i både omfang og varighet på kundeoppdragene\", heter det i meldingen fra selskapet. Her er rapporten og presentasjonen.","lead_text":"Itera melder at den positive utviklingen fra andre kvartal fortsatte i tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T07:54:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider handler aksjer","id":"453469","published":"13-09-18T07:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konserndirektør Anders Haakon Lier kjøpte tirsdag 30.000 aksjer i Itera til en snittkurs på 2,70 kroner per aksje. Det fremgår av en melding. Lier eier etter transaksjonen 560.000 Itera-aksjer og 300.000 aksjeopsjoner. Følg HegnarOnline på Facebook her!","lead_text":"Konserndirektør Anders Haakon Lier har kjøpt aksjer i Itera.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T07:29:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera doblet bunnlinjen","id":"576794","published":"13-08-22T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 5,57 millioner kroner i 2. kvartal 2013, mot 2,21 millioner kroner i samme periode året før. Resultat per aksje ble 0,07 kroner, mot 0,03 kroner ved samme korsvei i fjor. Resultatet før skatt ble 7,74 millioner kroner, sammenlignet med 3,07 millioner kroner året før. Driftsresultatet ble 7,97 millioner kroner, mot 3,15 millioner kroner året før. Driftsinntektene beløp seg til 124,02 millioner kroner, sammenlignet med 112,06 millioner kroner i 2. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Itera ga både topp- og bunnlinjen et løft i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T08:01:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere kjøper aksjer","id":"994854","published":"13-05-28T13:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Mimi Berdal har igjennom sitt selskap, investeringsselskap MKB Invest AS, kjøpt 50.000 aksjer i Itera. Det skjedde til en kurs på 1,60 kroner stykket. MKB Invest AS har etter denne transaksjonen en beholdning på 83.000 aksjer i Itera. Samtidig har det blitt kjent at styreleder Ole Jørgen Fredriksen har kjøpt 300.000 aksjer i Itera. Det skjedde også til en kurs på 1,60 kroner stykket. Ole Jørgen Fredriksen har etter denne transaksjonen en beholdning på 650.000 aksjer i Itera.","lead_text":"Flere innsidere øker sin eksponering i Itera.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-28T13:47:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera mer enn halverte bunnlinjen i Q1","id":"866437","published":"13-04-30T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 1,46 millioner kroner i 1. kvartal 2013, mot 3,44 millioner kroner i samme periode året før. Resultat per aksje ble 0,02 kroner, mot 0,04 kroner ved samme korsvei i fjor. Resultatet før skatt ble 2,03 millioner kroner, sammenlignet med 4,78 millioner kroner året før. Driftsresultatet ble 2,21 millioner kroner, mot 5,02 millioner kroner året før. Driftsinntektene beløp seg til 113,63 millioner kroner, sammenlignet med 119,16 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Itera tjente kun 1,46 millioner kroner i første kvartal. Det var betydelig mindre enn i samme periode året før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-30T08:01:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fotballstjerne blant eierne - går fra rødt til pluss","id":"312270","published":"13-02-27T10:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 1,35 millioner kroner i 4. kvartal 2012, mot -2,9 millioner kroner i samme periode året før. Resultat per aksje ble 0,02 kroner, mot -0,04 kroner ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 1,88 millioner kroner, sammenlignet med -5,61 millioner kroner året før. Driftsresultatet ble 1,74 millioner kroner, mot -4,9 millioner kroner året før. Driftsinntektene beløp seg til 113,31 millioner kroner, sammenlignet med 121,35 millioner kroner i 4. kvartal 2011. Morten Gamst Pedersen og hans Gamst Invest AS er 13. største eier i Itera. Her er rapporten og presentasjonen","lead_text":"Itera melder om et resultat etter skatt på 1,35 millioner kroner i 4. kvartal 2012. Dermed forlater man de røde tallene for denne gang.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T10:06:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gamst Pedersen fortsetter kjøpet av Itera-aksjer","id":"33561","published":"12-12-17T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere landslagsspiller og Blackburn-proff Morten Gamst Pedersen har kjøpt enda flere aksjer i selskapet Itera. Det viser ferske aksjonærlister mandag. Via sitt Gamst Invest AS, som fotballproffen eier sammen med sin onkel, ble det handlet 14.640 aksjer. Gamst \u0026 Co. sitter dermed på 1,40 prosent av Itera og har totalt 1.148.382 aksjer. Den tidligere Tromsø-spilleren har nå handlet Itera-aksjer i fire av de siste tre foregående ukene. Aksjonærlistene som ble publisert forrige mandag viste at Gamst hadde handlet 19.177 aksjer. Itera er mandag ned 1,52 prosent til 1,95 kroner. Aksjen er opp marginale 1,56 prosent i løpet av den siste måneden. God på børs - svakt på fotballbanen I september 2010 forklarte fotballproffen hvorfor han er tilhenger av akkurat Itera. - Det at selskapet er gjeldfritt og betaler utbytte er en av grunnene til at vi fortsetter i Itera, sa Gamst Pedersen da. Itera betalte i 2011 ut 10 øre per aksje i utbytte til sine aksjonærer. Selskapet har ennå ikke betalt utbytte i 2012. Itera presterte ypperlig i 2009, og la da på seg 111 prosent på Oslo Børs. Aksjen er imidlertid ned 15 prosent de siste 12 månedene. Laget til Gamsten, som i år fikk nordmannen Henning Berg som trener, ligger i øyeblikket på 13. plass i den nest øverste divisjonen i England. Gamsten satt på benken i hele kampen denne helgen da Blackburn tapte 2-0 borte mot Blackpool. Laget har nå bare vunnet én av de siste ni kampene. Gamst Pedersen har kun scoret et mål denne sesongen.","lead_text":"Det går fremdeles trått på fotballbanen for den tidligere landslagsspilleren. Nå handler han enda flere aksjer i børsmygg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-17T13:23:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera-kontrakt på 25 millioner","id":"131239","published":"12-11-27T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Iteras (ITE) driftsselskap, Itera Networks, har inngått en driftskontrakt på om lag 25 millioner kroner. - Avtalen bekrefter at vårt driftsmiljø oppleves som en konkurransedyktig leverandør av krevende og spesialiserte driftstjenester for kunnskapsintensive virksomheter med store krav til samhandling, sier Arne Mjøs, konsernsjef i Itera, i en børsmelding. Itera har falt 23,3 prosent på børsen så langt i år.","lead_text":"Itera rapporterer om kontrakt på 25 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-27T08:06:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gamst Pedersen er blitt 13. største aksjonær i Itera","id":"845317","published":"12-11-26T14:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fotballproff Morten Gamst Pedersen kjøpte forrige uke flere aksjer i Oslo Børs-selskapet Itera, viser en fersk oversikt over de største aksjonærene i selskapet. Les om og delta i Norges råeste børskonkurranse Gamst Invest AS, som Blackburn-spilleren driver sammen med sin onkel Olav Werner Pedersen, brukte 125.000 kroner og kjøpte ytterligere 67.500 aksjer i Itera. Gamst \u0026 Co. sitter dermed på 1,34 prosent av aksjene til en verdi av knapt 2,1 millioner kroner og er med det 13. største aksjonær. Det er én plass opp i forhold til forrige ukes oversikter. I september 2010 forklarte fotballproffen hvorfor han har fått sansen for akkurat Itera. - Det at selskapet er gjeldfritt og betaler utbytte er en av grunnene til at vi fortsetter i Itera, sa Gamst Pedersen da. Itera betalte i 2011 ut 10 øre per aksje i utbytte til sine aksjonærer. Selskapet har ikke betalt utbytte i 2012. Les også: Andresen kjøper mer - hotell-gigant laster i riggaktør Itera hadde et fabelaktig 2009, og la da på seg 111 prosent på Oslo Børs. Aksjen er imidlertid ned 20 prosent de siste 12 månedene, men stiger 0,54 prosent mandag - omsatt kun to ganger. Aksjen omsettes i disse dager til rundt 1,85 kroner mens kursen i september 2010 - da Pedersen uttalte seg om den - lå på rundt 3 kroner. Morten Gamst Pedersen har opplevd nedtur på fotballbanen de siste par årene, og har mistet plassen sin på landslaget samtidig som han rykket ned med sitt Blackburn. Laget hans, som nylig fikk nordmannen Henning Berg som trener, ligger i øyeblikket på 9. plass i den nest øverste divisjonen i England. Gamsten satt på benken i hele kampen denne helgen da Blackburn tapte 0-2 hjemme for Millwall. Laget har nå bare vunnet én av de siste fem kampene.","lead_text":"Det har ikke gått på skinner på fotballbanen for Morten Gamst Pedersen de siste par årene. Kanskje treffer han bedre med sine investeringer på Oslo Børs?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-26T14:37:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fotballproff i England øker i Oslo Børs-aktør","id":"504720","published":"12-11-5T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fotballproff Morten Gamst Pedersen kjøpte forrige uke flere aksjer i Oslo Børs-selskapet Itera. Det viser ferske oversikter over de største aksjonærene i selskapet. Les om og delta i Norges råeste børskonkurranse Gamst Invest AS, som Blackburn-spilleren driver sammen med sin onkel Olav Werner Pedersen, hentet inn ytterligere 31.000 aksjer i Itera. Gamst \u0026 Co. sitter dermed på 1,26 prosent av aksjene og er med det 14. største aksjonær. I september 2010 forklarte fotballproffen hvorfor han har fått sansen for akkurat Itera. - Det at selskapet er gjeldfritt og betaler utbytte er en av grunnene til at vi fortsetter i Itera, sa Gamst Pedersen da. Les også: Selger aksjer i eget selskap for tredje uke på rad Itera hadde et fabelaktig 2009, og la da på seg 111 prosent på Oslo Børs. Aksjen er imidlertid ned 23 prosent de siste 12 månedene, og faller 0,50 prosent mandag - omsatt kun to ganger. Aksjen omsettes i disse dager til rundt 2 kroner mens kursen september 2010 - da Pedersen uttalte seg om den - lå på rundt 3 kroner. Morten Gamst Pedersen har opplevd nedtur på fotballbanen de siste par årene, og har mistet plassen sin på landslaget samtidig som han rykket ned med sitt Blackburn. Laget hans, som nylig fikk nordmannen Henning Berg som trener, ligger i øyeblikket på 6. plass i den nest øverste divisjonen i England. Gamst spilte 59 minutter i helgen da Blackburn tapte 0-2 borte mot Crystal Palace.","lead_text":"Det har ikke gått på skinner på fotballbanen for Morten Gamst Pedersen de siste par årene. Kanskje treffer han bedre med sine investeringer på Oslo Børs?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T12:31:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje opp 31 prosent","id":"383094","published":"12-11-1T14:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i DNB Markets har i dag sendt ut en kjøpsanbefaling på Itera. Les også: Peter Hermanrud: Det er en tikkende bombe - I Itera venter vi at stigende inntjening og en positiv utvikling i marginene vil kunne rettferdiggjøre høyere multipler for aksjen fremover, skriver meglerhuset. - Aksjen verdsettes i markedet med en EV/EBIT på 5.8x basert på estimatene for 2013, mens tilsvarende selskaper handles på EV/EBIT 7.1x. Etter gårsdagens Q3-rapport har vi gjort enkelte nedjusteringer av estimatene, men mener fortsatt ikke at markedet tar tilstrekkelig høyde for et løft i marginen til rundt åtte prosent, skriver meglerhuset DNB Market opererer med et kursmål på 2,6 kroner, mens aksjen nå omsettes for 1,99 kroner. Det betyr at meglerhuset forventer en oppgang på 30,65 prosent. Les om og delta i Norges råeste børskonkurranse","lead_text":"Analytikerne i DNB Markets spår solid kursoppgang for Itera-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-1T14:59:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":[],"title":"Nytt fjes i Itera-ledelsen","id":"794447","published":"12-08-7T09:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder at Frank Martinsen etter mer enn 10 år som selskapets finansdirektør fortsetter til utfordringer utenfor konsernet. Torunn Havre tiltrer som ny finansdirektør 20. august 2012. 48-åringen har en Executive MBA fra Norges Handelshøyskole, med spesialisering i økonomisk styring og kommer fra stillingen som finansdirektør for den norske virksomheten i Logica-konsernet. - Det er veldig gledelig å ønske Torunn Havre velkommen om bord hos oss. Hun har meget relevant bransjeerfaring i lys av konsernets strategi mot større prosjekter og totalleveranser for nordiske virksomheter. Vi takker samtidig Frank Martinsen for hans kunnskap, arbeidskapasitet og lojalitet gjennom mer enn 10 år som finansdirektør i konsernet, sier Arne Mjøs, konsernsjef i Itera.","lead_text":"Itera får ny finansdirektør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-7T09:56:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Leverer så å si en blåkopi av fjoråret","id":"833775","published":"12-07-11T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Itera melder om et resultat etter skatt på 2,2 millioner kroner i 2. kvartal 2012, mot 2,7 millioner kroner i samme periode året før. Resultatet per aksje ble 0,03 kroner mot 0,03 kroner ved samme periode i fjor. Resultatet før skatt ble 3,06 millioner kroner, sammenlignet med 3,17 millioner kroner året før. Driftsresultatet ble 3,15 millioner kroner, mot 3,21 millioner kroner året før. Driftsinntektene beløp seg til 112,06 millioner kroner, sammenlignet med 111,73 millioner kroner i 2. kvartal 2011. Selskapet skriver blant annet i sin kvartalsrapport at de ser gode markedsutsikter i Norden fremover. Landslagsspiller Morten Gamst Pedersen er blant de største eierne i Itera. Hans Gamst Invest AS sitter på 1,14 prosent av aksjene og er dermed 14. største aksjonær. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"En meget profilert landslagsspiller er blant de største eierne i selskapet. Onsdag legger Itera frem sine Q2-resultater.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-11T07:54:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera løfter bunnlinjen","id":"178954","published":"12-05-9T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 3,44 millioner kroner i 1. kvartal 2012, mot 2,60 millioner kroner i samme periode året før. Resultatet per aksje ble 0,04 kroner mot 0,03 kroner ved samme periode i fjor. Resultatet før skatt ble 4,78 millioner kroner, sammenlignet med 3,61 millioner kroner året før. Driftsresultatet ble 5,02 millioner kroner, mot 3,51 millioner kroner året før. Driftsinntektene beløp seg til 119,16 millioner kroner, sammenlignet med 100,47 millioner kroner i 1. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Itera levete i første kvartal bedre enn tidligere på både topp- og bunnlinjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T07:49:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera med underskudd og kostnadskutt","id":"153246","published":"12-02-29T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera ASA melder om et resultat etter skatt på minus 2,9 millioner kroner i 4. kvartal 2011, mot minus 0,7 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,04 kroner mot 0,01 kroner ved samme periode i fjor. Resultatet før skatt ble minus 5,6 millioner kroner, sammenlignet med minus 0,9 millioner kroner året før. Driftsresultatet ble minus 4,9 millioner kroner, mot minus 0,8 millioner kroner året før. Driftsresultatet er påvirket av lavere kapasitetsutnyttelse enn planlagt, og ferdigstillelse av enkelte prosjekter. Driftsinntektene beløp seg til 121,4 millioner kroner, sammenlignet med 99,4 millioner kroner i 4. kvartal 2010. Selskapet har iverksatt kostnadstilpasninger i fjerde kvartal med gradvis resultateffekt fra første kvartal 2012. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Itera tapte penger i 4. kvartal. Det er iverksatt kostnadskutt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T07:54:00Z"},{"tickerList":["ITE","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Vi gidder ikke mer","id":"834333","published":"11-10-27T13:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jonas Lisauskas, analytiker i Terra Markets, har i dag gjort det klart at meglerhuset kutter dekningen av Nordic Semiconductor og Itera. Årsaken til det skal være en omdisponering av selskapets ressurser. I løpet av de siste 12 månedene har Nordic Semiconductor falt 34,85 prosent mens Itera er ned 14,75 prosent.","lead_text":"Terra Markets forteller at de kutter dekningen av flere børsnoterte selskaper.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T13:47:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera taper fortsatt penger","id":"840554","published":"11-10-18T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på minus 2,5 millioner kroner i 3. kvartal 2011, mot minus 3,2 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,03 kroner mot minus 0,04 kroner ved samme periode i fjor. Resultatet før skatt ble minus 3,5 millioner kroner, sammenlignet med minus 5,2 millioner kroner året før. Driftsresultatet ble minus 3,5 millioner kroner, mot minus 5,4 millioner kroner året før. Driftsresultatet er negativt påvirket av innfasing av 38 nyansatte i tredje kvartal for å sikre ønsket leveransekapasitet. Driftsinntektene beløp seg til 97,5 millioner kroner, sammenlignet med 75,6 millioner kroner i 3. kvartal 2010. Konsernet opplever god aktivitet i alle markeder der konsernet er representert. Ustabiliteten i finansmarkedet og svekket vekst i flere land i Europa har ikke påvirket investeringsklimaet hos konsernets kunder. Konsernet følger nøye med på utviklingen og foretar operasjonelle justeringer av kundeportefølje og aktivitetsnivå for å sikre posisjonen dersom situasjonen skulle endre seg. Her er rapporten og presentasjonen","lead_text":"Itera tapte 2,5 millioner kroner i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-18T07:52:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grei vekst i Itera","id":"288335","published":"11-07-8T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2011 fikk Itera et resultat på 2,23 millioner kroner, mot 2,22 millioner kroner året før. Selskapet fikk et resultat før skatt på 3,17 millioner kroner, mot 3,08 millioner kroner for et år siden. Driftsresultatet (EBIT) endte på 3,22 millioner kroner, mot 2,61 millioner kroner i andre kvartal 2010. Itera omsatte i perioden for 111,74 millioner kroner, mot 86,27 millioner kroner for et år siden. - Konsernet opplever god aktivitet i alle markeder der konsernet er representert, skriver Itera i en melding. Her er kvartalsrapporten Her er presentasjonen","lead_text":"Itera kan vise til en solid omsetningsvekst. Bunnlinjen er derimot uendret.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-8T08:24:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera lander 3-årig driftsavtale","id":"339194","published":"11-07-5T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Networks opplyser i en melding tirsdag at selskapet har inngått en treårig driftsavtale med advokatfirmaet Arntzen de Besche. Itera networks skal i følge avtalen sørge for overvåkning, drift og støtte for advokatfirmaets lokasjoner, i tillegg til selskapets 140 ansatte, opplyses det.","lead_text":"Itera Networks har inngått en treårig driftsavtale med advokatfirmaet Arntzen de Besche.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-5T10:46:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selvaag valgte Itera","id":"616731","published":"11-05-30T22:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera-selskapet Itera Networks har signert IT-drifts- og utviklingsavtale med Selvaag Gruppen. Avtalen har i utgangspunktet en varighet på tre år med opsjon på forlengelse med ett år. - For å sikre at vi har en fleksibel, stabil og moderne IT-plattform har Selvaag valgt å inngå en utvikling- og driftsavtale med Itera Networks, sier Kjetil Fladmark Larsen, konserndirektør for teknologi og forretningsutvikling i Selvaag. - Vi er stolte over å bli valgt som leverandør av IT-tjenester til Selvaag-Gruppen. Selvaags krav til innovativ bruk av IT-løsninger, smidighet i samhandling og kvalitet i produksjon, passer vår kompetansebredde, innovasjonsevne og tjenesteportefølje godt. Vi ser frem til et langsiktig samarbeid med Selvaag Gruppen, sier Jon Erik Høgberg, administrerende direktør i Itera Networks.","lead_text":"Itera Networks har signert IT-drifts- og utviklingsavtale med Selvaag Gruppen","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-30T22:29:00Z"},{"tickerList":["ITE","MORG","PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"266853","published":"11-05-3T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Itera og Sparebanken Møre som kjøpskandidater mens Petrolia får en salgsanbefaling. Les også: Peter Warren advarer mot en ny boble - Itera ASA ligger i en tilnærmet horisontal trend mellom støtten ved 2,80 kroner og trendtaket ved 3,30 kroner. Videre utvikling i samme retning indikeres. Aksjen har imidlertid steget omlag 10 prosent siden midten av mars og det er gitt kjøpssignal fra glidende snitt-indikatoren. Dette signaliserer videre oppgang. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker aksjen og øker muligheten for et brudd opp. I så tilfelle er det lite motstand før nærmere 4,50 kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Tyvand. - Sparebanken Møre ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen ligger i tillegg nær gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen har også brutt en omvendt-hode-og-skuldre-formasjon, noe som signaliserer videre kursoppgang. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - Petrolia ASA ligger i en fallende trend og videre nedgang innenfor denne indikeres. Kursen har også brutt et støttenivå på kort sikt og gitt salgssignal fra kortsiktig tradingrange. Ved reaksjon opp, er det motstand ved 1,60 kroner, mens det er kortsiktig støtte ved 1,27 kroner. Etter dette er det lite støtte før ved ca. 84 øre. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-3T14:39:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera vokser lønnsomt","id":"467223","published":"11-05-3T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den planlagte positive effekten av transformasjonsarbeidet bekreftes og forsterkes i årets første kvartal, melder Itera. Noen nøkkeloplysninger fra 1. kvartal 2011 16 % vekst og en omsetning på 101 millioner kroner i årets første kvartal. Resultat før avskrivninger (EBITDA) i første kvartal var 7 millioner kroner (6) som gir 7,3 % (7,5 %) i margin. Driftsresultat (EBIT) i første kvartal på 4 millioner kroner (3) som gir 3,5 % (3,8 %) i margin. Bankinnskudd på 43 millioner kroner (65) og egenkapitalandel på 48 % (51 %). Styret foreslår et ordinært utbytte lik NOK 0,10 pr. aksje. God salgsutvikling i første kvartal, med stadig større kundeforhold og flere rammeavtaler. God markedssituasjon, tydelig merkevare, forsterket salg og ledelse, og motiverte medarbeidere skaper en god plattform for lønnsom vekst. Hele rapporten Presentasjonen Fond forvaltet av Storebrandfondene AS har ifm ordinær generalforsamling i Itera ASA sendt fullmakt for fondenes 5864380 aksjer til CEO Arne Mjøs 2. mai 2011. Dette utgjør en eierandel i Itera ASA på 6,87 %, basert på utestående 85340346 aksjer i selskapet.","lead_text":"Itera vokser og resultatet er marginalt bedre, men kostnadene øker raskere og marginene presses ned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-3T08:10:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere fra Itera","id":"139288","published":"11-02-22T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 14 milllioner kroner i 2010, mot 21 millioner kroner i 2009. Resultatet før skatt ble 15 millioner kroner, sammenlignet med 29 millioner kroner året før. Resultat pr aksje ble 0,17 kroner, mot 0,25 kroner i 2009. Driftsresultatet ble 14 millioner kroner, mot 26 milioner kroner i 2009. Driftsinntektene beløp seg til 385 millioner kroner, sammenlignet med 411 millioner kroner året før. Itera melder om et resultat etter skatt på 1 million kroner i 4. kvartal 2010, mot 4 millioner kroner i samme periode året før. Resultat per aksje ble 0,01 kroner, mot 0,06 kroner ved samme korsvei i fjor. Resultatet før skatt ble 0 millioner kroner, sammenlignet med 6 millioner kroner året før. Driftsresultatet ble 0 millioner kroner, mot 5 millioner kroner året før. Driftsinntektene beløp seg til 101 millioner kroner, sammenlignet med 100 millioner kroner i 4. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"Itera tjener mindre i 2010 enn i 2009, og leverer svakere resultat for både fjerde kvartal og året totalt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T08:07:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"IT-avtale verdt flere millioner","id":"129424","published":"11-01-13T18:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera har inngått en avtale med Nordens ledende prosjektledermiljø Faveo om outsourcing av selskapets IT-miljø, går det frem av en børsmelding. Faveo er i sterk vekst i det nordiske markedet, og har 320 ansatte fordelt på sine kontorer i Norge og Sverige. Avtalen løper over tre år, og har en initiell verdi på ca. 11 millioner kroner. Begge parter ser ifølge meldingen muligheter for utvidelse av leveransen under kontraktsperioden. Les mer her.","lead_text":"Itera lander avtale med ledende nordisk IT-miljø. Avtalen kan utvides.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-13T18:23:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 25 millioner i fersk avtale","id":"455741","published":"11-01-5T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"It-selskapet Itera melder onsdag morgen at forsikringsselskapet Skuld har signert en IT-outsourcingskontrakt med Itera Networks over fem år. - Avtalen har en verdi på mer enn 25 millioner kroner, og omfatter drift og leveranse av de samlede IT-tjenester for SKULDs verdensomspennende organisasjon, heter det i en melding fra selskapet onsdag morgen. Itera faflt 33,26 prosent på Oslo Børs i 2010. Landslagsspiller og utenlandsproff Morten Gamst Pedersen er via sitt Gamst Invest 21. største aksjonær i selskapet.","lead_text":"It-selskapet Itera melder onsdag morgen at forsikringsselskapet Skuld har signert en IT-outsourcingskontrakt med Itera Networks over fem år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-5T07:35:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera kjøper flere aksjer","id":"62954","published":"10-12-6T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera ASA har den 3. desember kjøpt 3.500 egne aksjer til en gjennomsnittspris lik kr. 2,92 pr. aksje. Etter denne transaksjonen har Itera-konsernet totalt 3.013.820 aksjer, tilsvarende 3,5 prosent. Aksjene har en verdi på 8,8 millioner kroner.","lead_text":"Itera fortsetter å kjøpe egne aksjer og fredag ble det kjøpt nye 3.500.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-6T08:17:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera forlenger med Protector","id":"310342","published":"10-11-11T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Networks har ifølge en melding forlenget avtalen med Protector Forsikring i tre år. Avtalen var opprinnelig treårig. Avtalen gjelder outsourcing av kundens sentrale IT-systemer, samt beredskapsløsning tilpasset forskrifter for virksomheter i finansbransjen.","lead_text":"Itera Networks har forlenget avtalen med Protector Forsikring.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-11T09:34:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avtale til Itera-datter","id":"641195","published":"10-10-25T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Networks har inngått en femårig driftsavtale med Fora til en verdi på 34 millioner svenske kroner, opplyses det i en melding. Avtalen innebærer at Itera tar helhetsansvaret for drift av Foras Windows-miljø. - Itera Networks har vært driftsleverandør for Fora i over 10 år. Den nye avtalen viser effekten av vår kundenære rådgivnings- og leveringsstrategi, sier amd. direktør i Itera networks, Patrick Lännerberg, i en kommentar.","lead_text":"Itera Networks har inngått en ny driftsavtale verdt 34 millioner svenske kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-25T07:42:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere omsetning for Itera","id":"981059","published":"10-10-19T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 5,221 millioner kroner i 3. kvartal 2010, mot 4,891 millioner kroner i samme periode året før. Resultat per aksje ble 0,06 kroner, mot 0,06 kroner ved samme korsvei i fjor. Resultatet før skatt ble 3,168 millioner kroner, sammenlignet med 6,748 millioner kroner året før. Driftsresultatet ble 3,009 millioner kroner, mot 6,688 millioner kroner året før. Driftsinntektene beløp seg til 84,03 millioner kroner, sammenlignet med 88,01 millioner kroner i 3. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"Itera ser på 2010 som et transformasjonsår. Selskapet leverer mindre omsetning enn i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T08:09:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor kjøper landslagsspiller enda mer i børs-jojo","id":"386350","published":"10-09-7T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Gamst Invest AS, der Blackburn og landslagets Morten Gamst Pedersen er største aksjonær, fortsetter å laste opp med aksjer i Itera, viser ferske oversikter over de største aksjonærene i selskapet. Gamst, som driver investeringsselskapet sammen med sin onkel Olav Werner Pedersen, handlet i forrige uke ytterligere8.000 aksjer i selskapet, og sitter nå på 0,71 prosent - totalt 603.000 aksjer. Oversikten som ble publisert forrige uke viste at Gamst og Co. for to uker siden kjøpte 45.000 aksjer i selskapet. - Det at selskapet er gjeldsfritt og betaler utbytte er en av grunnene til at vi fortsetter i Itera, sa Gamst Pedersen til e24 nylig. Itera hadde et fabelaktig 2009, og la da på seg 111 prosent på Oslo Børs. Så langt har 2010 vært hakket tregere, og aksjen har falt snaue 37 prosent siden nyttår. Itera er så langt ikke omsatt tirsdag. Aksjens siste notering er 2,97 kroner.","lead_text":"Har gjør sine saker bra på banen men i aksjemarkedet går det mer opp og ned. Nå laster landslagsspilleren opp med enda fler aksjer i børs-jojo og forklarer her hvorfor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-7T10:32:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Landslagsspiller laster videre opp i børs-jojo","id":"686115","published":"10-08-31T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Gamst Invest AS, der Blackburn og landslagets Morten Gamst Pedersen er største aksjonær, fortsetter å laste opp med aksjer i Itera, viser ferske oversikter over de største aksjonærene i selskapet. Gamst, som driver investeringsselskapet sammen med sin onkel Olav Werner Pedersen, handlet i forrige uke 45.000 aksjer i selskapet, og sitter nå på 0,70 prosent - totalt 595.000 aksjer. Itera hadde et fabelaktig 2009, og la da på seg 111 prosent på Oslo Børs. Så langt har 2010 vært hakket tregere, og aksjen har falt drøye 37 prosent siden nyttår. Tirsdag faller Itera 6,35 prosent til 2,80 kroner.","lead_text":"Har gjør sine saker bra på banen men i aksjemarkedet går det mer opp og ned. Nå laster landslagsspilleren opp med fler aksjer i børs-jojo.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T12:01:00Z"},{"tickerList":["ITE","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse kjøper egne aksjer i dag","id":"193519","published":"10-08-10T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera ASA har 9. august kjøpt 2.000 egne aksjer til en gjennomsnittskurs på 3,00 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 2.781.884 aksjer, tilsvarende 3,3 prosent. TGS-Nopec har kjøpt 450.000 egne aksjer til snittkurs 92,18 kroner. Ny beholdning er 2.214.950 aksjer, hvorav 950.450 skal slettes. Telenor har kjøpt 310.000 aksjer til snittkurs 96,88 kroner. Ny beholdning er 7.147.166 aksjer.","lead_text":"Flere selskaper melder om tilbakekjøp av egne aksjer. (Oppdatert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-10T07:54:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere fra Itera","id":"298311","published":"10-07-9T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera melder om et resultat etter skatt på 4 millioner kroner i 2. kvartal 2010, mot 4,9 millioner kroner i samme periode året før. Resultatet før skatt ble 5,6 millioner kroner, sammenlignet med 6,9 millioner kroner året før. Driftsresultatet ble 5,1 millioner kroner, mot 6,7 millioner kroner året før. Driftsinntektene beløp seg til 100,1 millioner kroner, sammenlignet med 111,5 millioner kroner i 2. kvartal 2009. Her er rapporten og presentasjonen.","lead_text":"Sammenlignet med samme periode året før svekket bunnlinjen til Itera seg med 18 prosent i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-9T08:12:00Z"},{"tickerList":["ITE","OPERA","MHG","GIP","SDRL","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs har snudd ned","id":"901559","published":"10-07-5T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selv med en sterk oppgang fredag, på 2,68 prosent, endte hovedindeksen ned 5,36 prosent på Oslo Børs forrige uke. I New York ble uken avsluttet med et fall for Dow Jones på 0,47 prosent. I Japan steg børsen pent mandag og det, sammen med en oppgang på 0,77 prosent for Brent oljen, til 72,2 dollar, bidrar til å løfte Oslo Børs fra start mandag. Hovedindeksen var opp så mye som 0,6 prosent i starten, men etter 30 minutters handel har den snudd ned og faller 0,45 prosent til 324,90. Etter 30 minutters handel er det omsatt aksjer for 201 millioner kroner. Statoil faller Statoil åpnet opp 0,4 prosent til 125,5 kroner, men etter 20 minutters handel er den ned 0,4 prosent til 124,5 kroner. Selskapet knyttes nå til forurensning av drikkevann i områder der selskapet utvinner gass fra skiferlag i grunnen. Statoil eier 32,5 prosent av gasslisensene til selskapet Chesapeake som borer etter skifergass i Pennsylvania, nordøst i USA. Aker Solutions åpnet opp 2,9 prosent til 73,8 kroner på en avtale som kan gi selskapet inntekter på 1,7 milliarder kroner, melder selskapet mandag morgen. Aksjen trekker seg litt tilbake og etter 20 minutters handel er den opp 0,3 prosent til 71,9 kroner. REC stiger 3,34 prosent til 15,25 kroner, mens RXT stiger 33,3 prosent til 0,48 kroner i åpningen. Hydro faller 1 prosent til 29,97 kroner, mens Seadrill er flat på 122,5 kroner. Data Respons er ned 6,3 prosent til 7,5 kroner. Aker Seafoods var ned 6 prosent til 6,86 kroner i starten, men har hentet seg inn igjen og er flat på 7,3 kroner. Noen nyheter mandag Geveran Trading, som kontrolleres av John Fredriksen, har forlenget en TRS-avtale på 19 millioner aksjer i Marine Harvest. MHG er opp 1,6 prosent til 4,55 kroner. Drew Investment, et selskap kontrollert av styremedlem i Seadrill Tor Olav Trøim, har rullert en TRS-avtale underliggende 400.000 aksjer i Fredriksen-selskapet. Itera-selskapet Itera Consulting har signert en utviklingsavtale med FINN.no AS. Avtalen innebærer systemutviklingstjenester knyttet til www.finn.no. Arbeidet skal utføres i Ukraina, Iteras senter for \u0027nearshore\u0027 utviklingstjenester. Opera avslører mandag at operatøren det ble henvist til i en børsmelding 16. februar 2010, er amerikanske Verizon Wireless. Aksjen er opp 1,4 prosent til 21,8 kroner. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene. Nøkkeltall fra handelen.","lead_text":"Etter fallet i New York fredag kveld og nervøs utvikling på børsene i Asia mandag, var det knyttet spenning til åpningen i Oslo. Vinneren så langt er opp 33,3 prosent! Hovedindeksen faller! (Oppdatert 09:30)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-5T09:01:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tradebroker satser på Itera","id":"954989","published":"10-06-30T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera-selskapet Itera Networks har signert rammeavtale med Tradebroker, et innkjøpsfellesskap som representerer 52 medlemsbedrifter, 2.000 brukersteder og 120.000 ansatte. Avtalen har en varighet på 18 måneder med opsjon på forlengelse på 1 pluss 1 år, og omfatter konsulenttjenester innen IT og telecom, leveranse og drift av elektroniske fakturatjenester samt design, implementering og drift av servere og applikasjoner. Det kommer ikke frem hva dette betyr for Itera rent økonomisk.","lead_text":"Itera Networks signerer rammeavtale med Tradebroker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-30T14:30:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera-selskap fikk napp i Sverige","id":"969374","published":"10-06-8T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Networks har signert kontrakt med det svenske selskapet Proximion Fiber Systems AB. Avtalen omfatter helhetsansvar for Proximions IT-behov de neste 36 månedene, går det frem av en børsmelding. Proximion Fiber Systems har kontor i Stockholm (Kista), og er verdensledende innen design og produksjon av utstyr for optisk kommunikasjon. - Vi ser frem til et langt og fruktbart samarbeid med Proximion. Avtalen vil innebære spennende utfordringer for vårt sterke miljø innen funksjonell outsourcing, og vil bidra til å utvikle oss ytterligere på dette området, sier Patrik Lännerberg, adm. dir. i Itera Networks i Sverige. Hele meldingen her.","lead_text":"Har inngått 3-årig avtale med verdensledende aktør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T14:45:00Z"},{"tickerList":["ITE","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"769021","published":"10-03-5T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Terra Markets omtales følgende aksjer som dagens case: • Itera (3,70) - finansielt robust selskap med generøse utbytter. Vi slapp i går en analyse som konkluderte med kjøp og et kursmål på 4,50. Med netto rentebærende kontanter tilsvarende 20-25% av børsverdien har Itera definitivt en sterk balanse. Selskapet har tradisjon for å betale generøse utbytter. For 2009 har styret foreslått et utbytte på 20 øre per aksje, noe som tilsvarer en direkteavkastning på 5,5 prosent. • Norsk Hydro (42,50) - aluminiumsprisen er på offensiven. Aluminiumsprisen er sterk drevet av god etterspørsel og sterk vekst i fremvoksende økonomier. Prisen på metallet har økt med seks prosent til USD 2.180/tonn siden 6. februar i år. Basert på DCF mener vi Norsk Hydro fortjener en aksjekurs på 65. I dette anslaget har vi lagt til grunn en gjennomsnittlig aluminiumspris på USD 2100/tonn for 2010.","lead_text":"Analytiker snakker om finansielt robust selskap, generøse utbytter, sterke vekst og mulig kursoppgang.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-5T12:40:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"IT-selskap med utbytte","id":"929441","published":"10-02-16T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 2009 fikk Itera et resultat etter skatt på 19,6 millioner kroner, mot 33,9 millioner kroner for et år siden. Selskapet fikk et resultat før skatt på 27,2 millioner kroner, mot 46,4 millioner kroner året før. Driftsresultatet endte på 26,5 millioner kroner, mot 44,2 millioner kroner i 2008. Itera omsatte i perioden for 411,1 millioner kroner, mot 448,9 millioner kroner for et år siden. Kvartalstallene finner du her. Her er presentasjonen. Styret vil foreslå at det utbetales et utbytte på 0,20 kroner pr. aksje. Ordinær generalforsamling avholdes den 29. april 2010.","lead_text":"Itera viser at det er mulig å tjene penger i et tøft marked. Styret foreslår utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T08:06:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker-favoritt jubler over ny avtale","id":"963229","published":"10-01-26T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera-selskapet Objectware melder tirsdag morgen at de har signert en ny Nordisk toårs rammeavtale med Nordea innen prosjektledelse og systemutvikling. - Dette er en svært viktig avtale for Objectware som viser at vi er ledende innen leveranser av IT-tjenester innen bank og forsikring i Norden, sier Leif Ludvigsen, administrerende direktør i Objectware. Analytiker Thomas Nielsen uttalte nylig til HegnarOnline at Itera er en av hans favoritter på Oslo Børs. Les alt om Itera-avtalen her!","lead_text":"Itera-selskapet Objectware melder tirsdag at de har signert en ny toårs rammeavtale med Nordea.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-26T09:12:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo kommune kjøper IT","id":"659703","published":"09-12-23T10:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Networks er en av fem leverandører som skal levere IT-konsulenttjenester til Oslo kommune i årene fremover. Rammeavtalen har en estimert ramme på 50 millioner kroner. Rammeavtalen gjelder konsulentbistand innen infrastruktur, applikasjoner, driftstjenester, virtualisering, SAN-lagringsløsninger, backup, migreringsprosesser, risikoanalyse og generell driftskompetanse. Avtaleperioden er på to år, med opsjon på ett og ett års forlengelse. På Oslo Børs stiger Itera-aksjen 5,98 prosent.","lead_text":"Oslo kommune inngår rammeavtale verdt 50 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-23T10:03:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera med avtale","id":"124773","published":"09-11-23T06:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det nordiske driftsselskapet, Itera Networks AS, har inngått et samarbeid med Itella Information AS og Compello Software AS om å levere elektronisk fakturaflyt som en tjeneste - Software as a Service (SaaS). Tjenesten er tilgjengelig i dag og betyr en vesentlig kostnadsbesparelse for norske bedrifter, heter det i en melding. - Dette er et strålende eksempel på at partnere i IT-bransjen finner hverandre gjennom komplementære ferdigheter og kjernefokus, og leverer direkte nytteverdi for alle virksomheter, ved smartere bruk av teknologi og kompetanse som gir vesentlig bedre økonomi for all brukere, sier Jon Erik Høgberg, administrerende direktør i Itera Networks AS i en kommentar. Det er ikke opplyst hvor mye avtalen er verdt.","lead_text":"Annonserer avtale for å levere elektronisk fakturaflyt som en tjeneste.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-23T06:32:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av IT-aksje","id":"404111","published":"09-10-14T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Gårsdagens rapport fra Itera ga ingen grunn til å gjøre betydelige endringer i estimatene, mener DnB NOR Markets. Ifølge meglerhuset kommuniserte ledelsen noe bedre markedsforhold fremover og venter en normalisering av kontantstrømmen i fjerde kvartal. DnB NOR Markets beholder kjøpsanbefalingen og 12 måneders kursmål på fire kroner per aksje. Siste notering er 3,50 kroner, opp 2,9 prosent.","lead_text":"DnB NOR Markets beholder kjøpsanbefalingen på Itera etter tallfremleggelsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-14T13:52:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"782192","published":"09-09-7T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Itera Consulting Group ASA den 4. september kjøpt 20.000 egne aksjer til en gjennomsnittspris lik kroner 2,98 pr. aksje. Etter denne transaksjonen har Itera-konsernet totalt 2.289.884 aksjer, tilsvarende 2,7 prosent.","lead_text":"Itera Consulting Group har kjøpt 20.000 egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-7T08:54:00Z"},{"tickerList":["ITE","INM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"IT-selskaper kjøper seg selv","id":"500871","published":"09-08-5T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Inmeta ASA har 4. august kjøpt 20.000 egne aksjer til en gjennomsnittskurs på 3,69 kroner per aksje. Etter denne transaksjonen har Inmeta-konsernet totalt 3.229.407 aksjer, tilsvarende 4,96 prosent. Itera Consulting Group ASA har 4. august kjøpt 30.000 egne aksjer til en gjennomsnittkurs på 3,04 kroner per aksje. Etter denne transaksjonen har Itera-konsernet totalt 1.954.884 aksjer, tilsvarende 2,3 prosent.","lead_text":"To IT-selskaper på Oslo Børs melder om tilbakekjøp av egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-5T08:09:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"502127","published":"09-08-3T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Itera Consulting Group kjøpte selskapet fredag tilbake 15.000 aksjer til snittkurs 2,63 kroner pr. aksje. Etter kjøpet eier Itera Consulting Group 1.894.884 egne aksjer, tilsvarende 2,2 prosent.","lead_text":"Itera Consulting Group kjøpte fredag tilbake 15.000 aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-3T08:21:00Z"},{"tickerList":["ITE","TAA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"199106","published":"09-07-6T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives Itera og Tandberg som kjøpskandidater. - Itera ga kjøpssignal fra en dobbel-bunn-formasjon i april. Kursmålet er tatt ut, men formasjonen signaliserer videre oppgang. Aksjen reagerer opp fra støtten ved gulvet i en stigende trendkanal, og videre oppgang innenfor denne indikeres. Økende volum styrker aksjen. Det er støtte like under dagens nivå, samt ved 2,16 kroner. Det er lite motstand før ved 3,90 kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytiker Asbjørn Taugbøl. - Tandberg ligger i en stigende trendkanal på mellomlang sikt, og videre oppgang indikeres. Avtagende volum og negativ divergens i RSI tyder på en avmatning av kjøpere og at det kan komme reaksjoner ned. Aksjen har støtte ved gulvet i trendkanalen samt ved ca. 98,00 kroner. På oppsiden ligger det motstand ved ca. 120 kroner. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter analytikeren.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-6T10:33:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera-sjefen gjør aksjevri","id":"387564","published":"09-06-22T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Arne Mjøs har gjennom sitt selskap Arne Mjøs Invest AS innløst en termin på 2.724.213 aksjer i Itera Consulting Group ASA, til kurs lik 5,30 kroner, heter det i en melding fra selskapet. Mjøs sitter etter justeringen på 15.018.298 aksjer, eller 17,6 prosent av selskapet. Han har i tillegg 365.883 opsjoner.","lead_text":"Innløser termin-kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-22T08:02:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera slår ikke fjoråret","id":"738777","published":"09-02-17T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group melder om et resultat før skatt på 12,3 millioner kroner i fjerde kvartal 2008, mot 16,3 millioner kroner i samme periode året før. Selskapets driftsinntekter ble på 117,0 millioner kroner, mot 121,2 millioner kroner i samme periode i fjor. Driftsresultatet ble 11,4 millioner kroner, mot 15,4 millioner kroner. Her er rapproten og presentasjonen.","lead_text":"Itera Consulting Group presenterer tall for fjerde kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-17T08:30:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Driftsinntektene opp for Itera","id":"458153","published":"08-10-14T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group melder om et resultat før skatt på 7,7 millioner kroner i tredje kvartal 2008, mot 8,8 millioner kroner i samme periode året før. Selskapets driftsresultat ble 7,5 millioner kroner, mot 8,0 millioner kroner i samme periode i fjor. Driftsinntektene ble på 97,6 millioner kroner, mot 87,0 millioner kroner i tilsvarende periode året før. I rapporten heter det blant annet følgende: \"Fortsatt god etterspørsel etter neste generasjons digitale forretningsløsninger. Konkurransen etter arbeidskraft er redusert og det er tegn på at lønnsutviklingen flater ut.\" Her kan du lese rapporten. Her finner du presentasjonen.","lead_text":"Itera Consulting Group presenterer tall for tredje kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-14T08:34:00Z"},{"tickerList":["ITE","OPERA","PRS","TOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer for 18 mill.","id":"551869","published":"08-09-16T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group har kjøpt 10.000 egne aksjer til en gjennomsnittspris på 4,08 kroner per aksje. Selskapet eier 901.884 egne aksjer etter dette. Tomra har kjøpt tilbake 155.000 egne aksjer til gjennomsnittspris på 33,69 kroner per aksje. Selskapet eier 3.905.171 egne aksjer etter dette. Prosafe har kjøpt tilbake 300.000 egne aksjer til gjennomsnittspris på 37,25 kroner per aksje. Selskapet eier 3.776.960 egne aksjer etter dette. Opera Software har kjøpt tilbake 59.900 egne aksjer til gjennomsnittspris på 16,55 kroner per aksje. Selskapet eier 1.093.900 egne aksjer etter dette.","lead_text":"Disse norske selskapene benyttet mandagen til å hamstre egen aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-16T08:45:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef håper på kursløft","id":"623833","published":"08-09-2T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går forlenget Iteras konsernsjef Arne Mjøs, gjennom sitt selskap Arne Mjøs Invest AS, en termin på 2.724.213 aksjer i Itera Consulting Group ASA. Det skjedde til en kurs på 5,30 kroner stykket. Nytt forfall på terminen er 26. februar 2009. Arne Mjøs har etter dette en beholdning på 12.294.085 (13,8 %) eide aksjer og 2.724.213 (3,0 %) aksjer gjennom terminer, tilsvarende totalt 15.018.298 (16,8 %) aksjer. Arne Mjøs har i tillegg 487.500 opsjoner. Itera-aksjen ble sist omsatt for 4,16 kroner.","lead_text":"Iteras konsernsjef Arne Mjøs forlenger sine terminer og håper på kursløft i månedene som kommer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-2T09:02:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera kjøper egne aksjer","id":"399698","published":"08-06-11T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har den 10. juni kjøpt 8.000 egne aksjer til en gjennomsnittspris lik 4,60 kroner per aksje. Etter denne transaksjonen har Itera-konsernet totalt 5.057.175 aksjer, tilsvarende 5,7 %. Transaksjonen er gjennomført i henhold til fullmakt gitt på ordinær generalforsamling den 25. april 2008.","lead_text":"Handler 8.000 aksjer i eget selskap","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-11T09:03:00Z"},{"tickerList":["ITE","TOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"953506","published":"08-06-3T17:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende selskaper rapporterer om tilbakekjøp av egne aksjer: Itera Consulting Group ASA: 2.000 egne aksjer til en gjennomsnittskurs på 4,65 kroner per aksje. Tomra Systems ASA: 40.000 egne aksjer til gjennomsnittlig kurs 37,01 kroner.","lead_text":"Følgende selskaper rapporterer om tilbakekjøp av egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-3T17:13:00Z"},{"tickerList":["ITE","BLO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse kjøper tilbake aksjer","id":"95508","published":"08-05-9T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 2000 egne aksjer til en gjennomsnittspris lik kroner 4,84 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.763.175 aksjer, tilsvarende 5,3 prosent. Blom ASA kjøpt 13.000 egne aksjer til en gjennomsnittlig kurs på 51,69 kroner per aksje. Etter dette har Blom en beholdning på 516 000 egne aksjer, tilsvarende 1,2 prosent av totalt antall utestående aksjer. Nordic Semiconductor ASA har kjøpt 4.500 egne aksjer gjennom megler til kurs kroner 21,00 per aksje. Nordic Semiconductors beholdning av egne aksjer etter kjøpet er 573.500.","lead_text":"Flere selskap kjøper tilbake egne aksjer fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-9T08:49:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera med nye tall","id":"575263","published":"08-04-22T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group fikk et resultat før skatt på 11,4 millioner kroner i første kvartal 2008, mot 14,9 millioner kroner i samme periode året før. Driftsresultatet ble 10,7 millioner kroner, mot 14,3 millioner kroner. Driftsinntektene ble på 111,9 millioner kroner i perioden, mot 103,8 millioner kroner i samme periode i fjor. Her finner du rapporten. Presentasjonen finner du her.","lead_text":"Itera Consulting Group presenterer tall for første kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-22T08:20:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera kjøper egne aksjer","id":"832859","published":"08-04-2T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Itera Consulting Group ASA har den 1. april kjøpt 40.000 egne aksjer til en gjennomsnittspris lik kr. 4,75 pr. aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.393.175 aksjer, tilsvarende 4,9 %, melder selskapet i en melding.","lead_text":"Itera Consulting Group handler egne aksjer for 190.000 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-2T08:29:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera på handletur","id":"275487","published":"08-04-1T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group har kjøpt tilbake 6000 aksjer til snittkurs 4,93 kroner per aksje. Etter kjøpet eier Itera Consulting Group 4.353.175 egne aksjer, tilsvarende 4,9 prosent.","lead_text":"Itera Consulting Group kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-1T08:28:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera handler aksjer","id":"697657","published":"08-03-19T07:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har den 18. mars kjøpt 10.000 egne aksjer til en gjennomsnittspris lik kroner 4,87 per aksje Etter denne transaksjonen har Itera-konsernet totalt 4.307.175 aksjer, tilsvarende 4,8 prosent.","lead_text":"Itera Consulting Group ASA har kjøpt 10.000 egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-19T07:31:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Itera handler aksjer","id":"905978","published":"08-03-18T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har den 17. mars kjøpt 4000 egne aksjer til en gjennomsnittspris lik kroner 4,83 per aksje Etter denne transaksjonen har Itera-konsernet totalt 4.297.175 aksjer, tilsvarende 4,8 prosent.","lead_text":"Itera Consulting Group ASA harkjøpt egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-18T07:44:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger termin på aksjer","id":"66678","published":"08-03-6T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjennom sitt selskap Arne Mjøs Invest AS, forlenget konsernsjef Arne Mjøs i Itera Consulting Group en termin på 4.017.833 aksjer i Itera Consulting Group onsdag til kurs 5,29 kroner. Nytt forfall på terminen er 4. september 2008. Etter dette har konsernsjefen en beholdning på 10.714.632 eide aksjer og 4.017.833 aksjer gjennom terminer, tilsvarende totalt 14.732.465 aksjer eller 16,5 prosent av selskapet. Han har i tillegg 773.333 opsjoner.","lead_text":"Konsernsjef Arne Mjøs i Itera Consulting Group forlenger termin på aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-6T07:46:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"64365","published":"08-02-6T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har den 5. februar kjøpt 2000 egne aksjer til en gjennomsnittspris lik kroner 5,20 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.195.175 aksjer, tilsvarende 4,7 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-6T07:40:00Z"},{"tickerList":["ITE","NLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"455033","published":"08-02-1T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 10.000 egne aksjer til en gjennomsnittspris lik kroner 5,05 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.177.175 aksjer, tilsvarende 4,7 prosent. Med henvisning til børsmelding av 27. desember 2007, har Northern Logistic Property ASA (NLP) kjøpt 8200 egne aksjer til gjennomsnittskurs kroner 39,9902 per aksje. Etter tilbakekjøpet eier NLP 412.400 egne aksjer.","lead_text":"Itera og Northern Logistic Property kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-1T08:06:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"850187","published":"08-01-31T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har den 30. januar kjøpt 6000 egne aksjer til en gjennomsnittspris lik kroner 4,98 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.167.175 aksjer, tilsvarende 4,7 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-31T07:37:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"966937","published":"08-01-30T07:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 16.000 egne aksjer til en gjennomsnittspris lik kroner 5,06 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.161.175 aksjer, tilsvarende 4,7 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-30T07:48:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"447356","published":"08-01-28T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 24.000 egne aksjer til en gjennomsnittspris lik kroner 5,07 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.139.175 aksjer, tilsvarende 4,6 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-28T07:53:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"280092","published":"08-01-25T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 18.000 egne aksjer til en gjennomsnittspris lik kroner 4,88 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.115.175 aksjer, tilsvarende 4,6 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-25T07:44:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"394433","published":"08-01-22T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 8000 egne aksjer til en gjennomsnittspris lik kroner 4,61 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 4.057.175 aksjer, tilsvarende 4,5 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-22T07:51:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"769336","published":"08-01-15T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 18.000 egne aksjer til en gjennomsnittspris lik kroner 5,03 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 3.939.175 aksjer, tilsvarende 4,4 prosent.","lead_text":"Itera kjøper tilbake aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-15T08:13:00Z"},{"tickerList":["ITE","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"457228","published":"08-01-9T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende selskaper melder om tilbakekjøp av egne aksjer. Itera Consulting Group ASA har 8. januar kjøpt 2.000 egne aksjer til en gjennomsnittskurs på 5,30 kroner per aksje. Veidekke ASA har kjøpt 150.000 egne aksjer til en gjennomsnittlig kurs på 49,90 kroner per aksje. Northern Logistic Property ASA (NLP) kjøpte 8. januar 14.400 egne aksjer til gjennomsnittskurs på 42,9444 kroner per aksje.","lead_text":"Følgende selskaper melder om tilbakekjøp av egne aksjer. (Oppdatert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-9T07:38:00Z"},{"tickerList":["ITE","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"399603","published":"07-12-28T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende selskaper kjøpte tilbake egne aksjer torsdag: Veidekke ASA har kjøpt 37.800 egne aksjer til en gjennomsnittlig kurs på 49,9 kroner per aksje. Itera Consulting Group ASA har kjøpt 19.000 egne aksjer til en gjennomsnittskurs på 5,33 kroner per aksje.","lead_text":"Følgende selskaper kjøpte tilbake egne aksjer torsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-28T07:42:00Z"},{"tickerList":["ITE","PRO","BIRD","SCH"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"907095","published":"07-11-21T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende selskaper kjøpte tilbake egne aksjer tirsdag: Birdstep Technology ASA kjøpte 92.000 egne aksjer til en gjennomsnittskurs på 8,6851 kroner per aksje. Profdoc ASA kjøpte 27.400 aksjer til kurs 30,62. Itera Consulting Group ASA kjøpte 54.000 egne aksjer til en gjennomsnittskurs på 5,35 kroner per aksje. Schibsted ASA kjøpte 60.750 aksjer til kurs 246,72 kroner per aksje.","lead_text":"Følgende fire selskaper rapporterer om tilbakekjøp av egne aksjer. (Oppdatert 08.25)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-21T07:40:00Z"},{"tickerList":["ITE","TOM","NOD","BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"519566","published":"07-11-14T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende selskaper kjøpte tilbake egne aksjer i går: Tomra Systems ASA: 125.300 aksjer til gjennomsnittlig kurs 37,73 kroner Itera Consulting Group ASA: 24.000 aksjer til en gjennomsnittkurs på 5,68 kroner Nordic Semiconductor ASA: 10.000 aksjer til kurs 23,50 kroner per aksje. Birdstep Technology ASA: 23 000 aksjer til en gjennomsnittskurs på 9,4896 kroner","lead_text":"Følgende selskaper melder om tilbakekjøp av egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-14T07:53:00Z"},{"tickerList":["ITE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"961915","published":"07-11-13T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Itera Consulting Group ASA har kjøpt 14.000 egne aksjer til en gjennomsnittspris lik kroner 5,68 per aksje, går det frem av en melding. Etter denne transaksjonen har Itera-konsernet totalt 3.457.175 aksjer, tilsvarende 3,9 prosent. Transaksjonen er gjennomført i henhold til fullmakt gitt på ordinær generalforsamling den 27. april 2007.","lead_text":"ITE kjøper tilbake egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-13T08:01:00Z"}]}