{"newsArticlesWithTickers":[{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia økte underskuddet","id":"535001","published":"14-03-3T06:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia meldte sent fredag kveld om et resultat etter skatt på minus 5,2 millioner dollar i 4. kvartal 2013, mot minus 0,6 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,19 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 3,5 millioner dollar, sammenlignet med minus 4,1 millioner dollar året før. Driftsresultatet ble minus 1,4 millioner dollar, mot minus 5,6 millioner dollar året før. Driftsinntektene beløp seg til 30,0 millioner dollar, sammenlignet med 32,9 millioner dollar i 4. kvartal 2012. Her er rapporten","lead_text":"Petrolia tapte over fem millioner dollar i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2640.ece/alternates/w620/gerdt-larsen-forland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-3T06:54:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia terminerer brønn","id":"763223","published":"14-02-18T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia opplyser i en fersk melding tirsdag at brønnen 25/9-4 (Tastaveden) på produksjonslisens 628 var vannførende og at den nå har blitt terminert. Brønnen ble boret av den halvt nedsenkbare riggen Ocean Vanguard. Statoil er operatør på produksjonslisens 628 med 50 prosents eierandel, Petoro har 20 prosent, Repsol har 20 prosent og Petrolia har 10 prosent.","lead_text":"Petrolia opplyser at brønnen 25/9-4 (Tastaveden) på produksjonslisens 628 var vannførende.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2640.ece/alternates/w620/gerdt-larsen-forland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-18T10:31:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia dobler inntjeningen","id":"500731","published":"13-11-29T07:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder om et resultat etter skatt på 7,66 millioner dollar i 3. kvartal 2013, mot 3,85 millioner dollar i samme periode året før. Resultatet før skatt ble 2,84 millioner dollar, sammenlignet med minus 2,63 millioner dollar året før. Driftsresultatet ble 3,40 millioner dollar, mot minus 6,57 millioner dollar året før. Driftsinntektene beløp seg til 34,56 millioner dollar, sammenlignet med 25,67 millioner dollar i 3. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Pen økning på topplinje gjenspeiles på bunnlinjen for Petrolia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2640.ece/alternates/w620/gerdt-larsen-forland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-29T07:55:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi tror det er utrolig mye olje som enda ikke er funnet","id":"398654","published":"13-09-5T13:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Leteselskapet Petrolia Norge tror det er mye uoppdaget olje i Nordsjøen og regner med å finne mellom 20-30 millioner fat de neste fire årene. Det sier daglig leder Vidar Bergo Larsen under en presentasjon torsdag, melder reuters. - Vi tror det er utrolig mye olje som enda ikke er funnet på norsk sokkel. Det er mange uprøvde letekonsepter, sier Bergo Larsen. - Se bare på hva som skjedde på Utsira-høyden. Det var ingen som trodde det var olje å finne der, men vi vet alle hva som skjedde, legger han til. Selskapet sier det først og fremst vil fokusere på \"billige\" prosjekter i Nordsjøen. - Vi er fullfinansiert ved hjelp av kontantstrøm fra gruppen, og jeg tror vi skal klare å finne mellom 20 og 30 millioner fat de neste fire årene. Han viser til at Petrolia har 50 prosent i et felt øst for Johan Sverdrup som de har store forventninger til. - Vi skal ikke til Barentshavet eller til Nord Atlanteren, men vi holder oss i Nordsjøen hvor det relativt sett er billig, sier Bergo.","lead_text":"Petrolia skal finne 20-30 millioner fat neste fire år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-5T13:45:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia snudde minus til pluss","id":"269605","published":"13-08-29T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder om et resultat etter skatt på 0,82 millioner dollar i 2. kvartal 2013, mot minus 13,43 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot minus 0,49 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 13,27 millioner dollar, sammenlignet med minus 18,13 millioner dollar året før. Driftsresultatet ble minus 12,25 millioner dollar, mot xxminus 5,04millioner dollar året før. Driftsinntektene beløp seg til 29,82 millioner dollar, sammenlignet med 24,72 millioner dollar i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Petrolia ga både topp- og bunnlinjen et løft i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-29T08:39:00Z"},{"tickerList":["PDR","AGA","NSG","NOD","BIONOR","THIN","SPU","SEVAN","OPERA","NAS","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storvestre selger - Larsen og Voldberg kjøper","id":"131727","published":"13-07-29T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandagens ferske aksjonærlister er klare, og tross ferietid skjedde det flere interessante handler på børsen sist uke. Geir Bærheims Heden Holding AS hentet inn 5.000 nye aksjer i Petrolia i uken som gikk. Det sender eierandelen opp til 0,26 prosent, mens aksjonæren fortsatt er femtende største eier. Heden Holding henter også 30.000 aksjer i Agasti, og blir liggende som 30. største eier med kontroll over 0,42 prosent av selskapet. Storvestre i Norske Skog I Norske Skog selger Rikard Storvestre unna 140.000 aksjer i eget navn, etter å ha hentet aksjer jevnt og trutt siden begynnelsen av juni. Etter transaksjonen er eierandelen på 0,80 prosent, og Storvestre er stadig nummer 21 på listen. Storvestres Nobelsystem Scandinavia AS er forøvrig største aksjonær i Norske Skog, med kontroll over 4,58 prosent av selskapet. Uten å ha foretatt noen transaksjoner sist uke, har Nobelsystem fortsatt en beholdning på 8,7 millioner aksjer. Voldberg på ferde Tore Aksel Voldberg, som sist uke kvittet seg med millioner av REC-aksjer, hentet samtidig inn 35.000 aksjer i Nordic Semiconductor gjennom sitt investeringsselskap Dukat AS. Dukat er fortsatt 23. største eier, med 1,19 prosent av den totale aksjekapitalen. Ivesteringsselskapet handlet også i Bionor, hvor Voldberg \u0026 Co. hanket inn 150.000 aksjer. Det ga Dukat en eierandel på 1,96 prosent, og fortsatt posisjon som femte største eier. Investor Runar Forsland handlet i Thin Film Electronic sist uke, og beholdt 9. plass på oversikten etter å ha kjøpt 20.000 aksjer. Det ga en eierandel på 2,58 prosent. Tveteraas Eiendomsselskap AS suser inn på Topp 30-listen i Spectrum denne uken. Med en beholdning på 230.000 aksjer, kontrollerer selskapet 0,57 prosent av Spectrum og er 30. største eier. I Sevan Marine har Conmar AS kjøpt ytterligere 4.951 aksjer og beholder dermed 21. plass med en andel på 0,59 prosent av selskapet. Vivaldi Invest AS, med Operagründer Jon Stephenson von Tetzchner i førersetet, kjøpte 64.802 aksjer i Opera sist uke. Eierandelen var dermed opp til 2,22 prosent, mens akjsonæren ble liggende på sjette plass på oversikten. HBK Invest i Norwegian I Norwegian står største eier HBK Invest AS oppført med 39.000 nye aksjer denne uken. HBK kontrolleres av Norwegian-sjef Bjørn Kjos, og økningen i antall skjer antakeligvis etter tilbakeføring av aksjer fra utlån da ingen handler ble meldt på børsen sist uke. HBK har en eierandel på 24,49 prosent av Norwegian, med 8,6 millioner aksjer. I Norwegian Energy henter Tom Henning Sletheis Alto Holding AS 800.000 aksjer, men forblir åttende største eier. Eierandelen ender på 1,85 prosent. I samme selskap kvitter Frode Teigens Kontrari AS seg med 1 million aksjer, og faller én plass til nummer 13 på oversikten. Kontrari sitter på 0,94 prosent av den totale aksjekapitalen i Norwegian Energy Company etter transaksjonen. Berge Gerdt Larsen glir på sin side rett inn på 25. plass i selskapet gjennom sitt Larsen Oil \u0026 Gas AS. Med 1,66 millioner aksjer er eierandelen på 0,47 prosent.","lead_text":"Ferietider til tross, børsen tar ikke fri. Flere kjente navn dukker opp på mandagens ferske aksjonærlister fra Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1563.ece/alternates/w620/storvestrelarsenvoldberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-29T13:35:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen-olje såvidt i pluss på drift","id":"435275","published":"13-05-31T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder om et resultat etter skatt på 6,97 millioner dollar i 1. kvartal 2013, mot 2,98 millioner dollar i samme periode året før. Resultat per aksje ble 0,33 dollar, mot 0,11 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 1,46 millioner dollar, sammenlignet med pluss 4,44 millioner dollar året før. Driftsresultatet ble 0,26 millioner dollar, mot minus 2,15 millioner dollar året før. Driftsinntektene beløp seg til 25,72 millioner dollar, sammenlignet med 19,57 millioner dollar i 1. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"En pen økning av topplinjen sørget for et lite driftsoverskudd for Petrolia i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2640.ece/alternates/w620/gerdt-larsen-forland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-31T08:05:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen-bud på Petrolia","id":"337118","published":"13-02-28T17:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"","lead_text":"Berge Gerdt Larsen vil ta et jafs av børsnoterte Petrolia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55599.ece/alternates/w620/ny_Berge_Gerdt_Larsen_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-28T17:01:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Berge Gerdts oljeeventyr i pluss på driften","id":"820915","published":"13-02-28T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder om et resultat etter skatt på minus 0,53 millioner dollar i 4. kvartal 2012, mot minus 24,09 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,02 dollar, mot minus 0,14 dollar ved samme korsvei i fjor. Resultatet før skatt ble negativt med 0,60 millioner dollar, sammenlignet med minus 27,57 millioner dollar året før. Driftsresultatet ble 0,81 millioner dollar, mot minus 6,75 millioner dollar året før. Driftsinntektene beløp seg til 32,92 millioner dollar, sammenlignet med 20,50 millioner dollar i 4. kvartal 2011. Bygger seg opp Styret skriver i rapporten at oppbyggingen av det nye E\u0026P-selskapet Petrolia Norway fortsatte gjennom kvartalet, med et intenst arbeid tilknyttet boring på Storbarden-lisensen i 1. kvartal 2013. Styret trekker også frem at selskapet ble tildelt den lovende PL 674-lisensen nær Johan Sverdrup-feltet i januar i år. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Petrolia tjente 0,8 millioner dollar på driften i 4. kvartal, etter et tap på 6,75 millioner dollar året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-28T08:01:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer i Gerdt Larsen-selskap","id":"57833","published":"12-12-4T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Sølve Nilsen i Petrolia E\u0026P Holdings kjøpte i går 29.903 aksjer til kurs 4,50 kroner, går det frem av en børsmelding. Etter dette eier Nilsen 164.971 aksjer (0,61 prosent). Han sitter også på 40.930 opsjoner med utøvelseskurs 11,10547 kroner. Opsjonene går ut 9. november 2014. Følg HegnarOnline på Facebook her!","lead_text":"Finansdirektøren i Petrolia øker eksponeringen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T08:34:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt på topp og bunn for Gerdt Larsen","id":"46930","published":"12-11-23T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia E\u0026P Holdings melder om et resultat etter skatt på 3,85 millioner dollar i 3. kvartal 2012, mot minus 0,77 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 2,63 millioner dollar, sammenlignet med minus 0,77 millioner dollar året før. Driftsresultatet ble negativt med 6,57 millioner dollar, mot minus 0,31 millioner dollar året før. Driftsinntektene beløp seg til 25,67 millioner dollar, sammenlignet med 20,10 millioner dollar i 3. kvartal 2011. Har ikke gitt opp PL 356 Petrolia trekker frem tørrboringen på Tor-formasjonen i Ulvetanna-prospektet i august. - Selv om hovedreservoaret ikke inneholdt hydrokarboner, finnes flere prospekter med betraktelig potensial i lisensen. PL 356-partnerskapet vil nå evaluere Ulvetanna-resultatene, og deretter ta en avgjørelse på fremtidig leting i lisensen, skriver styret. Petrolia Norway AS eier 10 prosent av PL 356. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Petrolia øker inntektene i 3. kvartal, og bunnlinjen snur fra minus til pluss.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T07:21:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer minus for Petrolia","id":"97046","published":"12-08-25T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder om et resultat etter skatt på minus 13,4 millioner dollar i 2. kvartal 2012, mot minus 9,6 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,04 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 18,1 millioner dollar, sammenlignet med minus 9,6 millioner dollar året før. Driftsresultatet ble minus 5,0 millioner dollar, mot minus 3,7 millioner dollar året før. Driftsinntektene beløp seg til 24,7 millioner dollar, sammenlignet med 22,6 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Petrolia tjener mer, men øker minus på bunnlinjen i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58044.ece/alternates/w620/oslo-bors-mellom-r%C3%B8d","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-25T09:34:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen solgte aksjer","id":"616021","published":"12-06-8T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Larsen Oil \u0026 Gas, kontrollert av den nært tilknyttede styreformann Berge Gerdt Larsen, solgte i går 276.902 aksjer i Petrolia ASA til kurs 0,5897 kroner per aksje, går det frem av en børsmelding. Etter dette eier Larsen Oil \u0026 Gas AS og nærstående 63.637.318 aksjer i Petrolia ASA, tilsvarende 21,066 prosent. Følg HegnarOnline på Facebook!","lead_text":"Styreformann Berge Gerdt Larsen lettet seg for ytterligere Petrolia-aksjer i går.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-8T09:04:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen hamstrer aksjer","id":"886057","published":"12-06-7T16:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Larsen Oil \u0026 Gas AS, et selskap tilknyttet styreleder Berge Gerdt Larsen i Petrolia ASA, har fredag kjøpt 37 millioner aksjer i selskapet til kurs 60 øre per stykk. Ny beholdning er 63.914.220 aksjer i Petrolia ASA, noe som tilsvarer 21,16 prosent av aksjene i selskapet.","lead_text":"Berge Gerdt Larsen kjøper kjempepost i Petrolia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-7T16:52:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen fikk det som han ville","id":"890266","published":"12-06-7T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På dagens obligasjonseiermøte i Norsk Tillitsmann har obligasjonseierne i Petrolia godkjent en tre års utsettelse av lånet som hadde forfall 20. juni 2012, går det frem av en børsmelding. Det nye forfallet er nå 19. juni 2015. Obligasjonen på 344,5 millioner kroner vil ha 12 prosent rente, og et insentivgebyr på én prosent av pålydende verdi. Obligasjonseiere bak 242,2 millioner kroner, tilsvarende 72,6 prosent av de oppmøtte, stemte for forslaget om utsettelse. I alt var representanter for 96,95 prosent av obligasjonen tilstede. Petrolia skriver i meldingen at selskapet vil starte en prosess for å akselerere tilbakebetaling av obligasjoner til eiere som stemte imot forslaget, med like utbetalinger 20. juni 2012, 2013 og 2014. Gerdt Larsen-frekkis Finansavisen skrev fredag i forrige uke om Gerdt Larsens frekke salg av obligasjoner. og at han med dette Flere obligasjonseiere fryktet ifølge avisen at posten kunne være solgt til en Larsen-vennlig investor med tilbakekjøpsordning basert på støtte av forslaget om utsettelse. Les saken her: Gerdt Larsens frekke salg i rå maktkamp Følg HegnarOnline på Facebook!","lead_text":"Trumfet gjennom utsettelse av Petrolia-lån på nesten 350 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-7T12:41:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Første kontrakt for Gerdt Larsen-rigg","id":"3047","published":"12-06-6T16:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia har signert kontrakt for en av de to landriggene selskapet har kjøpt fra sin største eier, går det frem av en børsmelding. Kontrakten omfatter 16 brønner i Romania frem til desember 2013, og ratene karakteriseres som \"tilfredsstillende\". Petrolia ble i 2011 enig om å kjøpe to landrigger med betaling i egne aksjer. Selger var Independent Oil \u0026 Resources ASA. Følg HegnarOnline på Facebook!","lead_text":"Ratene karakteriseres som \"tilfredsstillende\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-6T16:06:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsens frekke salg i rå maktkamp","id":"998648","published":"12-06-1T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Berge Gerdt Larsens Petrolia slåss for livet for å slippe tilbakebetaling av et lån på 344,5 millioner kroner, skriver Finansavisen. Så sent som i februar fikk Larsen et rungende nei da han spurte obligasjonseierne om tre års utsettelse. Lånet forfaller 20. juni. Den gang satt Petrolia selv med obligasjoner verdt 139,5 millioner, hvilket Larsen ikke fikk lov å stemme for. For to uker siden solgte Petrolia disse obligasjonene, og flere obligasjonseiere frykter ifølge avisen at posten kan være solgt til en Larsen-vennlig investor med tilbakekjøpsordning basert på støtte av forslaget om utsettelse. Med normalt lavt oppmøte på obligasjonseiermøtet i Norsk Tillitsmann 7. juni vil posten utgjøre en vesentlig andel. Larsen trenger 67 prosent av stemmene for å trumfe gjennom utsettelsen. Norsk Tillitsmann er klare på at det blir et jevnt løp mot Larsen. - Vi har solgt obligasjonene. Hva som vil skje i videre vil fremtiden vise, sier en svært nølende Petrolia-sjef Kjetil Forland til Finansavisen. Følg HegnarOnline på Facebook!","lead_text":"Berge Gerdt Larsen kan med sitt frekke salg knuse långiverne i Petrolia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55598.ece/alternates/w620/ny_Berge_Gerdt_Larsen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-1T08:30:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia kjøper lisenser","id":"363636","published":"12-05-18T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Norway AS, eid 100 prosent av Petrolia ASA, har inngått en avtale om å kjøpe Front Explorations eierandel på 30 prosent i lisensene 506S, 506BS, 506CS og 506DS på norsk kontinentalsokkel. Kjøpet er betinget av myndighetsgodkjenning. Petrolia opplyser at boring er ventet startet i første kvartal 2013.","lead_text":"Petrolia har inngått en avtale om å kjøpe Front Explorations eierandel på 30 prosent i tre lisenser","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58066.ece/alternates/w620/Gerdt_Larsen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-18T15:09:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Petrolia","id":"913630","published":"12-04-23T11:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Petrolia Drilling vurderer strategiske muligheter både for egenkapital og gjeld i oljeservicevirksomheten Independent Oil Tools (IOT), opplyses det i en melding, ifølge TDN Finans. IOT har de to siste årene blitt restrukturert og omformet. I 2011 leverte selskapet et EBITDA-resultat på 30 millioner dollar, mens det i 2012 ventes å stige til 40 millioner dollar. Omsetningen er ventet å styrkes fra 80 millioner dollar i 2011 til 90 millioner dollar i 2012. Petrolia-aksjen stiger mandag formiddag 4,29 prosent til 0,73 kroner på en knallrød Oslo Børs. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Petrolia Drilling har kommet med en ny oppdatering på oljeservicevirksomheten Independent Oil Tools.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57396.ece/alternates/w620/ny_mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-23T11:16:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen-kjøp gir Petrolia-opptur","id":"791866","published":"12-03-8T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder torsdag at styreleder Berge Gerdt Larsen i selskapet onsdag kjøpte syv millioner aksjer i Petrolia. Aksjene ble kjøpt fra selskapet fra Net via Larsen Oil \u0026 Gas til kurs 0,68 kroner eller totalt 4,67 millioner kroner. Etter kjøpet sitter Larsen Oil \u0026 Gas på 26.914.220 aksjer, tilsvarende 16,11 prosent. Petrolia stiger hele 7,35 prosent til 0,73 kroner på Oslo Børs torsdag.","lead_text":"Styreleder Berge Gerdt Larsen i Petrolia kjøper seg videre opp i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55600.ece/alternates/w620/ny_Berge_Gerdt_Larsen_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-8T10:27:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer minus for Petrolia","id":"631548","published":"12-02-29T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia ASA melder om et resultat etter skatt på minus 22,5 millioner dollar i 4. kvartal 2011, mot minus 89,4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,13 dollar, mot minus 0,88 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 25,6 millioner dollar, sammenlignet med minus 89,6 millioner dollar året før. Driftsresultatet ble minus 6,7 millioner dollar, mot minus 72,3 millioner dollar året før. Driftsinntektene beløp seg til 20,5 millioner dollar, sammenlignet med 19,5 millioner dollar i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på minus 15,0 millioner dollar 2011, mot minus 87,3 millioner dollar året før. Resultat per aksje ble minus 0,09 dollar, mot minus 0,86 dollar i 2010 Resultatet før skatt ble minus 39,9 millioner dollar, sammenlignet med minus 87,3 millioner dollar året før. Driftsresultatet ble minus 16,5 millioner dollar, mot minus 80,9 millioner dollar året før. Driftsinntektene beløp seg til 83,8 millioner dollar, sammenlignet med 75,5 millioner dollar i 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Petrolia ASA leverer røde tall for 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T08:06:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia godkjennes på norsk sokkel","id":"223144","published":"12-02-7T16:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling sier olje- og energidepartementet har godkjent datterselskapet Petroliga Norway AS som lisenstaker på norsk sokkel, melder reuters. Petrolia holder for tiden 10 prosent i lisens PL356, som før dette var gitt med forbehold om godkjenning på sokkelen. Det norske oljeselskap er operatør og har en andel på 40 prosent i PL356-lisensen, mens Repsol har 40 prosent. Petrolia stiger 15,49 prosent på Oslo Børs.","lead_text":"Petrolia Norway godkjennes av olje- og energidepartementet som lisenstaker på norsk sokkel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55485.ece/alternates/w620/ny_%20olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-7T16:06:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-oppkjøp godkjent","id":"896164","published":"11-11-30T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia-styret har godkjent planen om å kjøpe to landrigger og en utstyrspakke fra Independent Oil \u0026 Resources. Prisen er 74 millioner kroner. Oppgjøret skjer i form av aksjer. Independent Oil \u0026 Resources øker sin eierandel i Petrolia fra 33,32 prosent til 61,44 prosent.","lead_text":"Styret i Petrolia har godkjent planen om kjøp av landrigger og en utstyrspakke fra Independent Oil \u0026 Resources.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55598.ece/alternates/w620/ny_Berge_Gerdt_Larsen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-30T08:13:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia får millionsmekk","id":"503451","published":"11-11-2T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia har blitt dømt av Oslo Byfogdembete om å betale 18 millioner kroner til konkursboet etter Petrojack, melder TDN Finans. Kravet skal være relatert til overførsel av boreutstyr. Petrolia sier at de vil vurdere å anke beslutningen.","lead_text":"Oslo Byfogdembete har dømt Petrolia til å betale millioner til konkursboet etter Petrojack.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-2T14:12:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia kjøper nye rigger","id":"331947","published":"11-09-22T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling har inngått en intensjonsavtale om kjøp av to nye landrigger og en utstyrspakke av Berge Gerdt Larsens Independent Oil \u0026 Resources, opplyses det i en melding. Prislappen er på 74 millioner kroner, og skal finansieres ved utstedelse av 135 millioner nye Petrolia-aksjer til en kurs på 0,55 kroner. Etter et eventuelt kjøp vil Independent Oil \u0026 Resources eie 61,44 prosent av aksjene selskapet, sammenlignet med en eierandel på 33,32 prosent før kjøpet. Petrolia venter at det vil bli tatt en endelig avgjørelse om kjøpet under en ekstraordinær generalforsamling, og intensjonsavtalen ventes å kunne være signert 15. oktober i år. Les hele meldingen her.","lead_text":"Petrolia Drilling skal kjøpe to nye landrigger. Det skal finansieres ved utstedelse av 135 millioner nye aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55598.ece/alternates/w620/ny_Berge_Gerdt_Larsen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-22T09:06:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia kjøper egne obligasjoner","id":"423014","published":"11-09-5T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia ASA melder om tilbakekjøp av utestående obligasjoner for 30 millioner til 89 prosent pluss renter. Det dreier seg om lånet med ISIN-nummer NO 0010440258. Etter dette er utestående i obligasjonslånet 344,5 millioner kroner.","lead_text":"Petrolia ASA melder om tilbakekjøp av utestående obligasjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55598.ece/alternates/w620/ny_Berge_Gerdt_Larsen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-5T08:19:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen selger seg ned i Petrolia","id":"137290","published":"11-08-25T18:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Independent Oil \u0026 Resources ASA er tildelt 23.879.648 nye aksjer i emisjonen i Petrolia ASA, og legges disse sammen med eksisterende aksjebeholdning utgjør dette 33,53 prosent av stemmeberettigede aksjer i selskapet. For ikke å utløse tilbudsplikt, har Independent Oil \u0026 Resources ASA i dag solgt 320.000 aksjer i Petrolia, og sitter dermed på 50.609.392 aksjer. Dette tilsvarer 33,32 prosent.","lead_text":"Independent Oil \u0026 Resources ASA i dag solgt 320.000 aksjer i Petrolia, for ikke å utløse budplikt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55598.ece/alternates/w620/ny_Berge_Gerdt_Larsen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-25T18:31:00Z"},{"tickerList":["PDR","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia kjøper deler av lisens av Det norske","id":"884605","published":"11-08-16T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Norway AS, eide 100 prosent av Petrolia ASA, har inngått avtale med Det norske oljeselskap om kjøp av 10 prosent av Ulvetanna i PL 356. Transaksjonen har begrenset effekt på selskapets kontantposisjon. Operatøren Det norske har 50 prosent eierandel, Repsol 40 prosent og Petrolia 10 prosent. Petrolia Norway må godkjennes som lisenshaver på norsk sokkel innen 1. januar 2012 dersom det skal bli noe av avtalen.","lead_text":"Det norske selger deler av Ulvetanna til Petrolia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55599.ece/alternates/w620/ny_Berge_Gerdt_Larsen_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T08:57:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia blåser i nedturen - kjører igang emisjon","id":"138130","published":"11-08-9T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag legger selskapet Petrolia ut opp til 50,6 millioner aksjer til 0,50 kroner per stykke. Dermed kjører man på med den varslede emisjonen, trass i det voldsomme fallet på Oslo Børs den siste tiden. Mandag sluttet aksjen på 70 øre på Oslo Børs. Tegningsperioden varer fra og med i dag, 9. august, til 23. august klokken 17.30. Aksjonærer per 27. juni er tildelt en tegningsrett per to aksjer de eier. Berge Gerdt Larsen er styreleder i Petrolia ASA.","lead_text":"Selskapet Petrolia dropper ikke sin varslede tegningsrettede emisjon trass i uroen i markedet den siste tiden. Tirsdag settes pengeinnhentingen i gang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55598.ece/alternates/w620/ny_Berge_Gerdt_Larsen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-9T08:17:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen \u0026 Co. med dumping-emisjon","id":"241129","published":"11-06-28T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs-aktøren Petrolia skal utføre en tegningsrettsemisjon på 50.629.837 nye aksjer til kurs 0,50 kroner per aksje. Det har selskapets styre besluttet. Kursen er langt under Petrolias sluttkurs på Oslo Børs mandag. Aksjen ble da omsatt til 0,95 kroner. Hver aksjonær vil motta en tegningsrett for hver andre aksje, og avgjørelsen er i henhold til fullmakt gitt på ekstraordinær generalforsamling 17. desember. Berge Gerdt Larsen er styreleder i Petrolia. Selskapet har falt nærmere 30 prosent på Oslo Børs den siste måneden og er ned 63 prosent de siste 12 månedene.","lead_text":"Styret i Petrolia har nå besluttet å gjennomføre en tegningsrettsemisjon. Kursen er satt langt under sluttkurs mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T08:21:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia kjøper tilbake obligasjonslån","id":"408575","published":"11-06-9T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia ASA har gikk ABG Sundal Collier Norge ASA oppdraget på å kjøpe tilbake inntil 100 millioner kroner i Petrolia Drilling-obligasjonslånet ISIN NO 001044025.8 med en rente på 12 prosent. Det vil skje til 85 prosent av pari-verdi pluss akkumulert rente.","lead_text":"Petrolia ASA kjøper tilbake i Petrolia Drilling-obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52231.ece/alternates/w620/petrolia_logo","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-9T09:33:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia kjøper Venture Drilling","id":"517711","published":"11-03-29T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia ASA har inngått en avtale med Sinvest AS om kjøp av 50 prosent av aksjene i Venture Drilling AS. Prisen er 34 millioner dollar. Etter dette vil Venture Drilling AS være 100 prosent eid av Petrolia ASA.","lead_text":"Petrolia ASA sikrer seg resten av Venture Drilling AS.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52231.ece/alternates/w620/petrolia_logo","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-29T07:20:00Z"},{"tickerList":["PDR","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsetter vill hamstring av DNO-aksjer","id":"948871","published":"11-03-17T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag kveld meldte Petrolia Invest at de i løpet av dagen hadde kjøpt ytterligere 50.000 aksjer i DNO nternational til kurs 8,943 kroner pr aksje. Dermed har Petrolia handlet totalt 250.000 aksjer i oljeselskapet denne uken. Fredag ble 400.000 aksjer handlet inn. Etter dette sitter Petrolia Invest på 1.683.030 DNO-aksjer. Berge Gerdt Larsen er styreleder i både Petrolia Invest og DNO. Hans selskap Larsen Oil \u0026 Gas var på stod på oversikten mandag oppført som 16. største eier i DNO med totalt 5,5 millioner aksjer - 0,58 prosent av selskapet.","lead_text":"Fredag ble 400.000 aksjer kjøpt inn, mandag og tirsdag ble totalt 200.000 handlet. Nå laster aktøren opp enda flere DNO-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38329.ece/alternates/w620/DNO_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-17T08:37:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-krav fra konkursbo","id":"629411","published":"11-03-10T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding har Petrolia ASA fått en stevning på inntil 32,9 millioner kroner fra konkursboet til Petrojack. Det skjer i forbindelse med at datterselskapet Petrolia Services kjøpte boreutstyr fra Petrojack i 2009. Konkursboet hevder at det har rett til å ta tilbake overført utstyr.","lead_text":"Konkursboet til Petrojack har kommet med krav til Petrolia ASA, tidligere Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39349.ece/alternates/w620/petrojack","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-10T09:20:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Leverer boreskip - deler 770 millioner","id":"812027","published":"11-02-25T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Venture Drilling, et joint venture eid 50/50 av Petrolia ASA og Sinvest AS har inngått en avtale om tidlig overlevering av boreskipet Deep Venture (tidligere Valentin Shashin) den russiske eieren Arktik, går det frem av en børsmelding fredag. Overleveringen skjedde klokken 19.45 torsdag kveld. Betalingen på 138 millioner dollar dekker kjøpesummen for alt utstyret som tilhører Venture Drilling ombord på skipet, og posisjonen i voldgiften med Arktik. Transaksjonen ventes ikke å ha en betydelig effekt i Petrolia-tallene for 1. kvartal. Petrolia-aksjen reagerer opp 6,0 prosent til 2,12 kroner på Oslo Børs. Hele meldingen her.","lead_text":"Venture Drilling har levert boreskipet Deep Venture - tidligere Valentin Shashin - tilbake til den russiske eieren Arktik.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-25T10:31:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrødt i Petrolia","id":"854698","published":"11-02-25T09:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia melder om et resultat etter skatt fra videreført virksomhet på minus 87,3 milllioner dollar i 2010, mot minus 5,8 millioner dollar i 2009. Resultatet før skatt ble minus 10,6 millioner dollar, sammenlignet med minus 1,2 millioner dollar året før. Driftsresultatet ble negativt med 80,9 millioner dollar, mot minus 24,3 milioner dollar i 2009. Driftsinntektene beløp seg til 75,5 millioner dollar, sammenlignet med 70,7 millioner dollar året før. 4. kvartal Petrolia melder om et resultat etter skatt fra videreført virksomhet på minus 94,8 millioner dollar i 4. kvartal 2010, mot minus 11,2 millioner dollar i samme periode året før. Resultatet før skatt ble minus 94,95 millioner dollar, sammenlignet med minus 10,6 millioner dollar året før. Driftsresultatet ble minus 72,3 millioner dollar, mot minus 17,75 millioner dollar året før. Driftsinntektene beløp seg til 19,5 millioner dollar, sammenlignet med 22,5 millioner dollar i 4. kvartal 2009. Rapporten her.","lead_text":"Petrolia-regnskapet tynges av Venture Drilling-avskrivning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52231.ece/alternates/w620/petrolia_logo","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-25T09:46:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Heftig børs-rakett er dagens beste kjøp","id":"81643","published":"11-01-31T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en rapport mandag at de anser Petrolia som dagens kjøp på Oslo Børs. - Petrolia ASA har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Aksjen har støtte ved ca 1,56 kroner og motstand ved ca 2,70 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. Aksjen anses samlet sett teknisk nøytral på middels lang sikt. Watch på middels lang sikt, kan man lese i rapporten. Petrolia er ned 2,20 prosent på Oslo Børs fra start mandag, mens hovedindeksen faller 0,71 prosent. Aksjen har steget 82 prosent på børsen i løpet av den siste måneden.","lead_text":"Aksjen har steget ikke mindre enn 82 prosent den siste måneden. - Petrolia er dagens beste kjøp på Oslo Børs, sier Investtech mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-31T09:16:00Z"},{"tickerList":["PDR","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arne Blystad ribber Gerdt Larsen for rigg","id":"33571","published":"11-01-26T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arne Blystad og Songa Offshore kjøper Petrolia Drillings eierandel på 20,6 prosent i Deepwater Drilling for 34,5 millioner dollar - rundt 200 millioner kroner. Dermed eier Songa 52 prosent av den halvt nedsenkbare boreriggen Songa Eclipse, som skal leveres fra Jurong-verftet i Singapore til sommeren, skriver dn. Det skal ha vært Blystad \u0026 Co. som tok initiativet til handelen, og dersom denne blir gjennomført er Gerdt Larsen nå helt ute av riggnybyggingsprogrammet til Jurong. Petrolia Drilling har gjort det meget bra på Oslo Børs den siste tiden, og oppturen den siste måneden er på hele 88,24 prosent.","lead_text":"Berge Gerdt Larsen skulle skape et riggimperium. Nå ribber Arne Blystad investoren for hans siste rigg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52403.ece/alternates/w620/Gerdt_Larsen_Blystad","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T08:19:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef i Petrolia","id":"146686","published":"11-01-18T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Driftssjef Kjetil Forland er utvent til ny administrerende direktrør. Han har tidligere vært ansatt som COO i selskapet. Ørnulf Samdal som har bidratt sterkt til å fornye Petrolia i sin midlertidige funksjon som fungerende administrernde direktør vil nå forstette som internjurist og konserntrere seg om Petrolias juridiske anliggende.","lead_text":"Petrolia har opplevd et år med turbulens og utskiftninger. Etter ni måneder med en midlertidig sjef, har Petrolia omsider funnet en administrerende direktør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52231.ece/alternates/w620/petrolia_logo","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T09:08:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia til himmels på børsen","id":"860198","published":"11-01-6T12:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia har gått som en rakett så langt i 2011. Siden champagnen ble sprettet for noen dager siden har aksjen steget hele 80,6 prosent til 1,86 kroner. Bare i dag er oppturen på 37 prosent. På listen over de 30 største aksjonærene, datert mandag, finner vi ni privatpersoner. Thor Inge Willumsen er størst av disse med 850.000 aksjer. Det kvalifiserer til 6. plass. Kjetil Langhelle er på 9. plass med 524.000 aksjer. De største private aksjonærene i Petrolia: 6. Thor Inge Willumsen: 850.000 9. Kjetil Langhelle: 524.000 12. Ole Trommestad: 493.426 14. Tore Pedersen: 450.000 16. Roar Charles Pedersen: 400.000 17. Steinar Johan Nilsen: 382.250 19. Trygve Ekreskar: 340.000 26. Rikard Arne Storvestre: 299.058 29. Thor Idar Pedersen: 245.200 Vær obs på at Petrolia er en typisk traderaksje, så aksjonærlisten endrer seg fort. Berge Gerdt Larsen kontrollerer Petrolia gjennom sine selskaper. Independent Oil \u0026 Resources ASA og Ø.H Holding er størst med 27,05 og 14,1 millioner aksjer, noe som gir en andel på henholdsvis 26,7 og 13,9 prosent. Larsen Oil \u0026 Gas er 3. største aksjonær. Petrolia, som for noe dager siden kuttet ut Drilling i navnet sitt, diskuteres flittig på børsforum. Følg debatten her","lead_text":"Petrolia har vært en skikkelig nyttårsrakett. Her er de private aksjonærene som har tjent mest på aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51602.ece/alternates/w620/oslob_opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-6T12:43:00Z"},{"tickerList":["PDR","GRR","GOL","PRON","NAVA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens desidert mest nitriste aksjer","id":"318497","published":"10-12-3T15:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs er i ferd med å legge bak seg en positiv uke, og drøye 90 minutter før børsen stenger fredag har OSEBX-indeksen totalt sett lagt på seg rundt 3,30 prosent. Enkelte aksjer har fått seg en solid opptur, som for eksempel Dolphin Interconnect Solutions og Domstein, som har hevet seg henholdsvis 23 og 20 prosent. Les også: Dette er ukens KANON-aksjer For disse aksjene har imidlertid denne uken totalt sett vært en negativ reise: 1. Petrolia Drilling - har falt 17,86 prosent denne uken 2. Green Reefers - har falt 16,67 prosent denne uken 3. Golar LNG - har falt 14,47 prosent denne uken 4. Pronova Biopharma - har falt 13,70 prosent denne uken (var også forrige uke nummer fire på listen) 5. Navamedic - har falt 12,96 prosent denne uken På Oslo Axess har Transeuro Energy vært den svakeste aksjen denne uken, men nedturen er imidlertid bare på 2,50 prosent.","lead_text":"Uken på Oslo Børs har alt i alt bydd på opptur for investorene. Men sitter du på en eller flere av disse aksjene har du likevel revet deg i håret siden mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48902.ece/alternates/w620/aksje%20-%20nedgang_dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-3T15:48:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia Drilling flagger ut?","id":"698504","published":"10-11-27T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Berge Gerdt Larsen fortsetter å stramme grepet i Petrolia Drilling. Styret i selskapet har kalt inn til ekstraordinær generalforsamling for å få godkjent en mulig utflagging, nedsetting av aksjekapitalen med 5 millioner kroner, forandre selskapets navn og formål, hente inn mer penger og ta opp obligasjonslån. Det er altså ikke småtterier Berge Gerdt Larsen vil forandre i selskapet. \"Nedskrivningen har kun til hensikt å gjøre selskapet i stand til å hente inn ny egenkapital. Med referanse til selskapets obligasjonslån presiseres det at nedskrivningen ikke skal brukes for utbetaling til aksjonærene\", heter det seg i innkallingen til den ekstraordinære generalforsamlingen. Det nye navenet er foreslått å være \"Petrolia ASA\", for å ikke begrense virksomheten til drilling alene. Selskapets formål foreslås endret fra \"Selskapets formål er erverv og drift av borefartøy, investering i skipsandeler og alt som står i forbindelse hermed, herunder deltakelse i andre selskaper.\" til \"Selskapets formål er å drive petroleums-, shipping-, offshore-, transport-, handel-, industri- og finansiell virksomhet og annen relatert virksomhet samt å delta som aksjonær eller på annen måte i andre virksomheter.\". Kort og greit ser det ut som Gerdt Larsen åpner for å drive med det meste i det nye Petrolia. Den ekstraordinære generalforsamlingen avholdes den 17 desember, trolig ikke uten et visst engasjement fra aksjonærene.","lead_text":"Utflagging blir het potet på ekstraordinær generalforsamling i Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-27T12:32:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia tapte 6,6 mill. dollar","id":"394198","published":"10-11-25T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat etter skatt på minus 6,6 millioner dollar i 3. kvartal 2010, mot minus 55,2 millioner dollar i samme periode året før. Årsaken til det svært negative året var at selskapet bokførte store tap i forbindelse med konkursen i PetoMena. Resultatet før skatt ble minus 6,4 millioner dollar, sammenlignet med 0,6 millioner dollar året før. Driftsresultatet ble minus 0,1 millioner dollar, mot minus 6,9 millioner dollar året før. Driftsinntektene beløp seg til 19,0 millioner dollar, sammenlignet med 16,1 millioner dollar i 3. kvartal 2009. Her er rapporten","lead_text":"Petrolia Drilling tapte 6,6 millioner dollar i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-25T09:05:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ha disse to inn i Petrolia-styret","id":"808354","published":"10-06-24T16:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ingen forslag til nye styremedlemmer har kommet inn fra andre aksjonærer, og Petrolia Drilling har derfor foreslått Marit Instanes og Sjur Storaas, går det frem av en børsmelding. Instanes, som også sitter i DNO-styret, leder sin egen virksomhet, mens Storaas har \"omfattende erfaring fra oljebransjen, inklusive styreverv i flere selskaper\". Petrolia-styret består fra før av styreleder Berge Gerdt Larsen, Erik J. Frydenbø, og Unni F. Tefre. Hele meldingen her.","lead_text":"To nye navn foreslås til Petrolia Drilling-styret, deriblant et styremedlem i DNO.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T16:38:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Petrolia-tallene","id":"216062","published":"10-05-28T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat etter skatt på minus 2,2 millioner dollar i første kvartal 2010, mot minus 42 millioner dollar i samme periode året før. Resultatet før skatt ble minus 2,1 millioner dollar, sammenlignet med 6,6 millioner dollar året før. Driftsresultatet ble minus 5,7 millioner dollar, mot minus 1,3 millioner dollar året før. Driftsinntektene beløp seg til 17,1 millioner dollar, sammenlignet med 16,0 millioner dollar i første kvartal 2009. PS: Tallene for første kvartal 2009 er justert i forbindelse med Petrojack-konkursen. Her er rapporten","lead_text":"Petrolia Drilling har sluppet følgende tall for første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42020.ece/alternates/w620/dollar_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-28T13:49:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er positivt for aksjen","id":"786903","published":"10-04-22T15:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terra Markets mener det er et positivt utfall at Mærsk Oil Angola ble enige om en terminering av kontrakten med Venture Drilling for boreskipet Deep Venture. Mærsk Oil vil betale Venture Drilling en kompensasjonsbetaling på 64 millioner dollar. Venture Drilling eies 50 prosent av Petrolia Drilling. - Annonseringen er positiv for aksjen da dette bidrar til en redusert usikkerhet rundt Deep Venture. Utsiktene for Petrolia Drilling på mellomlang sikt er imidlertid fortsatt uklare, skriver analytiker Indre Slikiene i Terra Markets i en oppdatering. Det har i lengre tid vært en uenighet rundt Deep Venture-kontrakten med Mærsk Oil, der Mærsk Oil har ønsket å avslutte denne, mens Petrolia Drilling har ment at de er bundet av kontrakten som løp til januar neste år. - Utfallet av saken rundt Deep Venture kunne vært mye verre for Petrolia Drilling. Man har fått redusert faren for at selskapet kommer i en vanskelig situasjon der de ikke klarer å betjene gjelden sin, men markedet er fortsatt usikker på hvordan de skal verdsette selskapet med usikkerhet knyttet til blant annet selskapets virksomhet, sier analysesjef Stig Myrseth i Terra Markets til SIX News. - Om Deep Venture blir sikret en kontrakt i løpet av et halvt år og det ikke er noen endring i bare-boat betingelsene (kun leie av skip, red. anm.) tilsier våre foreløpige kalkuleringer at termineringen har en svakt negativ effekt på fair-value estimatet på Petrolia Drilling som vi anslår til rundt 60 øre per aksje, mener Slikiene. Petrolia Drilling er sist omsatt for 37 øre, opp nesten 16 prosent.","lead_text":"Terra-analytikerne Indre Slikiene og Stig Myrseth er positiv til dagens Petrolia-nyhet. Usikkerheten reduseres.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54734.ece/alternates/w620/myrseth_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T15:36:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Den nye Petrolia-sjefen godt fornøyd","id":"292182","published":"10-04-22T14:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den nye administrerende direktøren i Petrolia Drilling, Ørnulf Samdal, er godt fornøyd med at datterselskapet Venture Drilling og Mærsk Oil Angola har kommet til enighet angående Deep Venture. Tidligere i dag kom det melding om at Venture Drilling og Mærsk Oil har kommet til enighet om en avslutning av kontrakten med boreskipet Deep Venture 20. april. Selskapene hadde inngått en opprinnelig kontrakt som løp til 25. januar 2011. Mærsk Oil vil betale en kompensasjon på 64 millioner dollar for den tidlige avslutningen av kontrakten. - Petrolia Drilling er godt fornøyd med det arbeidet Venture Drilling har gjort i forbindelse med forhandlingene med Mærsk Oil Angola og resultatet av forhandlingene, sier Ørnulf Samdal til SIX News i en kommentar. Hvor stor del av termineringsbidraget fra Mærsk vil tilfalle Petrolia Drilling? - Petrolia Drilling forventer som 50 prosent eier i Venture Drilling over tid å motta utbytte av overskuddet på driften av selskapet, herunder sin andel av utbetalingen fra Mærsk Oil Angola. Utbyttene fra Venture Drilling AS har vært gode og vi ser ikke noen grunn til at det skal endre seg, sier Samdal.","lead_text":"Men hvor mye av kompensasjonen fra Mærsk vil tilfalle Petrolia Drilling?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T14:42:00Z"},{"tickerList":["PDR","NAS","IGE","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen til topps på rød børs","id":"997996","published":"10-04-22T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en positiv åpning peker pilene nå ned på Oslo Børs. Hovedindeksen står i øyeblikket i 386,35, ned 0,52 prosent. Det er så langt omsatt aksjer og egenkapitalbevis for drøyt 2,7 milliarder kroner. I Europa er fargen også rød, og banksektoren trekker ned på stadige Hellas-bekymringer. Det hjalp heller ikke på sentimentet at Nokia la frem skuffende tall. Aksjen smalt ned over 10 prosent på Helsinki-børsen etter at rapporten ble kjent. Oljeprisen snur ned Utviklingen på Oslo Børs henger nok sammen med at oljeprisen har snudd ned etter den positive trenden i formiddag. Brent for juni-levering handles for 85,15 dollar fatet, ned 55 cent i dagens handel. WTI-oljen faller 62 cent til 83,06 dollar fatet. Gårsdagens lagertall fra USA sørget for å trykke oljeprisen tilbake onsdag kveld. Tallene viste at råoljelagrene steg med 1,9 millioner fat, mens det ifølge Bloomberg var ventet et oljelagertrekk på 800.000 fat. - Vårt syn er at oljeprisene i øyeblikket er noe dekoblet fra det fundamentale, og ikke reflekterer det høye lagernivået. Vi venter at oljeprisene kommer ned i løpet av 1. halvår, og har et prismål på 60-65 dollar per fat, sier energianalytiker Carsten Fritsch i Commerzbank til Reuters. Statoil faller 0,9 prosent til 143,60 kroner. Norwegian ned på tall Få tungvektere markerer seg veldig negativt. Norwegian faller 3,0 prosent etter å ha levert tall omtrent som ventet i 1. kvartal. Tapet på driften var en del mindre enn ventet, mens topplinjen kom inn under forventning. Pareto Securities mener Norwegian-rapporten var nøytral, men velger å heve kursmålet noen kroner. - Vi synes tallene og guidingen til Norwegian var nøytral, men tar likevel kursmålet opp fra 170 til 183 kroner. Hovedårsaken er at produksjonsveksten ligger an til å bli høyere enn forventet fra 2011, samt noe lavere kostnader, sier analytiker Thomas Nielsen i Pareto til HegnarOnline. Tungvektere som Telenor, Frontline, PGS, Golden Ocean, Storebrand og TGS er ned 1-2 prosent. SAS går for øvrig tilbake 3,85 prosent på sine kvartalstall. Lyspunkter blant de mest omsatte er først og fremst Yara, som trekker opp 1,4 prosent til 231,10 kroner. Prosafe stiger 1,6 prosent. Petrolia rett til topps Taperlisten toppes av DiaGenic, som faller 8,1 prosent til 3,29 kroner. Interoil er ned 7,7 prosent til 4,90 kroner, mens Aker Biomarine faller 6,85 prosent til 2,58 kroner. Tegningsretten faller for øvrig 9,7 prosent til 84 øre. I andre enden finner vi Petrolia Drilling, som topper vinnerlisten klart med en oppgang på 21,8 prosent til 39 øre på nyheten om at deres deleide selskap får nesten 400 millioner kroner i et oppgjør etter en terminert boreavtale. Badger Explorer kommer nærmest med en opptur på 9,1 prosent, mens Idex og Nordic MIning er opp 7,1-7,6 prosent. Ellers merker vi oss at IGE er opp 3,3 prosent etter at ressursgrunnlaget i et av deres nikkelprosjekter har blitt oppgradert, mens Deep Sea Supply legger på seg 4,9 prosent etter kontrakt. Tidligere i uken kom det også en meget positiv analyse av selskapet. Norske Skog er opp 4,9 prosent til 9,45 kroner etter at finske Stora Enso la frem sine kvartalstall samtidig som de varslet nedstenging av en fabrikk med påfølgende produksjonskutt på 290.000 tonn. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Hovedindeksen på Oslo Børs har snudd ned med oljeprisen. Norwegian trekker ned på tall, mens Petrolia er suverent på topp.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel38542.ece/alternates/w620/oslobors_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T12:41:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-selskap får nesten 400 mill.","id":"911652","published":"10-04-22T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling ASA ble onsdag informert om at Venture Drilling AS og Mærsk Olie og Gas A/S har inngått en avtale i kjølvannet av den terminerte boreavtalen. Maersk må betale en erstatning på 64 millioner dollar, noe som tilsvarer 378 millioner kroner. Maersk Oil vil levere tilbake Deep Venture når de er ferdige med Chissonga 2-brønnen i Angola. Petrolia Drilling eier halve Venture Drilling.","lead_text":"Petrolia Drillings deleide selskap får nesten 400 millioner kroner etter Maersks avtalebrudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T09:22:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-sjefen kastet","id":"334938","published":"10-04-20T16:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Petrolia Drilling har valgt Berge Gerdt Larsen som formann, går det frem av en børsmelding. - Styret har jobbet med å fullføre en restrukturering av selskapet. Som en del av den nye strategien for Petrolia Drilling er det bestemt at arbeidskontrakten med Bernt Skeie termineres, heter det videre. Skeies etterfølger, som midlertidig sjef, blir Ørnulf Samdal. Skeie ønsker ikke å kommentere sine følelser omkring avgangen, men sier til SIX News at folk skjønner hva som nå foregår. - Sånn som ting er nå, så er det naturlig at denne beskjeden kom. Det var forventet, sier Skeie til SIX News. Berge Gerdt Larsen har dermed fjernet nok en brikke i Petrolia-systemet.","lead_text":"Det første Berge Gerdt Larsen gjorde som styreformann i Petrolia var å bytte ut toppsjefen. - Forventet, sier Bernt Skeie selv (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-20T16:23:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forstår småaksjonærenes bekymring","id":"27780","published":"10-04-20T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Independent Oil \u0026 Resources og Berge Gerdt Larsen fikk viljen sin mandag og fikk kastet det sittende styret i Petrolia Drilling og erstattet det med et styre bestående av blant annet Berge Gerdt Larsen. At Petrolia Drilling valgte å kansellere management-avtalen med Larsens Larsen Oil \u0026 Gas der disse hadde ansvaret for driften av Petrolia var en av de utløsende faktorene for at Independent Oil \u0026 Resources gikk inn for et nytt styre. - Vårt engasjement i Petrolia har vært styrt av avtalen mellom Larsen Oil \u0026 Gas og Petrolia. Når man kuttet den stod vi som største aksjonær uten noe form for informasjon og kontroll på selskapet. Det er foranledningen for at denne prosessen ble satt i gang, men vi har ikke noe i mot en annen struktur på selskapet der de har sin egen administrasjon, det sier Jan Egil Moe styreleder i Independent Oil \u0026 Resources til SIX News. Larsen eier drøye 30 prosent av Independet Oil \u0026 Resources og det var disse som tok initiativ til å få valgt et nytt styre. Independet Oil \u0026 Resources er største aksjonær i Petrolia Drilling med 26,57 prosent av aksjene. Går det nå også mot skifte av administrerende direktør i Petrolia Drilling? - Det har jeg ikke noen mening om, men utifra det som har vært skrevet så synes jo ikke forholdet mellom Bernt Skeie og Berge Gerdt Larsen det aller beste. Administrerende direktør Bernt Skeie ønsket ikke å kommentere valget av det nye styret. Det ønsket heller ikke den kastede styrelederen Klaus P. Tollefsen På mandagens ekstraordinære generalforsamling var det også flere minoritetsaksjonærer som ytret stor misnøye over at Berge Gerdt Larsen nå kommer inn i styret. - Leser man alt som står skrevet så er det jo ikke problematisk å se at noen kan ha de meningene, men hvem er det som eier sannheten - er det pressen, hvor ligger sannheten?, sier Moe. - Hva slags mål har Independent Oil \u0026 Resources og Berge Gerdt Larsen for Petrolia Drilling videre nå? - Vår visjon er å tjene aksjonærene våre og gi best mulig avkastning, svarer Moe. Flere av minoritetsaksjonærene frykter at det vil komme en rettet emisjon i Petrolia Drilling på gunstig lave kurser for de større aksjonærene og som vil føre til at minoritetsaksjonærene blir vannet kraftig ut. Ifølge Moe er en emisjon noe selskapet må vurdere. - Enten må de selge eiendeler eller så må de hente inn penger om man skal få utviklet selskapet videre. Om det skulle bli en emisjon og i den grad vi kan påvirke det så vil en løsning med en reparasjonsemisjon for de mindre aksjonærene være en linje vi ønsker.","lead_text":"- Vår visjon er å tjene aksjonærene våre og gi best mulig avkastning, sier Jan Egil Moe styreleder i Independent Oil \u0026 Resources i kjølvannet av at styret i Petrolia Drilling ble kastet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-20T08:58:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kastet styreformann: Vi har gjort vårt","id":"930659","published":"10-04-19T16:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det klart at Berge Gerdt Larsen og Independent Oil \u0026 Resources fikk gjennom sitt forslag om nytt styre i Petrolia Drilling med overveldende flertall; 94,59 prosent stemte for nytt styre, mens 4,51 prosent stemte mot og ønsket å beholde det eksisterende styret med styreleder Klaus P. Tollefsen i spissen. - Vi har nå gjort vårt, utover det har jeg ingen kommentar, sier Tollefsen på spørsmål om hva tenker om at det nåværende styret er blitt kastet. Heller ikke administrerende direktør i Petrolia Drilling, Bernt Skeie, ønsker å gå inn på hva han mener om at Berge Gerdt Larsen nå kommer inn i styret i selskapet. - Vår jobb er å styre selskapet, jeg tar resultatet av styrevalget til etteretning, utover det har jeg ingen kommentar, sier Skeie. Styret i Petrolia Drilling vil nå bestå av tre personer: Berge Gerdt Larsen, Erik J. Frydenbø - styreleder i Petromena og Unni Tefre - eksisterende styremedlem i styret. Videre har Independent Oil \u0026 Resources foreslått at ytterligere to personer foreslås til styret på selskapets ordinære generalforsamling i juni.","lead_text":"Berge Gerdt Larsen tar styreklubben i Petrolia Drilling. Toppsjef og kastet styreformann er ordknappe.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39835.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-19T16:31:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen vant frem i Petrolia","id":"889754","published":"10-04-19T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det avholdt ekstraordinær generalforsamling i Petrolia Drilling - med styrevalg på agendaen. Berge Gerdt Larsen har vunnet frem med 95,49 prosent av de fremmøtte stemmene. Totalt oppmøte var 54,46 prosent av stemmene i selskapet. Styret som ble valgt er som følger: Berge Gerdt Larsen, Erik J. Frydenbø og Unni F.Tefre. Børsmeldingen her.","lead_text":"Berge Gerdt Larsen har fått gjennomslag for sitt ønske om et nytt Petrolia-styre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-19T14:43:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen tar full kontroll","id":"608009","published":"10-04-17T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter to ukers undersøkelser har Oslo Børs besluttet å ikke konsolidere Petrolia Drilling-aksjonærer i sfæren rundt Berge Gerdt Larsen. Aksjonærlisten i selskapet foran mandagens generalforsamling tyder på at Gerdt Larsen vinner frem, skriver DN. Gerdt Larsen har foreslått å kaste dagens styre og sette inn et nytt lag, blant annet bestående av ham selv.","lead_text":"Mandag er Berge Gerdt Larsen tilbake i førersetet i Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-17T09:25:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia i Maersk-forhandlinger","id":"562441","published":"10-04-15T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolias Venture Drilling er i forhandlinger med Maersk Oil Angola knyttet til endringer i den nåværende drilling-kontrakten for boreskipet Deep Venture. Disse forhandlingene er kommet i gang på initiativ fra Maersk Oil. «På intiativ fra Maersk Oil Angola er Venture Drilling nå i kommersielle forhandlinger med dem knyttet til endringer i den pågående drilling-kontrakten. Maersk informerer om det nåværende operasjonene vil fortsette til slutten av april, oppgir Venture Drilling ifølge en børsmelding fra Petrolia Drilling. Petrolia Drilling meldte 12. april at Maersk Oil har informert selskapet om at de venter å avslutte operasjonen med boreskipet Deep Venture når den nåværende brønnen er ferdig drillet rundt 18. april. Petrolia Drilling mener at Maersk sine kontraktsforpliktelser løper til utgang av kontrakten 25. januar 2011. Det har tidligere vært meldt om at Maersk Oil ønsker å terminere kontrakten for Deep Venture. Meglerhuset Terra Markets sa mandag at en tidligere avslutning av kontrakten er negativt for Petrolia Drilling. - Usikkerheten rundt Deep Venture-kontrakten med Maersk er fortsatt høy og nyhetene om en tidligere avslutning av kontrakten er negativt for Petrolia-aksjen. Vi ser fortsatt oppside- og nedsiderisiko for aksjen på mellomlang sikt, skrev analytiker Indre Slikiene i Terra Markets i en oppdatering. Analysesjef i Terra Markets Stig Myrseth har tidligere uttalt til SIX News at det kan argumenteres for en aksjekurs på over en krone per aksje om man inkluderer Deep Venture-kontrakten, men uten denne mener han at Petrolia Drilling bare er verd rundt 20 øre per aksje. Administrerende direktøri Petrolia Drilling Bernt Skeie avviste på mandag at det er snakk om en terminering. - Vi tar til etteretning at Maersk Oil sier de er ferdige med operasjonene for Deep Venture 18. april. Dette innebærer ikke en terminering av kontrakten og vi forholder oss til at kontraktsforpliktelsene løper til januar neste år. Vi vil nå avvente mer informasjon fra Venture Drilling, sier administrerende direktør i Petrolia Drilling Bernt Skeie til SIX News.","lead_text":"Petrolia Drillings Venture Drilling er i kommersielle forhandlinger med Maersk om endringer i den pågående borekontrakten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-15T09:09:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen vil inn","id":"883636","published":"10-04-13T10:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Independent Oil \u0026 Resources foreslår Berge Gerdt Larsen og Erik J. Frydenbø, styreleder i Petromena, som nye styremedlemmer i Petrolia Drilling. I tillegg foreslår de å beholde Unni Tefre og velge ytterligere to medlemmer under selskapets generalforsamling 19. april. Det innebærer at de vil kvitte seg med fire av de fem nåværende styremedlemmene. Independent Oil \u0026 Resources oppfordrer andre aksjonærer til å foreslo passende kandidater til å fylle disse to plassene. - Petrolia Drilling vil møte flere utfordringer i den kommende perioden. Noen av de nåværende styremedlemmene har sittet en lang periode. Independent Oil \u0026 Resources føler derfor det er passende at disse skiftes ut med kandidater som har erfaring fra industrien og fra lignende virksomhet, skriver Independent Oil \u0026 Resources i en børsmelding. Det har vært mye turbulens rundt Petrolia Drilling den siste tiden. Berge Gerdt Larsen-kontrollerte Independent Oil \u0026 Resources kalte 25. mars inn til ekstraordinær generalforsamling i Petrolia Drilling. Hensikten med generalforsamlingen er å skifte det nåværende styret og velge et nytt. Berge Gerdt Larsen trenger minst 50 prosent av stemmene til de fremmøtte på generalforsamlingen. I går meldte Petrolia Drilling at Maersk Oil har informert Petrolia Drilling om at de venter å avslutte operasjonen med boreskipet Deep Venture da den nåværende brønnener ferdig drillet rundt 18. april.","lead_text":"Berge Gerdt Larsen blir foreslått styremedlem i Petrolia Drilling","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-13T10:00:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter ut Petrolia Drilling","id":"1885","published":"10-04-12T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling skriver i en børsmelding at de mener at Maersk sine kontraktsforpliktelser løper til utgang av kontrakten 25. januar 2011. Det har tidligere vært meldt om at Maersk Oil ønsker å terminere kontrakten for Deep Venture. Meglerhuset Terra Markets mener dagens melding er negativ for selskapet da det bidrar til fortsatt stor usikkerhet rundt situasjonen. - Usikkerheten rundt Deep Venture-kontrakten med Maersk er fortsatt høy og nyhetene om en tidligere avslutning av kontrakten er negativt for Petrolia-aksjen. Vi ser fortsatt oppside- og nedsiderisiko for aksjen på mellomlang sikt, skriver analytiker Indre Slikiene i Terra Markets i en oppdatering. Analysesjef i Terra Markets Stig Myrseth har tidligere uttalt til SIX News at det kan argumenteres for en aksjekurs på over en krone per aksje om man inkluderer Deep Venture-kontrakten, men uten denne mener han at Petrolia Drilling bare er verd rundt 20 øre per aksje.","lead_text":"I dag meldte Petrolia Drilling at Maersk Oil har informert Petrolia Drilling om at de venter å avslutte operasjonen med boreskipet Deep Venture da den nåværende brønnen er ferdig drillet rundt 18. april.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T16:59:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Riggaksje faller på melding","id":"414763","published":"10-04-12T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling er ned 6,1 prosent til 31 øre. I dag meldte selskapet at Mærsk vil avslutte bruken av riggen Deep Venture allerede i april 2010, mens kontrakten i utgangspunktet varer til januar 2011. - Vi må bare forholde oss til det som er fakta her, og vi har foreløpig ikke mottatt noen form for terminering eller hevingsvarsel, sier konsernsjef Bernt Skeie i Petrolia til Reuters. - Om det har vært dialog underveis så er det i tilfelle mot Venture Drilling og mot manager, som er Larsen Oil \u0026 Gas. Vi sitter litt langt fra den \"dag til dag\"-dialogen, men jeg vet at Venture skal ha styremøte denne uken, og jeg vil anta at vi får litt mer informasjon etter det, sier Skeie til nyhetsbyrået.","lead_text":"Petrolia Drilling faller på børsmelding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T12:36:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mærsk vil ut av Petrolia-kontrakt","id":"526956","published":"10-04-12T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mærsk Oil Angola vil avslutte bruken av riggen Deep Venture rundt 18. april, går det frem av en børsmelding fra Petrolia - som gjentar at Mærsk - etter deres mening - er forpliktet til å leie frem til 25. januar 2011. Mærsk har tidligere sagt til Reuters at riggeieren ikke har overholdt kontrakten og at selskapet derfor vurderte å avslutte den.","lead_text":"Mærsk Oil og Petrolia strides om riggkontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T08:48:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen selger ny, tung post","id":"304961","published":"10-03-30T11:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Berge Gerdt Larsen har, via sitt investeringsselskap Larsen Oil \u0026 Gas AS, i dag solgt 60 millioner aksjer i Petrolia Drilling til kurs 0,32 kroner per aksje, går det frem av en børsmelding. Etter dette har Larsen Oil \u0026 Gas AS, med relaterte, 62.352.018 aksjer i Petrolia Drilling, tilsvarende 6,15 prosent. Solgte til svogeren Fredag solgte Larsen Oil \u0026 Gas 55 millioner Petrolia-aksjer til Ø.H. Holding AS, eiet av Øyvind Halvorsen. Halvorsen er, etter det HegnarOnline kjenner til, Larsens kones bror - altså svogeren til Berge Gerdt Larsen.","lead_text":"Berge Gerdt Larsen har solgt ytterligere 60 millioner aksjer i Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-30T11:48:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Larsen solgte aksjene til svoger","id":"775357","published":"10-03-26T10:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Berge Gerdt Larsen har, via sitt investeringsselskap Larsen Oil \u0026 Gas, solgte 55 millioner Petrolia-aksjer til 0,325 kroner per aksje, ifølge en børsmelding. Larsen Oil \u0026 Gas sitter igjen med 122 millioner Petrolia-aksjer, eller 12,08 prosent av selskapet etter transaksjonen. Kjøperen av aksjene var Ø.H. Holding AS, eiet av Øyvind Halvorsen. Halvorsen er, etter det HegnarOnline kjenner til, Larsens kones bror - altså svogeren til Berge Gerdt Larsen. - Han vil jo ha ut det sittende styret, sier styreleder i Petrolia Drilling, Klaus Tollefsen til HegnarOnline. - Hva synes du om å bli kuppet av Berge Gerdt Larsen? - Hva skal jeg synes om det? Jeg synes jo på en måte at det er synd. Styret er jo kompetent slik det er i dag, sier Tollefsen til HegnarOnline. Hverken Berge Gerdt Larsen eller Øyvind Halvorsen var tilgjengelig for en kommentar etter gjentatte henvendelser. Unngikk budplikt? Det er meget vanskelig å si fra utsiden hvor stor del av Petrolia Drilling Gerdt Larsen faktisk eier. Det er faktisk vanskelig å si hvor stor del av Larsen Oil \u0026 Gas AS Larsen eier. Problemene stammer fra Jersey, hvor Larsen trolig sitter på store deler av eller hele Independent Oilfield Rentals Ltd, men dette er ikke mulig å få bekreftet fra noen som kjenner saken. Eier en person eller et selskap mer enn 33 prosent av aksjene i et børsnotert selskap, vil dette utløse en automatisk budplikt på de resterende aksjene. Stemmer antagelsene om at Larsen eier hele selskapet på Jersey, satt han og hans sønn totalt med omlag 34 prosent av aksjene i Petrolia Drilling før salget til svogeren. Som følge av en meget komplisert eierstruktur, er det fortsatt en hel del usikkerhet rundt dette tallet, og Oslo Børs kan ikke svare på om Larsen må by på alle aksjene eller ikke. - Vi vet at det er flere som er opptatt av dette og det er derfor naturlig for oss å se nærmere på saken og vi tar kontakt med selskapet og be om en redegjørelse om eierforholdene, sa Kommunikasjonssjef på Oslo Børs, Guro Steine til HegnarOnline før salget av aksjene til svogeren ble kjent. Petrojack-post 16. mars ble det klart at Larsen Oil \u0026 Gas AS kjøpte 253 millioner aksjer i Petrolia Drilling ASA. Det dreier seg om posten konkursrammede Petrojack satt på. Posten ble kjøpt for 0,2767 kroner per aksje.","lead_text":"Beholder stålkontroll i Petrolia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-26T10:58:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen dumper Petrolia","id":"705220","published":"10-03-26T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Berge Gerdt Larsen har, via sitt investeringsselskap Larsen Oil \u0026 Gas, solgte 55 millioner Petrolia-aksjer til 0,325 kroner per aksje, ifølge en børsmelding. Larsen Oil \u0026 Gas sitter igjen med 122 millioner Petrolia-aksjer, eller 12,08 prosent av selskapet etter transaksjonen. Kjøperen av aksjene var Ø.H. Holding AS, eiet av Øyvind Halvorsen. Petrojack-post 16. mars ble det klart at Larsen Oil \u0026 Gas AS kjøpte 253 millioner aksjer i Petrolia Drilling ASA. Det dreier seg om posten konkursrammende Petrojack satt på. Posten ble kjøpt for 0,2767 kroner per aksje.","lead_text":"Solgte 55 mill. aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-26T09:34:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Larsen prøver seg på nytt kupp","id":"822793","published":"10-03-25T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag ble det klart at Berge Gerdt Larsen-kontrollerte Independent Oil \u0026 Resources nå får i stand en ekstraordinær generalforsamling i Petrolia Drilling. Målet med generalforsamlingen er å fjerne det sittende styret i selskapet og velge et nytt. Independent Oil \u0026 Resources sitter på 26,56 prosent av aksjene i Petrolia Drilling mens Gerdt Larsen kontrollerer Larsen Oil \u0026 Gas som eier 17,51 prosent av aksjene i Petrolia Drilling. Investor Gerdt Larsen forsøkte også i mars å fjerne Petrolia-styret. Den gang mislyktes han. Larsen svarte da med å handle konkursrammede PetroJacks aksjer i Petrolia Drilling for 70 millioner kroner. Etter dette satt Larsen totalt på 45 prosent av aksjene i selskapet. Han har dermed nå tilstrekkelig med stemmer i selskapet til gjøre endringer i styret hvis han ønsker. Analysesjef Stig Myrseth i Terra Markets uttalte nylig at det ikke kom til å overraske ham dersom Larsen gjorde et nytt forsøk på å kaste styret i Petrolia Drilling.","lead_text":"Han mislyktes ved første kupp-forsøk. Nå gjør investor Berge Gerdt Larsen nok et forsøk i Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-25T10:28:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Må Berge Gerdt Larsen by på hele Petrolia Drilling?","id":"993706","published":"10-03-19T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"16. mars kjøpte Larsen Oil \u0026 Gas AS, et selskap kontrollert av Berge Gerdt Larsen, 253 millioner aksjer i Petrolia Drilling ASA. Det dreier seg om posten konkursrammende Petrojack satt på. Posten ble kjøpt for 0,2767 kroner per aksje. Så hvor mye kontrollerer egentlig Larsen? Det er meget vanskelig å si fra utsiden hvor stor del av Petrolia Drilling Gerdt Larsen faktisk eier. Det er faktisk vanskelig å si hvor stor del av Larsen Oil \u0026 Gas AS Larsen eier. Problemene stammer fra Jersey, hvor Larsen trolig sitter på store deler av eller hele Independent Oilfield Rentals Ltd, men dette er ikke mulig å få bekreftet fra noen som kjenner saken. Eier en person eller et selskap mer enn 33 prosent av aksjene i et børsnotert selskap, vil dette utløse en automatisk budplikt på de resterende aksjene. Stemmer antagelsene om at Larsen eier hele selskapet på Jersey, sitter han og hans sønn totalt med omlag 34 prosent av aksjene i Petrolia Drilling. Som følge av en meget komplisert eierstruktur, er det fortsatt en hel del usikkerhet rundt dette tallet, og Oslo Børs kan ikke svare på om Larsen må by på alle aksjene eller ikke. - Vi vet at det er flere som er opptatt av dette og det er derfor naturlig for oss å se nærmere på saken og vi tar kontakt med selskapet og be om en redegjørelse om eierforholdene, sier Kommunikasjonssjef på Oslo Børs, Guro Steine til HegnarOnline. HegnarOnline har ikke lykkes å få kontakt med Berge Gerdt Larsen for en kommentar. Representanter fra flere selskaper i Larsens kompliserte sfære av selskaper ønsket heller ikke å kommentere saken.","lead_text":"Det er stor usikkerhet rundt Berge Gerdt Larsens kjøp. Børsen ser nærmere på saken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47294.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-19T15:28:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Venter skambud fra Gerdt Larsen","id":"404509","published":"10-03-17T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går ble det klart at Berge Gerdt Larsen sitt selskap Larsen Oil \u0026 Gas kjøpte konkursrammede Petrojacks 253 millioner aksjer i Petrolia Drilling for 27,67 øre per aksje. Larsen-selskapene Larsen Oil \u0026 Gas og Independent Oil \u0026 Resources kontrollerer etter dette nær 45 prosent av aksjene i Petrolia og Larsen er nå trolig nødt til å komme med et bud på selskapet da han er over tilbudsplikten på 33 prosent. En analytiker SIX News har snakket med tror imidlertid ikke det vil bli snakk om noe kjempebud. - Det er ikke sikkert det blir noen kjempekurs på det budet: Jeg vil anta han kun vil bli nødt til å by det han er pliktig til etter loven 27,67 øre per aksje. I henhold til loven er Larsen nødt til å minst by høyeste kurs han har kjøpt aksjen for siste seks måneder som er 27,67 øre. Aksjen handles for øyeblikket for 32 øre og Larsen vil neppe få den store aksepten for et eventuelt bud. - Jeg vil anta at Berge Gerdt Larsen ikke har noen stor interesse av å sitte med hele selskapet, så lenge han kan sitte med halvparten og ha full kontroll. Budet vil bare komme for overholde plikten. - Hvorfor er Larsen så interessert i Petrolia Drilling? - Alt koker ned til penger og han har vel en plan for å tjene penger på dette. Når man ser på verdier synes aksjen ganske billig, bokført egenkapital er jo på over en krone per aksje. Mye av verdiene er imidlertid knyttet opp mot Venture Drilling sitt boreskipet Deep Venture som går på en kontrakt for Maersk Oil Angola og Petrolia har en eierandel på 50 prosent i Venture Drilling. Larsen har imidlertid informert Pertrolia Drilling om at Maersk Oil nå ønker å kansellere kontrakten da Venture Drilling angivelig skal ha brutt sin forpliktelser. Det har fortsatt ikke kommet en endelig avklaring rundt dette. - Gerdt Larsen har selv bidratt til å skape store usikkerhet rundt Petrolia Drilling fordi mye av verdiene i selskapet er relatert til Deep Venture. Om den delen skulle falle fra så kan selskapet få problemer med gjelden sin og havne i mislighold. Om Deep Venture skulle være i boks gjør Larsen imidlertid et kupp ved å kjøpe seg opp. Med kontroll i selskapet vil Larsen nå trolig gå inn for å kaste styret i Petrolia Drilling som tidligere i år terminerte en management-avtale med Larsen Oil \u0026 Gas.","lead_text":"- Det er ikke sikkert det blir noen kjempekurs på det budet, sier analytiker i forbindelse med det ventede budet fra Berge Gerdt Larsen på Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39835.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-17T14:08:00Z"},{"tickerList":["PDR","JACK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Raser etter Gerdt Larsen-kupp","id":"895998","published":"10-03-17T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag ble det kjent av Berge Gerdt Larsen har sikret seg kontrollen i selskapet Petrolia Drilling, etter å ha kjøpt aksjene i konsernet som konkursrammede PetroJack satt på. Pareto Securities fikk i forrige uke i oppgave av bostyret i PetroJack å selge aksjeposten. Storaksjonær Haakon Sæter eier gjennom sitt investeringsselskap Silvercoin 0,97 prosent av aksjene i Petrolia. Han er kritisk til Paretos salg av aksjeposten, skriver Finansavisen onsdag. - Det er frustrerende å være en stor aksjonær uten å bli oppringt av Pareto med et tilbud om å kjøpe aksjene. Jeg vet jo at det var flere interessenter til aksjene, og jeg mener at de største aksjonærene burde blitt kontaktet og forespurt om de hadde interesse for hele eller deler av posten. Det har ikke skjedd, sier han. - Vet du hvorfor dette ikke skjedde? - Nei, det må du spørre Pareto om, sier Sæter. Les hele denne saken i onsdags utgave av Finansavisen.","lead_text":"Berge Gerdt Larsen kjøpte tirsdag kontrollen over Petrolia. Storaksjonær Haakon Sæter er meget kritisk til hvordan det hele gikk for seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-17T09:26:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gerdt Larsen-kupp vil ikke overraske","id":"41762","published":"10-03-16T11:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag ble det klart at Larsen Oil \u0026 Gas AS, et selskap kontrollert av Berge Gerdt Larsen, har kjøpt 253 millioner aksjer i Petrolia Drilling ASA. Det dreier seg om posten konkursrammende Petrojack satt på. Larsen sitter nå på 44,49 prosent av aksjene i selskapet. Les også: Gerdt Larsen kjøpte aksjene Analysesjef Stig Myrseth i Terra Markets sier til SIX News at Larsen nå kan komme til å ta over hele Petrolia Drilling. - Det kan tenkes at han er nødt til det. Han har passert tilbudspliktgrensen på 33 prosent. Det er kanskje nærliggende å tro at selskapene blir regnet som en gruppe og da oppstår tilbudsplikt. Jeg vil anta at det blir det neste, sier Myrseth. Forrige uke forsøkte Larsen å kaste styret under generalforsamlingen uten å lykkes. Myrseth tror Larsen gjør et nytt forsøk nå. - Det vil ikke overraske. Nå har han den stemmemakten som skal til, sier Myrseth. Petrolia Drilling er en av vinnerne på Oslo Børs tirsdag, og aksjen stiger 6,25 prosent til 0,34 kroner.","lead_text":"Tirsdag ble det klart at Berge Gerdt Larsen har kjøpt Petrolia Drilling-aksjene Petrojack satt på. Analytiker tror nå investoren tar over selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42424.ece/alternates/w620/stig_myrseth_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-16T11:35:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen kjøpte aksjene","id":"545836","published":"10-03-16T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Larsen Oil \u0026 Gas AS, et selskap kontrollert av Berge Gerdt Larsen, har kjøpt 253 millioner aksjer i Petrolia Drilling ASA. Det dreier seg om posten konkursrammende Petrojack satt på. Posten ble kjøpt for 0,2767 kroner per aksje. Det tilsvarer en rabatt på 13,5 prosent i forhold til mandagens sluttnotering på 32 øre. Posten kostet dermed 70 millioner kroner. I det siste har Gerdt Larsen lettet seg for aksjer i DNO. Med kontroll på 44,49 prosent av aksjene i selskapt får Gerdt Larsen full kontroll i Petrolia Drilling. Han kan da for eksempel bytte ut styret, noe han mislyktes med i forrige uke. Om dette også betyr at Gerdt Larsen må by på hele selskapet gjenstår å se.","lead_text":"Det var Berge Gerdt Larsen som kjøpte Petrolia Drilling-aksjene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39835.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-16T09:21:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje opp 20 prosent","id":"257492","published":"10-03-10T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling er den store vinneren på Oslo Børs onsdag, og aksjen stiger 18,51 prosent til 0,32 kroner. Petrolia Drilling meldte i dag at høringen i det russiske rettsapparatet knyttet til kanselleringen av borekontrakten for Venture Drillings Deep Venture er utsatt. Saken er tidligere omtalt i Petrolias rapport for fjerde kvartal. Bakgrunnen for utsettelsen skal være at motparten, FSUE Arktikmorneftegazrazvedka, ikke møtte opp i retten. Planen nå er at saken skal gjenopptas om to og en halv måned. Petrolia Drilling mener at Maersk ikke hadde rett til å kansellere kontrakten. Så langt i år er Petrolia Drilling ned 15,79 prosent på Oslo Børs, inkludert onsdagens opptur. Venture Drilling eies 50 prosent av Petrolia Drilling og 50 prosent av Sinvest. Les hele pressemeldingen fra Petrolia Drilling her.","lead_text":"Petrolia Drilling stiger etter publisering av russiske nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45003.ece/alternates/w620/oslob","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-10T11:19:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stemmer det Gerdt Larsen sa?","id":"985480","published":"10-03-9T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling jobber ifølge Reuters med å finne ut om det stemmer at Maersk Oil ønsker å komme ut av riggkontrakten med Deep Venture. Berge Gerdt Larsen uttalte på den ekstraordinære generalforsamlingen mandag at Maersk vil kansellere borekontrakten når riggen har boret ferdig en brønn rundt 6. april. Petrolia kontrollerer 50 prosent av Deep Venture, mens Aban eier resten. - Informasjonen som fremkom var ikke kjent for verken styret i Venture Drilling eller styret i Petrolia Drilling. Vi har en borekontrakt med Maersk under engelsk rett, som er god, og vi har ikke mottatt noen formell underrettelse om kansellering, sier administrerende direktør Bernt Skeie i Petrolia Drilling til nyhetsbyrået. - Som eier i Venture Drilling ber vi dem om å komme tilbake til oss på dette punktet. Sannhetsgehalten i dette kan vi ikke komme tilbake til før vi hører fra Venture Drilling, sier han. - Om de kansellerer en kontrakt uten grunn vil ikke den økonomiske statusen vår endre seg annet enn at da må vi gjennom en rettsrunde for å få ut disse pengene i motsetning til at vi får det gjennom normal operasjon, mener Skeie. Petrolia Drilling faller 10,3 prosent til 26 øre.","lead_text":"- Informasjonen som fremkom var ikke kjent for verken styret i Venture Drilling eller styret i Petrolia Drilling, sier adm. dir. Bernt Skeie i Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-9T12:15:00Z"},{"tickerList":["PDR","JACK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konkurs hindret nytt Gerdt Larsen-kupp","id":"460288","published":"10-03-9T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling avholdt i går ekstraordinær generalforsamling etter innkalling fra Larsen-kontrollerte Independentent Oil and Resources som eier litt under 20 prosent av Petrolia, skriver Finansavisen tirsdag. Dagsordenen - valg av et nytt Larsen-vennlig styre - ble stemt ned med 58,1 prosent av de fremmøtte aksjonærene. Det var en uvanlig foranledning til avstemningen. Et par timer før den ekstraordinære generalforsamlingen formelt ble åpnet klokken 13:00 erklærte styret i PetroJack, jokeren i spillet om Petrolia, seg selv konkurs. PetroJack\u0027s eierandel på 25 prosent i Petrolia er fortiden i spill for å dekke kravene til PetroJacks kreditorer. Eierandelen kunne bli tungen på vektskålen for Larsens kamp om kontrollen over Petrolia. Slik gikk det ikke. Les hele denne saken i tirsdagens utgave av Finansavisen.","lead_text":"Investor Berge Gerdt Larsen var godt i gang med nok et styre-kupp. Så deiset et av hans selskaper i bakken, og planene gikk i vasken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-9T10:59:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Negative inntekter for Petrolia","id":"783221","published":"10-02-25T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat etter skatt på 94,8 millioner dollar i fjerde kvartal 2009, mot minus 64,0 millioner dollar i samme periode året før. Resultatet før skatt ble også 94,8 millioner dollar, sammenlignet med minus 63,1 millioner dollar året før. Driftsresultatet ble minus 8,0 millioner dollar, mot pluss 0,8 millioner dollar året før. Det er finanspostene som redder selskapet. Disse var på 94,6 millioner dollar i kvartalet, mot minus 8,8 millioner dollar året før. Driftsinntektene ble faktisk negative; minus 48,8 millioner dollar, sammenlignet med 16,6 millioner dollar i fjerde kvartal 2008. Kostnadene var også negative; 51,7 milllioner dollar. Negative inntekter og kostnader skyldes dekonsolidering av Petromena, som gikk konkurs før jul. Her er rapporten","lead_text":"Petrolia Drilling hadde negative inntekter på nesten 50 millioner dollar i fjerde kvartal. (Oppdatert)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T08:19:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Larsen terminerer avtaler","id":"203320","published":"10-02-8T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Larsen Rig Ltd har informert Larsen Oil \u0026 Gas at forvaltningsavtalene mellom Larsen Rig Ltd og Larsen Oil and Gas Pte Ltd (Singapore) og Larsen Oil and Gas Limited (Aberdeen) er terminert. Det kommer frem i en melding mandag. Petrolia Drilling eier 30 prosent av Larsen Rig Ltd.","lead_text":"Frvaltningsavtalene mellom Larsen Rig Ltd og Larsen Oil and Gas Pte Ltd (Singapore) og Larsen Oil and Gas Limited (Aberdeen) er terminert","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-8T09:22:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia bryter med Larsen Oil \u0026 Gas","id":"166850","published":"10-01-25T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling har avsluttet en \"business management\"-avtale med Larsen Oil \u0026 Gas, går det frem av en børsmelding. Selskapet vil nå ansette en egen ledergruppe som vil ta seg av oppgavene hittil utført av Larsen Oil \u0026 Gas.","lead_text":"Petrolia Drilling har avsluttet en \"business management\"-avtale med Larsen Oil \u0026 Gas.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44723.ece/alternates/w620/berge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-25T08:07:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen selger 600.000 aksjer","id":"109200","published":"10-01-12T14:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Berge Gerdt Larsen selger tirsdag, via sitt Independent Oil \u0026 Resources, 600.000 aksjer i Petrolia Drilling. Larsen og Independent Oil \u0026 Resources sitter nå på nå 202 millioner aksjer i Petrolia Drilling, tilsvarende 19,95 prosent av aksjekapitalen. Petrolia Drilling faller 2,63 prosent på Oslo Børs tirsdag, og omsettes for 0,37 kroner. Aksjen falt nærmere 40 prosent i løpet av 2009.","lead_text":"Investor Berge Gerdt Larsen har blant annet brukt tirsdagen til å kvitte seg med aksjer i Petrolia Drilling. Han sitter nå på under 20 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-12T14:24:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjefen kjøper aksjer i Larsen-selskap","id":"55421","published":"09-12-17T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Adm. dir i Petrolia Drilling kjøper 600.000 aksjer i selskapet, til 0,34 kroner per aksje. Sjefen eier etter kjøpet én millioner aksjer i selskapet. Petrolia Drilling er en av selskapene i Berge Gerdt Larsens sfære.","lead_text":"Sjefen i Petrolia Drilling kjøper aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-17T10:18:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-inntekter: Minus 100 millioner","id":"47148","published":"09-11-27T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat etter skatt på minus 55,2 millioner dollar i 3. kvartal 2009, mot pluss 31,6 millioner dollar i samme periode året før. Resultatet før skatt ble minus 51,1 millioner dollar, sammenlignet med pluss 31,8 millioner dollar året før. Driftsresultatet ble negativt med 63,8 millioner dollar, mot minus 2,1 millioner dollar året før. Driftsinntektene beløp seg til minus (!) 18 millioner dollar, sammenlignet med 45,7 millioner dollar i 3. kvartal 2008. - This is due to change in estimated net proceeds from the derecognising of assets and liabilities in the subsidiaries PetroRig I, PetroRig II and PetroRig III in PetroMENA ASA, skriver selskapet i rapporten. Rapporten her. Petromena-tallene Samtidig melder Petromena om et resultat før (og etter) skatt på minus 55,3 millioner dollar i 3. kvartal 2009, mot pluss 62,75 millioner dollar i samme periode året før. Driftsresultatet ble negativt med 58,1 millioner dollar, mot minus 6,1 millioner dollar året før. Driftsinntektene beløp seg til minus (!) 34,1 millioner dollar, sammenlignet med 16,4 millioner dollar i 3. kvartal 2008. Rapporten her.","lead_text":"Blodrøde tall for Petromena og Petrolia Drilling i 3. kvartal. Til og med inntektene er negative (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47956.ece/alternates/w620/skeie_bernt","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-27T08:42:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Moldestad gir seg","id":"787345","published":"09-09-22T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding slutter nå Lars Moldestad som sjef i Petrolia Drilling og Petrojack. Moldestad vil nå fokusere på striden rundt Petromena. Bernt Skeie tar over stillingen som administrerende direktør i Petrolia Drilling. Ny sjef i Petrojack blir annonsert senere.","lead_text":"Lars Moldestad går av som sjef i Petrolia Drilling og Petrojack.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39836.ece/alternates/w620/petromena","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-22T09:28:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia taper fortsatt penger","id":"731421","published":"09-08-27T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat etter skatt på minus 2,6 millioner dollar i andre kvartal 2009, mot minus 10,8 millioner dollar i samme periode året før. Resultatet før skatt ble minus 2,6 millioner dollar, sammenlignet med minus 10,7 millioner dollar året før. Driftsresultatet ble 67,2 millioner dollar, mot 6,1 millioner dollar året før. dollar. Driftsinntektene beløp seg til 100,2 millioner dollar, sammenlignet med 42,0 millioner dollar i andre kvartal 2009. Her er rapporten","lead_text":"Petrolia Drilling melder om underskudd i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34976.ece/alternates/w620/dollarseddel_scanpix_442x16","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-27T08:29:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardkontrakt for Petrolia-selskap","id":"878669","published":"09-08-11T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Venture Drilling AS, som er 50 prosent kontrollert av Petrolia Drilling ASA, begynte i går på en 18-måneders borekontrakt med Maersk Oil Angola, går det frem av en børsmelding. Den nye dagraten er 495.000 dollar per dag.","lead_text":"Venture Drilling har startet på en kontrakt med dagrater på nesten 500.000 dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39836.ece/alternates/w620/petromena","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-11T14:17:00Z"},{"tickerList":["PDR","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"886687","published":"09-05-27T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives Petrolia Drilling som en svak kjøpskandidat mens Frontline får en svak salgsanbefaling på middels lang sikt. -Petrolia Drilling brøt opp gjennom taket av den fallende trendkanalen tidligere i mai, og kursen doblet seg i løpet av få dager. Det ble gitt et kjøpssignal fra en dobbel-bunn-formasjon da motstanden rundt 50 øre ble brutt, noe som er et tidlig signal om en trendvending. Aksjen har nå falt tilbake og er nær støtten ved 50 øre. Dette bør gi en reaksjon opp, og aksjen kan raskt gå opp til neste motstandsnivå ved ca. 70 øre. Etablert brudd på støtten ved 50 øre vil nøytralisere kjøpssignalet fra formasjonen. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. -Frontline ligger i en fallende trendkanal på mellomlang sikt, og videre nedgang innenfor denne indikeres. Aksjen har støtte ved ca. 113 kroner og det ligger motstand i taket av trendkanalen samt ved ca. 166 kroner. Positiv volumbalanse styrker aksjen på kort sikt. Kort sikt: Watch. Middels lang sikt: Svak salgskandidat, avslutter analytikeren.","lead_text":"Analytiker forteller investorer om en aksje som kan være et godt kjøp og en aksje som kan oppleve kursfall.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44000.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-27T10:32:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pengene renner ut","id":"843415","published":"09-05-20T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2009 omsatte Petrolia Drilling for 37,3 millioner dollar, mot 28,9 millioner dollar for et år siden. Selskapet fikk et negativt driftsresultat på 10,3 millioner dollar, mot et positivt driftsresultat på 0,3 millioner dollar året før. Resultat før skatt landet på minus 42 millioner dollar, mot et negativt resultat på 34,6 millioner dollar i første kvartal 2008. Nettoresultatet endte på minus 42 millioner dollar, mot et negativt resultat på 34 millioner dollar for et år siden. Kvartalstallene finner du her.","lead_text":"Pengene renner ut av Petrolia Drilling selv om selskapet kan vise til en vekst i omsetningen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-20T08:56:00Z"},{"tickerList":["PDR","STP","COD","NAVA","GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er ukens kanon-aksjer","id":"44083","published":"09-05-15T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en relativt seig og rød uke på Oslo Børs, og uken sett under ett har OSEBX-indeksen falt med i overkant av 3,30 prosent. Enkelte aksjer har da også fått det skikkelig røft, som for eksempel PGS, som har falt nærmere 20 prosent. For disse aksjene imidlertid har denne uken for det meste dreid seg om oppgang: 1. Petrolia Drilling - har steget 51,22 prosent denne uken 2. StepStone - har steget 44,72 prosent denne uken (41,27 prosent opp fredag) 3. Codfarmers - har steget 35,87 prosent denne uken 4. Navamedic - har steget 33,65 prosent denne uken 5. Grieg Seafood - har steget 31,15 prosent denne uken Dette er de beste aksjene denne uken på OSEAX. På Oslo Axess er Thin Film best med en oppgang på 90,91 prosent. Hele oppgangen her kom på ukens siste handelsdag. Petromena, også på Oslo Axess, har lagt på seg 75 prosent.","lead_text":"Uken på Oslo Børs har bydd på både oppturer og nedturer for investorene. Disse aksjene derimot, har for det meste opplevd jubel siden mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-15T15:29:00Z"},{"tickerList":["PDR","JACK","PMENA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gerdt Larsen-trekløver rett opp","id":"432644","published":"09-05-12T17:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs endte opp 0,96 prosent til 280,39. Det ble omsatt verdipapirer for 6,5 milliarder kroner. Forholdet mellom aksjer som steg og falt tilbake var omtrent 5/3. Gerdt Larsen Det er flere selskaper i Gerdt Larsen-sfæren. Blant disse, var tre av selskapene langt opp på vinnerlisten i dag. Petrolia Drilling, PetroMena og Petrojack. Petrolia Drilling-aksjen steg hele 28,85 prosent til 67 øre. Aksjen er da opp utrolige 81 prosent den siste uken, og har en omsetning langt over normalen for aksjen. PetroMena risikerer konkurs, og svinger villt med spekulasjonene. Aksjen steg i dag 21,62 prosent til 45 øre. Aksjen har falt over 50 prosent den siste måneden. Aksjonæralliansen Petromena representerer nå 14,927 millioner aksjer i selskapet, og dermed mer enn ti prosent av aksjene i selskapet. Petrojack steg 14,50 prosent til 3 kroner. Artumas Artumas Group endte ned 25 prosent til 1,02 kroner. Aksjen ble pauset like etter klokken 15:00, og like etter på kom en melding fra selskapet. Selskapet foreslår at obligasjonslån på 115 millioner dollar konverteres til aksjer til kurs 1 krone, og foreslår samtidig en emisjon på 20-30 millioner dollar. I tillegg ønsker selskapet å ha en reparasjonsemisjon på inntil 10 millioner dollar. - Her skal det hentes inn mye penger, og det er derfor aksjen faller så kraftig, sier Stein Ove Haugen på Økonominyhetene med Trygve Hegnar. Vinnere og tapere Foruten Gerdt Larsen-selskapene, steg Dolphin Interconnect 21,67 prosent til 73 øre, mens Ability Drilling steg 18,92 prosent til 44 øre. Aqua Bio Technology falt 14,3 prosent til 30 øre, mens Arendals Fossekompani falt 8,57 prosent til 1.600 kroner. De mest omsatte StatoilHydro steg 1,38 prosent til 139,60 kroner. Et fat nordsjøolje med leveranse i juni omsettes for 57,81 dollar per fat. Dagens sterkeste notering for nordsjøoljen var 58,91 dollar per fat. Yara-aksjen steg 3,49 prosent til 193 kroner, Seadrill endte opp 2,93 prosent til 84,40 kroner, og Telenor steg 4,28 prosent til 48,70 kroner. Bedriftsforsamlingen i Telenor valgte 11. mai 2009 to nye medlemmer til styret for Telenor ASA. De to er Sanjiv Ahuja og Barbara Milan Thoralfsson. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia. Slik går det på børsene i Europa. New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Berge Gerdt Larsen så tre av sine selskaper stige markert i dag på Oslo Børs, som endte over 280.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41128.ece/alternates/w620/gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-12T17:32:00Z"},{"tickerList":["PDR","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Denne aksjen kan doble seg","id":"166878","published":"09-05-11T16:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Orion Securities starter uken med å anbefale risikovillige investorer å ta en titt på Petrolia Drilling. De mer risikoaverse anbefales i stedet å vurdere Norsk Hydro. • Petrolia Drilling (0,41) - riggeksponering med 80 prosent rabatt. Etter vår mening har imidlertid aksjemarkedet overreagert på de negative nyhetene i Petrolia Drilling. Vår Sum-of-the-Parts-modell viser en fair value på 2,00 kroner per aksje. Selv om både Petromena og Petrojack går konkurs, vil dette tallet kun falle til 1,93. På dagens nivå fremstår Petrolia Drilling som en doblingskandidat. Dels synes rabatten på 80 prosent i forhold til de underliggende verdiene som for høy. Dernest kan det være oppsiderisiko i våre verdianslag nå som pilene peker oppover i både oljeprisen og riggsektoren. • Norsk Hydro (35,00) - bunnen trolig passert i aluminiumsprisen. Aluminiumsprisen har steget fra 1250 til 1500 siden mars, og dette signaliserer trolig at den langsiktige bunnen i metallet er passert. Selv om ytterligere kapasitetskutt synes påkrevd for å skape balanse i markedet, peker en stabilisering i verdensøkonomien og bedring i Kina mot stigende priser fremover. Vi har et kursmål på 40 i Norsk Hydro som kan bli hevet om aluminiumsprisen stiger videre.","lead_text":"Analytiker rykker ut med en anbefaling til risikovillige investorer. Han trekker også frem en kandidat til de mer som er mer forsiktige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44011.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-11T16:04:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går på smell i Petrolia","id":"49484","published":"08-12-11T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Før børsåpning i dag krysset ABG Sundal Collier en post på 54,4 millioner aksjer i Petrolia Drilling til kurs 2,39 kroner, skyhøyt over dagens børskurs. Posten gikk dermed for 130 millioner kroner. Ifølge en børsmelding er det Independent Oil \u0026 Resources ASA som har tatt levering av aksjene. Etter dette sitter Independent Oil \u0026 Resources ASA på 227.952.747 aksjer i Petrolia Drilling ASA, noe som tilsvarer 22,51 prosent av de utestående aksjene. Siste notering er 75 øre, opp 4,2 prosent, noe som betyr at børsverdien ligger på 40,8 millioner kroner, 89,2 millioner under kjøpekursen.","lead_text":"Storaksjonær må ta stortap i Petrolia Drilling. Aksjer kjøper med \"overpris\" på 89 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44080.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-11T13:02:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobler i Petrolia Drilling","id":"104736","published":"08-11-21T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Bernt Skeie i Petrolia Drilling ASA (PDR) kjøpte torsdag 200.000 aksjer i selskapet til kurs 68 øre per stykk, noe som betyr at posten kostet 136.000 kroner. Ny beholdning er 400.000 aksjer.","lead_text":"Finansdirektøren dobler beholdningen av aksjer i Petrolia Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44071.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-21T08:54:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-sjefen kjøper","id":"973951","published":"08-11-21T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Oil Company AS, 100 prosent eid av Petrolia Drilling-sjef Lars Moldestad, kjøpte i går 1.000.000 aksjer i Petrolia Drilling til kurs 0,6423 kroner aksjen, går det frem av en børsmelding. Etter dette kontrollerer Moldestad 4.203.201 aksjer i Petrolia Drilling, tilsvarende 0,42 prosent av utestående aksjer.","lead_text":"Petrolia Drilling-sjef Lars Moldestad laster opp med nye Petrolia-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35784.ece/alternates/w620/rigg_erik_raude","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-21T08:42:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt for Petrolia Drilling","id":"673658","published":"08-11-18T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat på 31,82 millioner dollar før skatt i tredje kvartal 2008, mot 10,36 millioner dollar i samme periode året før. Driftsresultatet ble -2,11 millioner dollar, mot 20,64 millioner dollar i fjor. Driftsinntektene var 45,73 millioner dollar, mot 47,81 millioner dollar i fjor. I rapporten går det frem at Petrolia Drilling i tredje kvartal har skrevet ned Petrojack-aksjene med 39,3 millioner dollar. Samtidig er det inntektsført 64,4 millioner dollar knyttet til gjelden i kroner i Petromena, som følge av dollarstyrkingen. Her er rapporten.","lead_text":"Petrolia Drilling presenterer tall for tredje kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-18T09:08:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør på handletur","id":"821277","published":"08-10-30T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har administrerende direktør Lars Moldestad i Petrolia Drilling kjøpt 1,2 millioner aksjer i selskapet til kurs 0,801 kroner per aksje. Moldestad kontrollerer etter kjøpet 3.203.201 aksjer i Petrolia Drilling, tilsvarende 0,32 prosent av total aksjekapital. Kjøpet er gjort gjennom Moldestads heleide selskap Norwegian Oil Company.","lead_text":"Administrerende direktør Lars Moldestad i Petrolia Drilling har kjøpt aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34433.ece/alternates/w620/jobb_10","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-30T09:11:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia-kontrakt","id":"594364","published":"08-08-29T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling får en 18-måneders kontrakt for Deep Venture med en dagrate på 495.000 dollar, går det frem av en børsmelding. Kontrakten er inngått med Maersk Oil Angola, med oppstart 25. juli 2009.","lead_text":"Petrolia Drilling lander kontrakt. Dagraten er på nærmere 500.000 dollar dagen.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35678.ece/alternates/w620/dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-29T09:02:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt for Petrolia Drilling","id":"900161","published":"08-08-27T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling melder om et resultat før skatt på -10,7 millioner dollar i andre kvartal 2008, mot 5,9 millioner dollar i samme periode året før. Driftsresultatet ble 6,1 millioner dollar, mot 11,7 millioner dollar i tilsvarende periode året før, mens driftsinntektene var 42,0 millioner dollar, mot 33,3 millioner dollar året før. Her finner du rapporten.","lead_text":"Petrolia Drilling presenterer tall for andre kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34944.ece/alternates/w620/penger_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-27T08:41:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider laster tungt opp i Petrolia","id":"31237","published":"08-05-21T17:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Nocavi, der styremedlem Leif Holst er styelederm har onsdag kjøpt 650.000 aksjer i Petrolia Drilling til kurs 2,6592 kroner, går det frem av en børsmelding. Nocavi har etter dette 950.000 aksjer i Petrolia.","lead_text":"Styremedlem mer enn tredobler sin beholdning. Har nå 950.000 aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T17:10:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Minusresultat for PDR","id":"861106","published":"08-05-21T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling leverte et minusresultat på 34,6 millioner dollar før skatt i første kvartal 2008, kraftig ned fra et positivt resultat på 0,6 millioner dollar i samme periode året før. Driftsresultatet ble på 0,3 millioner dollar, ned fra 5,6 millioner dollar samme kvartal året før, mens driftsinntektene var på 28,8 millioner dollar, opp fra 22 millioner dollar samme kvartal året før. Selskapet venter fordelaktige riggmarkeder de kommende par årene, ifølge TDN Finans.","lead_text":"Petrolia Drilling leverer tall for første kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48902.ece/alternates/w620/aksje%20-%20nedgang_dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T09:03:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrolia tapte 47 millioner","id":"362854","published":"08-02-15T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling rapporterer om et resultat før skatt på minus 47 millioner kroner i fjerde kvartal 2007, mot 34 millioner kroner i samme periode året før. Driftsresultatet endte på 8 millioner kroner, mot 40 millioner kroner året før. Selskapets driftsinntekter utgjorde 119 millioner kroner, opp fra 104 millioner kroner i fjerde kvartal 2006. Her er rapporten.","lead_text":"Petrolia Drilling fikk et resultat før skatt på minus 47 millioner kroner i fjerde kvartal. Les rapporten her.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21437.ece/alternates/w620/drill","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-15T12:31:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake egne aksjer","id":"878669","published":"08-01-15T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling kjøper tilbake aksjer i eget selskap, totalt 300.000 egne aksjer til gjennomsnittskurs 2,2101 kroner, melder TDN Finans. Selskapet informerte markedet gjennom en pressemelding tirsdag. Etter kjøpet av aksjene eier PDR 3.750.000 egne aksjer, tilsvarende 0,37 prosent i selskapet.","lead_text":"PDR øker aksjebeholdningen i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21437.ece/alternates/w620/drill","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-15T09:12:00Z"},{"tickerList":["PDR","KOA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"764513","published":"07-12-13T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Orion Securities omtales følgende aksjer som dagens case: Â• Petrolia Drilling (2,40) - innsiderne vedder på oppgang. Petrolia-sjef Lars Moldestad meldte i går om et aksjekjøp i eget selskap på knapt fem millioner kroner. Dette taler for at aksjen er undervurdert og at minste motstands vei er oppover. Â• Kongsberg Automotive (36,00) - Harris snart ute. Det amerikanske fondet Harris har de siste ukene solgt seg ned i Kongsberg Automotive. Det har vært få selgere bortsett fra Harris i det siste, og Harris har nå trolig godt under to millioner aksjer igjen. Så snart dette overhenget er absorbert, kommer aksjen etter alle solemerker aksjen til å fly. Kongsberg Automotive har en av børsens laveste P/Emultipler samtidig som en ualminnelig sterk ordrebok gir god visibilitet for de nærmeste to-tre årene. Foto: Scanpix.","lead_text":"Analytiker snakker om veddemål på fem millioner kroner, minste motstands vei, en ualminnelig sterk ordrebok og en aksje som kan komme til å fly.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20740.ece/alternates/w620/megler1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-13T12:49:00Z"},{"tickerList":["PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Moldestad kjøper Petrolia Drilling","id":"147629","published":"07-12-12T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petrolia Drilling-sjef Lars Moldestad kjøpte i går to millioner aksjer i selskapet til kurs 2,32 kroner gjennom et heleide investeringsselskap. Ny beholdning er 2.003.201 aksjer og en forwardkontrakt på ytterligere to millioner aksjer, samt en amerikansk cal-opsjon på ytterligere 1,5 millioner aksjer. Totalt eksponering er på 5.503.201 shares, noe som tilsvarer 0,54 prosent av selskapet. Petrolia-aksjen steg til 2,44 kroner tirsdag.","lead_text":"Petrolia Drilling-sjef Lars Moldestad har kjøpt flere millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21437.ece/alternates/w620/drill","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-12T08:45:00Z"}]}