{"newsArticlesWithTickers":[{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling tapte 28 mill. dollar","id":"350266","published":"14-02-25T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på minus 28,3 millioner dollar i 4. kvartal 2013, mot minus 1,9 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,05 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 26,3 millioner dollar, sammenlignet med minus 6,6 millioner dollar året før. Driftsresultatet ble minus 9,7 millioner dollar, mot 8,0 millioner dollar året før. Driftsinntektene beløp seg til 67,7 millioner dollar, sammenlignet med 57,9 millioner dollar i 4. kvartal 2012. Her er rapporten","lead_text":"Sevan Drilling tapte 28 millioner dollar i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-25T08:12:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petter Stordalen kjøper i Sevan Drilling","id":"734455","published":"14-02-14T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petter Stordalens Home Capital AS seiler opp som en av de største aksjonærene i Sevan Drilling. Stordalen er på 14. plass på listen datert 13. februar med 4,8 milllioner aksjer, noe som tilsvarer 0,81 prosent av selskapet. Aksjene må være kjøpt nylig, for Home Capital er ikke inne på listen fra 10. februar. Det er ingen stor investering for milliardær Stordalen. Fredag koster Sevan Drilling 4,25 kroner, opp 0,7 prosent, noe som gir posten en verdi på 20,4 millioner kroner. Fire banker/meglerhus topper oversikten. Vi merker oss at Odin Offshore, Wenaas-gruppen og Skagen Vekst er på femte til syvende plass på listen.","lead_text":"Petter Stordalen seiler inn på aksjonærlistene i Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57554.ece/alternates/w620/ny_stordalen_petter_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T11:01:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling-topp må gå","id":"885237","published":"13-12-20T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Chief Financial Officer (CFO) Jon Wilmann og Sevan Drilling ASA har i dag avtalt at Willmann går av med umiddelbar virkning. Han vil imidlertid være tilgjengelig for selskapet for konsultasjoner den neste måneden. Selskapets toppsjef Scott McReaken vil overta funksjonen som CFO.","lead_text":"Chief Financial Officer (CFO) Jon Wilmann forlater Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-20T13:00:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Optimister spår aksje opp 54 prosent","id":"904648","published":"13-11-27T14:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag la Sevan Drilling frem sine kvartalstall. Selskapet fikk et resultat etter skatt på minus 68,6 millioner dollar i 3. kvartal 2013, mot en fortjeneste på 2,4 millioner dollar i samme periode året før. Driftsinntektene beløp seg til 66,2 millioner dollar, sammenlignet med 58,1 millioner dollar i 3. kvartal 2012. Aksjen endte ned 11,29 prosent før den sluttet på 5,5 kroner. Spår kursoppgang I dag har analytikerne Andreas Stubsrud og Bård Rosef i Pareto Securities sendt ut en kjøpsanbefaling på aksjen. Kursmålet settes til åtte kroner. I skrivende stund omsettes aksjen for 5,2 kroner, opp 1,36 prosent. Dersom kursmålet skal innfris må verdien på selskapet øke med 54 prosent fra dagens nivå.","lead_text":"Mandag fikk Sevan Drilling juling etter å ha lagt frem sine kvartalstall. I dag roper analytikerne Andreas Stubsrud og Bård Rosef kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58708.ece/alternates/w620/stubsrud_andreas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-27T14:37:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fond laster opp i Sevan Drilling","id":"550932","published":"13-11-26T12:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bernuda-registrerte FIL Limited kjøpte mandag 5.348.605 aksjer i Sevan Drilling. Ny beholdning er 33.931.093 aksjer, som tilsvarer 5,71 prosent av utestående kapital.","lead_text":"Fond har sikret seg over fem millioner Sevan Drilling-askjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T12:47:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig underskudd for Sevan Drilling","id":"280987","published":"13-11-25T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på minus 68,6 millioner dollar i 3. kvartal 2013, mot en fortjeneste på 2,4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,12 dollar, mot 0,01 dollar i pluss ved samme korsvei i fjor. Resultatet før skatt ble minus 13,7 millioner dollar, sammenlignet med minus 4,9 millioner dollar året før. Driftsresultatet ble på minus 0,3 millioner dollar, mot en gevinst på 10,5 millioner dollar året før. Driftsinntektene beløp seg til 66,2 millioner dollar, sammenlignet med 58,1 millioner dollar i 3. kvartal 2012. Her er rapporten og presentasjonen","lead_text":"Etter å ha vært i pluss på samme periode i fjor, tapte Sevan Drilling stort i årets tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-25T08:09:00Z"},{"tickerList":["SEVDR","PLUG","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjefens aksjetips","id":"155382","published":"13-11-20T15:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sevan Drilling og Sparebanken Pluss som kjøpskandidater mens Wilhelmsen A får en salgsanbefaling. - Sevan Drilling ligger i en stigende trendkanal på mellomlang sikt. Aksjen har brutt den tidligere motstanden ved 5,70 kroner og et kjøpssignal er utløst. En videre oppgang innenfor kanalen indikeres. Vurdering: Kjøpskandidat, sier Linløkken. - Sparebanken Pluss ligger i en stigende trendkanal på mellomlang sikt og en videre oppgang innenfor denne indikeres. Svak likviditet svekker analysen og gjør handel i egenkapitalbeviset vanskelig. Vurdering: Svak kjøpskandidat, sier forskningssjefen. - Wilhelmsen A har brutt ned gjennom gulvet i en stigende trendkanal. Dette er i utgangspunktet kun et tegn om en svakere stigningstakt. Kombinert med motstand ved 195 kroner og en klart negativ volumbalanse, samt en svakt fallende trend på kort sikt, blir vi imidlertid skeptiske til aksjen. Et brudd under 179 kroner vil være et klart salgssignal, mens et brudd over 195 kroner vil være et kjøpssignal. Vurdering: Svak salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken forteller om to aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3951.ece/alternates/w620/Linl%C3%B8kken2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-20T15:21:00Z"},{"tickerList":["SEVDR","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investtech: Dette er de 10 beste investeringene","id":"75440","published":"13-09-6T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 6. september er det seks nye aksjer i Norden Topp 10 fra Investtech. Dermed består listen av fire svenske, to norske, fire danske og ingen finske aksjer. 1. Genmab(GEN.CO) - 5. sep 2013. Siste sluttkurs: 170.8 (1.8) Genmab viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen nærmer seg støtten ved ca 160 kroner, noe som kan gi en reaksjon opp. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 2. Nibe Industrier B(NIBEB.ST) - 5. sep 2013. Siste sluttkurs: 121.8 (-0.2) Nibe Industrier B har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, og aksjen har nå støtte ved eventuelle reaksjoner tilbake mot taket i trendkanalen. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 118 kroner. Videre oppgang til 136 kroner eller mer er signalisert. Aksjen har støtte ved ca 112 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 3. Tethys Oil(TETY.ST) - 5. sep 2013. Siste sluttkurs: 71.25 (1.75) Tethys Oil ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 69.63 kroner. Videre oppgang til 81.62 kroner eller mer er signalisert. Aksjen har støtte ved ca 65.30 kroner. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 4. Fingerprint Cards(FINGB.ST) - 5. sep 2013. Siste sluttkurs: 83 (6) Fingerprint Cards ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt opp gjennom motstanden ved ca 70.00 kroner og videre oppgang er dermed signalisert. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Renewable Energy Corporation(REC.OL) - 5. sep 2013. Siste sluttkurs: 3.2 (0.15) Renewable Energy Corporation har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen har brutt opp gjennom motstanden ved ca 3.00 kroner og videre oppgang er dermed signalisert. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Volumbalansen er også positiv, noe som svekker trendbruddet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. Peab B(PEABB.ST) - 5. sep 2013. Siste sluttkurs: 37.68 (0.78) Peab B ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 30.58 kroner. Objektivet ved 35.15 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har brutt opp gjennom motstanden ved ca 37.40 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 37.40 kroner ved reaksjoner tilbake. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. D/S Norden(DNORD.CO) - 5. sep 2013. Siste sluttkurs: 212 (7) D/S Norden viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 196 kroner. Objektivet ved 211 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca 187 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. Sevan Drilling(SEVDR.OL) - 5. sep 2013. Siste sluttkurs: 5.18 (0.02) Sevan Drilling ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 3.82 kroner. Objektivet ved 4.80 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har brutt opp gjennom motstanden ved ca 5.00 kroner og videre oppgang er dermed signalisert. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 9. Novozymes B(NZYMB.CO) - 5. sep 2013. Siste sluttkurs: 208.7 (-0.1) Novozymes B viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen tester støtten ved ca 206 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 206 kroner vil utløse et salgssignal. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. GN Store Nord(GN.CO) - 5. sep 2013. Siste sluttkurs: 119.3 (-0.3) GN Store Nord ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt opp gjennom motstanden ved ca 116 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 116 kroner ved reaksjoner tilbake. Aksjen anses teknisk positiv på middels lang sikt.","lead_text":"Investtech forteller om de 10 beste investeringene i Norden. To er fra Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60614.ece/alternates/w620/Gr%C3%B8nstad2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-6T12:42:00Z"},{"tickerList":["SEVDR","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seadrill selger aksjer for en halv mrd.","id":"622505","published":"13-08-29T13:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens riggselskap Seadrill har finansiert deler av Sevan Drilling-eksponeringen gjennom en termin. Seadrill har solgt 120.065.464 aksjer, men mottatt en termin på samme antall aksjer. Aksjene ble solgt til 3,95 kroner pr aksje, mens terminen løper til 6. november med en pris på 3,9737 kroner pr aksje. Seadrill kontrollerer 297.941.358 aksjer i Sevan Drilling. Det tilsvarer 50,11 prosent av aksjene.","lead_text":"John Fredriksens riggselskap Seadrill finansierer aksjekjøp med terminkontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-29T13:09:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig underskudd for Sevan Drilling","id":"976142","published":"13-08-28T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på minus 35,5 millioner dollar i 2. kvartal 2013, mot minus 8,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,06 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 33,3 millioner dollar, sammenlignet med minus 10,8 millioner dollar året før. Driftsresultatet ble 7,4 millioner dollar, mot minus 2,5 millioner dollar året før. Driftsinntektene beløp seg til 66,1 millioner dollar, sammenlignet med 26,6 millioner dollar i 2. kvartal 2012. Her er rapporten","lead_text":"Sevan Drilling tapte over 35 millioner dollar i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T08:07:00Z"},{"tickerList":["SEVDR","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling-topper takker nei til Seadrill","id":"804956","published":"13-08-8T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Verken Sevan Drillings konsernsjef Scott Kerr, finansdirektør Jon Willman eller andre styremedlemmer med Sevan Drilling-aksjer vil ikke akseptere budet fra John Fredriksens riggselskap Seadrill. Budet er på 3,95 kroner. I en melding fastslår styret i Sevan Drilling at prisen undervurderer selskapets verdier o g at den er under analytikernes estimater og kursmål. Seadrill kontrollerer 50,1 prosent av aksjene i Sevan Drilling.","lead_text":"Sevan Drilling-topper vil ikke akseptere budet fra John Fredriksens riggselskap Seadrill.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-8T08:56:00Z"},{"tickerList":["SEVDR","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker sier kjøp - forsiktige investorer bør vente","id":"17066","published":"13-08-7T15:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sevan Drilling og Prosafe som kjøpskandidater. Les også: Hermanrud \u0026 Co roper kjøp - Sevan Drilling brøt den fallende trenden og ga kjøpssignal for en drøy måned siden. Kursen har deretter steget en krone, men oppsiden er fortsatt stor. Kursen har brutt motstanden ved 4,90 kroner og neste motstandsnivå ligger ved 7,15 kroner. Meget positiv volumbalanse tyder på en overvekt av optimister blant investorene som er villige til å betale stadig mer for aksjen. Selskapet er svakt positivt på innsidehandler. Selskapet legger frem resultat for andre kvartal 8. august, og resultatfremleggelser har ofte gitt store kursutslag. Forsiktige investorer bør avvente til etter resultatet er lagt frem. Vurdering: Kjøpskandidat, sier Taugbøl. - Riggselskapet Prosafe ligger i en stigende trend. Kursen falt tilbake med over 10 prosent i vår, men har hentet seg inn igjen og har nå brutt opp gjennom motstanden ved 60 kroner. Det er dermed utløst et kjøpssignal. Hvis kursen på nytt skulle reagere tilbake under 60 kroner, vil det nøytralisere kjøpssignalet og kursen kan falle videre ned mot støtten rundt 52 kroner. På lengre sikt indikeres videre oppgang innenfor den stigende trenden. Selskapet legger fram resultat for andre kvartal 22. august. Vurdering: Kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl trekker frem to aksjer som kan stige i verdi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-7T15:34:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nesten ingen vil selge Sevan Drilling til Seadrill","id":"417530","published":"13-08-7T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Seadrill har mottatt aksept på ytterligere 10.000 av aksjene i Sevan Drilling, opplyses det i en melding. Det betyr at Seadrill bare har sikret seg 27.276 aksjer i forbindelse med det pliktige budet på alle aksjene i Sevan Drilling 24. juli. Det tilsvarer kun 0,005 prosent av selskapet. Etter transaksjonen kontrollerer Seadrill 297.921.240 Sevan Drilling-aksjer, tilsvarende 50,1 prosent av alle aksjene i selskapet.","lead_text":"John Fredriksens Seadrill har fått hånd på enda en minipost med Sevan Drilling-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4173.ece/alternates/w620/john-fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-7T08:49:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB flagger i Sevan Drilling","id":"657578","published":"13-08-7T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med rullering av terminkontrakt ervervet og solgte DNB Bank ASA, DNB Markets, tirsdag 96 millioner aksjer i Sevan Drilling ASA, tilsvarende 16,14 prosent av aksjekapitalen og antall stemmer i selskapet. Forventet innløsningstidspunkt for ny terminkontrakt er 6. november 2013. I henhold til allmennaksjeloven er det avtalt at DNB Bank ASA kan utøve rettigheter som aksjeeier frem til aksjene leveres til kjøper av aksjene under terminkontrakten. DNB-konsernet innehar etter dette 100.772.651 aksjer, tilsvarende 16,95 prosent av aksjekapitalen og antall stemmer i Sevan Drilling ASA.","lead_text":"DNB har rullert en stor terminkontrakt i Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-7T08:43:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling sikrer lån","id":"192735","published":"13-07-23T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har reforhandlet og kommet til enighet om de grunnleggende vilkårene for en endret femårs trekkfasilitet på 1.750 millioner dollar til vesentlig bedre betingelser. Beløpet tilsvarer 10,38 millarder norske kroner. Det skriver selskapet i en melding tirsdag. Formålet med fasiliteten er å refinansiere selskapets gjeld på riggene Sevan Driller og Sevan Brasil, i tillegg til finansiering av Sevan Louisiana og Sevan Drilling Rig 4, som begge er under bygging. Fasiliteten er tilrettelagt og koordinert av ING Bank N.V.","lead_text":"Sevan Drilling har kommet til enighet om grunnleggende vilkår i en trekkfasilitet på 1.750 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-23T14:09:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens kvinne inn i Sevan-styret","id":"139504","published":"13-07-18T11:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Valgkomitéen i Sevan Drilling har foreslått Golden Oceans finansdirektør Birgitte Ringstad Vartdal som nytt styremedlem. Det går frem av en børsmelding torsdag. Styreleder Erling Lind og styremedlemmene Kristian Johansen, Benedicte Schilbred Fasmer og Per Wullf foreslås gjenvalgt. Seadrill kjøpte seg nylig opp til 50,1 prosent i Sevan Drilling, og vil ifølge Reuters kjøpe hele selskapet. Valg skjer på ekstraordinær generalforsamling 23. juli. Følg HegnarOnline på Facebook her","lead_text":"Golden Oceans finansdirektør foreslås som nytt styremedlem i Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4156.ece/alternates/w620/ny-john-fredriksen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-18T11:52:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB gir Seadrill fullmakt uten instruks","id":"348067","published":"13-07-12T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Generalforsamlingen finner sted 23. juli 2013. Fullmakten til de 96.000 000 aksjer i Sevan Drilling, tilsvarer 16,14 prosent av stemmene i Sevan Drilling. I tillegg til aksjene omtalt ovenfor innehar DNB-konsernet 4.772.151 aksjer i Sevan Drilling tilsvarende 0,80 prosent av aksjekapitalen og antall stemmer i selskapet.","lead_text":"Seadrill har fått fullmakt uten instruks av DNB bank og DNB markets til å stemme på generalforsamlingen i Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12728.ece/alternates/w620/dnb","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-12T13:00:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling oppdaterer på riggtid","id":"635819","published":"13-07-3T13:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Driller hadde en teknisk oppetid på 75 prosent i juni, heter det i en melding fra Sevan Driling. Årsaken til at riggen var nede om lag syv dager, skyldtes en reperasjon. Sevan Brasil hadde til sammenligning en teknisk oppetid på 92 prosent, mens Sevan Louisiana hadde en opptid på 90 prosent. Oppbyggingen av Sevan Drilling Rigg no. 4 går som planlagt og er pr juni 67 prosent ferdigstilt.","lead_text":"Sevan Drilling oppdaterer på oppetid i juni.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-3T13:04:00Z"},{"tickerList":["SEVDR","SDRL","STL","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsfest etter Fredriksen-bud","id":"651149","published":"13-06-27T16:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs falt store deler av torsdagen, men etter en sterk sluttspurt endte hovedindeksen ned bare 0,03 prosent til 470,63. Det betyr at avkastningen så langt i 2013 er på 6,0 prosent, mens den er på 23,0 prosent siste år. Omsetningen endte på 4,2 milliarder kroner. Oljeprisen stiger Torsdag omsettes Brent-olje med august-levering for 102,31 dollar fatet, opp 0,7 prosent i dagens handel, mens den amerikanske WTI-oljen stiger 0,6 prosent til 96,05 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for rundt 101,40 dollar ved børsslutt onsdag. Statoil steg 0,6 prosent til 125,70 kroner. Rally etter John Fredriksen-stunt John Fredriksen ble mett på laks etter fremstøtet mot Cermaq. Nå forsyner han seg i Sevan Drilling. Kjøpet av 50,1 prosent er gjenomført og flagget. De uavhengige styremedlemmene i Sevan Drilling mener budet fra Seadrill på 3,95 kroner pr aksje undervurderer Sevans eiendeler og utsikter Sevan Drilling endte opp hele 18,2 prosent til 4,02 kroner. Subsea 7 stupte Subsea 7 har kommet med et resultatvarsel etter at antatte tap fra Guará-Lula-prosjektet utenfor Brasil øker. Selskapet venter derfor ikke lenger at justert ebitda for 2013 vil øke fra 2012. Swedbank nedgraderer aksjen fra \"sterk kjøp\" til \"kjøp\" etter varselet. Aksjen stupte 13,5 prosent til 106 kroner i svært tung handel; 1,5 milliarder kroner. EMGS-rally etter kontrakt EM-selskapet EMGS melder om en 3D-kontrakt verdt rundt 100 millioner dollar. Aksjen steg 14,1 prosent til 10,52 kroner. Laksesprett Marine Harvest klatret 4,5 prosent til 6,27 kroner etter at styreleder Lerøy kjøper seg opp og analytiker Kolbjørn Giskeødegård i Nordea j ekker opp kursmål og rykker ut med sterk kjøpsanbefaling etter vraket bud og nedsalg. Artig i Funcom Funcom steg 15,5 prosent til 1,94 kroner. Da aksjen var opp 22 prosent ble det innført børspause. Denne ble raskt opphevet. Generalforsamlingen i Funcom vedtok ikke forslaget om styrefullmakt til å kjøpe maksimalt ti prosent av selskapets aksjekapital Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"John Fredriksen bud sendte aksje til værs på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4157.ece/alternates/w620/ny-john-fredriksen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-27T16:31:00Z"},{"tickerList":["SEVDR","SDRL","STL","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs: Subsea 7 til bunns, Sevan Drilling til topps","id":"357277","published":"13-06-27T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fallet på Oslo Børs har forsterket seg i løpet av torsdagen. Ved lunsjtider er hovedindeksen ned 0,8 prosent til 467,17. Det betyr at avkastningen så langt i 2013 er på 5,2 prosent, mens den er på 22,1 prosent siste år. Omsetningen har kommet opp i 1,8 milliarder kroner. Oljeprisen stiger Torsdag omsettes Brent-olje med august-levering for 102,23 dollar fatet, opp 0,6 prosent i dagens handel, mens den amerikanske WTI-oljen stiger 0,4 prosent til 95,88 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for rundt 101,40 dollar ved børsslutt onsdag. Statoil er sist omsatt for 124,90 kroner, uforandret. Subsea 7 stuper Subsea 7 har kommet med et resultatvarsel etter at antatte tap fra Guará-Lula-prosjektet utenfor Brasil øker. Selskapet venter derfor ikke lenger at justert ebitda for 2013 vil øke fra 2012. Aksjen stuper 16,2 prosent til 102,60 kroner i svært tung handel; 883 millioner kroner. Rally etter John Fredriksen-stunt John Fredriksen ble mett på laks etter fremstøtet mot Cermaq. Nå forsyner han seg i Sevan Drilling. Kjøpet av 50,1 prosent er gjenomført og flagget. Mens Sevan Drilling stiger 17,4 prosent til 3,99 kroner, er Seadrill opp 0,2 prosent til 241,20 kroner. EMGS-rally etter kontrakt EM-selskapet EMGS melder om en 3D-kontrakt verdt rundt 100 millioner dollar. Aksjen stiger 9,9 prosent til 10,13 kroner. Telenor-løft The Economid Times melder at Telenor har tro på mobilseier i Myanmar. Telekjempen har også signert ny avtale med DNB om leveranse og drift av telefoni- og mobiltjenester. Aksjen stiger 0,6 prosent til 122,50 kroner. Laksesprett Marine Harvest stiger 2,3 prosent til 6,14 kroner etter at styreleder Lerøy kjøper seg opp og analytiker Kolbjørn Giskeødegård i Nordea j ekker opp kursmål og rykker ut med sterk kjøpsanbefaling etter vraket bud og nedsalg. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Et resultatvarsel og storhandel av John Fredriksen fører til store utslag for de mest omsatte papirene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4173.ece/alternates/w620/john-fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-27T12:07:00Z"},{"tickerList":["SEVDR","NEC","CEQ","AKSO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stiger 11 prosent mens Oslo Børs faller","id":"708919","published":"13-06-20T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en rød torsdag på Oslo Børs. Ved lunsjtider står hovedindeksen i 473,34 poeng, ned 0,82 prosent. Det er så langt omsatt aksjer for én milliard kroner. Olje/Statoil Et fat Nordsjøolje, med levering i august, omsettes for 104,12 dollar, ned 1,88 prosent. I tillegg til gårsdagens rentemøte i Fed, blir oljeprisene også trukket ned av en uventet økning i amerikanske oljelagre i forrige uke. Oljelagrene steg med 313.000 fat i løpet av uken frem til 14. juni, ifølge tall fra det amerikanske energidepartementet onsdag ettermiddag. Ifølge analytikerestimater var det ventet en reduksjon på 500.000 fat. - Feds endrede holdning og økende oljelagre trekker markedet nedover. At Fed vil trappe ned, impliserer at økonomien går godt og at etterspørselen vil komme. Når en ser på retningen i oljelagrene, er det ikke så veldig bra, sier utgiver av råvarenyhetsbrevet Barratt\u0027s Bulletin, Jonathan Barratt, til Bloomberg News. Statoil faller 0,16 prosent til 126 kroner. Sevan Drilling Sevan Drilling har inngått en prinsippavtale om en femårig bankfasilitet på 1.450 millioner dollar, tilsvarende 8,3 milliarder kroner. Planen er å refinansiere all utestående gjeld knyttet til riggene \"Sevan Driller\" og \"Sevan Brasil\", samt finansiere leveringen av \"Sevan Louisiana\" og \"Driller 4\", som for øyeblikket er under bygging ved at COSCO-verftet. Sevan Drilling stiger 12,42 prosent til 3,71 kroner. Cermaq Nærings- og handelsdepartementet melder torsdag morgen at de iverksetter mulig kjøp av Cermaq-aksjer. De tar sikte på å kjøpe inntil 10,75 millioner aksjer, noe som kan økes til 19,8 millioner aksjer. Nyheten sender aksjen opp 0,89 prosent til 113,50 kroner. Norse Energy Norse Energy har inngått en avtale med salgsrådgiver The Oil \u0026 Gas Clearinghouse (OGC) i Houston, som skal megle frem salg av noen av selskapets olje- og gass eiendeler. Norse faller 3,45 prosent til 0,28 kroner. Aker Solutions Aker Solutions har nå inngått en ny rammeavtale med Statoil. Den omfatter levering, oppussing og lagring av utstyr som brukes for å stabilisere og styre produksjonsstigerør på Heidrun-plattformen i Nordsjøen. Aker Solutions faller 0,35 prosent til 84,90 kroner. Rentemøte i Norge Norges Bank har besluttet å holde styringsrenten uendret på 1,50 prosent. Dette var i tråd med det stort sett alle analytikere og økonomer hadde ventet. Den siste renteendringen skjedde 14. mars 2012. Da kuttet sentralbanken renten med 0,25 prosentpoeng. Det er store bevegelser i valutamarkedet etter rentedommen. Hovedstyrets begrunnelse for rentebeslutningen Figurer og bakgrunnsmateriale Ny rapport Det ble også lagt frem en ny pengepolitisk rapport. Av den går det fram at sentralbanken nå kutter i rentebanen. - Analysene tilsier at styringsrenten holdes lav lenger enn tidligere antatt. Det er utsikter til at styringsrenten blir liggende på dagens nivå eller noe lavere det nærmeste året, påpeker Olsen. Følg pressekonferansen på nett-TV Mer om forrige rentemøte 8. mai her Slik fastsetter Norges Banks styringsrenten (videolenke). Her er de som tok beslutningen. Her finner du oversikt over rentemøter og endringer i styringsrenten. Rentemøtet i USA Under det amerikanske rentemøtet onsdag kveld gjorde sentralbansjefen Ben Bernanke det klart at det ikke kommer noen umiddelbar nedtrapping i stimulanseprogrammet QE3. Bernanke signaliserte imidlertid at nedtrappingen vil begynne mot slutten av året, og være ferdig rundt midten av 2014, noe som var nok til at investorene reagerte. - Markedet forventet at obligasjonskjøpene skulle fortsette med uforminsket styrke gjennom minst slutten av dette året, gitt de siste ledighets- og inflasjonstallene. Det ser i øyeblikket ikke ut til å være tilfellet, og er årsaken til at aksjene faller, sier Keith Poore i AMP Capital til Bloomberg News. - Til syvende og sist vil en nedtrapping imidlertid være positivt for aksjer fordi det er betinget av en bedring i økonomien, noe som er bra for inntjeningen, påpeker han. Bernanke sa blant annet at sentralbanken (Fed) må være overbevist om at gjeninnhentingen fortsetter og er både sterk og solid tur oppover før det vil bli snakk om å trekke tilbake stimulansene. - Det er ikke noe som er forhåndsbestemt. Vår politikk er knytte til det som foregår i økonomien, sa han i følge Marketwatch. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Sevan Drilling stiger markert på en rød Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-20T11:24:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling sikret 11 milliarder","id":"564093","published":"13-06-19T17:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har inngått en prinsippavtale om en femårig bankfasilitet på 1.450 millioner dollar (8,3 milliarder kroner). Planen er å refinansiere all utestående gjeld knyttet til riggene \"Sevan Driller\" og \"Sevan Brasil\", samt finansiere leveringen av \"Sevan Louisiana\" og \"Driller 4\", som for øyeblikket er under bygging ved at COSCO-verftet. Sevan Drilling vil også utstede et obligasjonslån på 500 millioner dollar (2,9 milliarder kroner). Du finner detaljene i meldingen som er sendt ut fra Sevan Drilling","lead_text":"Sevan Drilling refinansierer for 11 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T17:14:00Z"},{"tickerList":["SEVDR","TOM","KOG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"113039","published":"13-06-10T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sevan Drilling og Tomra som svake kjøpskandidater mens Kongsberg Gruppen får en salgsanbefaling. Sevan Drilling stiger kraftig og har brutt motstanden i en dobbel-bunn-formasjon. Denne signaliserer videre oppgang til 4,47 kroner. Volumet øker, noe som tyder på at investorene forventer ytterligere kursoppgang. De som har aksjer vil ikke selge, og det er mange som vil kjøpe. Dette driver kursen opp. Aksjen har støtte ved ca. 3,40 kroner og motstand ved ca. 4,40 kroner. Det langsiktige trendbildet er fortsatt negativt, noe som trekker ned anbefalingen. Aksjen er svakt positiv på innsidehandler. Vurdering: Svak kjøpskandidat, sier Taugbøl. - Tomra ligger i en langsiktig, stigende trendkanal, og en fortsatt positiv utvikling innenfor denne indikeres. Kursen har falt tilbake og ligger nær støtten ved 50,60 kroner, noe som bør være en god kjøpsanledning også på kort sikt. Aksjen har et motstandsnivå rundt 59 kroner. Vurdering: Svak kjøpskandidat, sier analytikeren. - Kongsberg Gruppen hadde en kurstopp på 130 kroner i januar, men har siden falt tilbake. Kursen har nå brutt støtten ved 104 kroner i en rektangelformasjon. Videre nedgang til 99 kroner er signalisert. Neste støttenivå ligger ved 93 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-10T15:49:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling oppdaterer markedet","id":"666425","published":"13-06-4T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling oppnådde en teknisk oppetid for «Sevan Driller» på 80 prosent i mai, heter det i en fersk børsmelding. «Sevan Brasil» hadde en teknisk oppetid på 99,0 prosent i april. Ifølge selskapet går byggingen av «Sevan Louisiana» går etter planen og er 86 prosent fullført. Byggingen av Sevan Drilling rigg nummer fire går i henhold til planen og er 64 prosent fullført.","lead_text":"Sevan Drilling oppdaterer med tall for teknisk opptid for riggene deres i mai.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-4T14:03:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling taper mer penger","id":"697128","published":"13-05-7T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på minus 24,2 millioner dollar i 1. kvartal 2013, mot minus 3,3 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,05 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 22,3 millioner dollar, sammenlignet med minus 8,8 millioner dollar året før. Driftsresultatet ble minus 3,9 millioner dollar, mot minus 4,6 millioner dollar året før. Driftsinntektene beløp seg til 57,8 millioner dollar, sammenlignet med 31,0 millioner dollar i 1. kvartal 2012. Her er rapporten","lead_text":"Sevan Drilling tapte 24 millioner dollar i årets første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T08:19:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto og Carnegie anbefaler kjøp av Sevan Drilling","id":"73790","published":"13-04-26T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities anbefaler nå kjøp av Sevan Drilling, med et kursmål på 7,9 kroner. \"Problemene med Sevan Driller skal nå være løst, og Seavn Brasils operasjon fortsetter å være svært solide. Slik som vi forstår det har utnyttelsen for begge riggene vært svært solid i april\", skriver meglerhuset. De mener markedet utvikler seg positivt, og viser blant annet til Sevan Drillings treårig intensjonsavtale med LLOG for sin rigg nummer tre, som er under bygging. Raten skal ifølge Pareto være på rundt 505.000 dollar per dag. \"Dagens prising innebærer en verdi på 461 millioner dollar per rigg, noe som er mindre enn halvparten av Seadrill\", skriver meglerhuset, som imidlertid erkjenner at det ikke er en fordel å være et lite, illikvid selskap med udekkede investeringer. \"Men våre beregninger viser at Sevan Drilling har en betydelig oppside, selv om de må hente 150 millioner kroner\", skriver Pareto. Carnegie Også Carnegie anebfaler kjøp av Sevan Drilling. De har et kursmål på aksjen på 7,00 kroner. \"Sevan Drilling presenterte en plan for finansiering av riggene under Orklas investordag, basert på en kombinasjon av bank- og obligasjonsgjeld\", skriver Meglerhuset. De forventer nå en EBITDA i første kvartal på 25 millioner dollar, basert på en 75 prosent utnyttelse for Sevan Driller og 98 prosent for Sevan Brasil. \"Vårt estimat på en gjennomsnittlig oppetid for Brasil på 88 prosent i 2013, noe som er konservativt for riggen som har hatt en gjennomsnittlig oppetid på 97 prosent de siste fem månedene. Bedre enn forventet oppetid er også årsaken til at vi løfter vårt EPS-estimat med 3 prosent. Vår oppfatning er at driften så langt i april har vært uten hendelser\", skriver Carnegie. Meglerhuset påpeker at de tror god utnyttelse i første kvartal og en finansieringsavtale er de viktigste katalysatorene. Sevan Drilling steg torsdag 7,38 prosent til 3,20 kroner. Aksjen har hittil i år falt 18,33 prosent, mens den de siste tolv månedene er ned 55,53 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Både Pareto Securities og Carnegie ser stor oppside for Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-26T08:49:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling bekrefter milliardkontrakt","id":"618838","published":"13-04-2T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling bekreftet tirsdag morgen en treårig intensjonsavtale med LLOG for rigg nummer tre, som er under bygging. Kontrakten i Mexicogulfen er på over 550 millioner dollar. Etter planen skal riggen være ferdig bygget i fjerde kvartal 2013. 18. februar ble det meldt at avtalen var på tre år, samt at raten var på rundt 500.000 dollar dagen. Sevan Drilling stiger 1,6 prosent til 3,87 kroner på Oslo Børs.","lead_text":"Sevan Drilling har inngått kontrakt på over 550 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T10:28:00Z"},{"tickerList":["SEVDR","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hotell-gigant kjøper mer i Sevan Drilling","id":"770826","published":"13-04-2T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hotellgigant Wenaasgruppen AS kjøpte ytterligere 966.956 aksjer i Sevan Drilling forrige uke. Dermed økte aktøren sin beholdning av aksjer i riggselskapet med 9,62 prosent. Wenaasgruppen klatrer fra 10. plass til 9. plass på listen over de største eierne i Sevan Drilling som følge av kjøpet. Les også: Spetalen og kjent investor laster i REC Aktøren sitter nå på totalt 11.017.356 aksjer - tilsvarende 1,85 prosent av selskapet. Sevan Drilling faller 2,20 prosent på Oslo Børs tirsdag. Wenaasgruppen eier en rekke hoteller både i Norge og utlandet. Radisson Blu Plaza Hotell i Oslo er blant selskapets overnattingssteder. Erik Daylemani Sneve og hans Ballista AS kjøpte 60.000 aksjer i Sevan Marine forrige uke. Sneve \u0026 Co. klatrer fra 19. plass til 15. plass på listene etter kjøpet og har nå 0,71 prosent av selskapet.","lead_text":"Hotellgigant Wenaasgruppen kjøpte seg ytterligere opp i Sevan Drilling forrige uke og klatrer på aksjonærlistene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T10:16:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling oppdaterer markedet","id":"907903","published":"13-03-5T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har sendt ut en februaroppdatering. Det opplyses at Sevan Driller oppnådde en teknisk oppetid på 70 prosent, mot 73 prosent i januar. Årsaken var tregere testing og oppstart av systemer etter vedlikehold og inspeksjon måneden før. Sevan Brasil oppnådde en teknisk oppetid på 97 prosent. Byggingen av Sevan Drilling rigg nummer tre er i rute. Den er nå 70 prosent fullført. Byggingen av Sevan Drilling rigg nummer fire er også i rute. Her er 56 prosent fullført. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har sendt ut en oppdatering til markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1902.ece/alternates/w620/Sevan-Drilling","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-5T07:50:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Langt sprekere saker fra Sevan Drilling i Q4","id":"996151","published":"13-02-28T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på 1,9 millioner dollar i 4. kvartal 2012, mot -8,5 millioner dollar i samme periode året før. Resultat per aksje ble -0,01 dollar, mot -0,03 dollar ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble -6,6 millioner dollar, sammenlignet med -7,1 millioner dollar året før. Driftsresultatet ble 8 millioner dollar, mot 0,7 millioner dollar året før. Driftsinntektene beløp seg til 57,9 millioner dollar, sammenlignet med 38 millioner dollar i 4. kvartal 2011. Her er rapporten","lead_text":"Sevan Drilling legger av seg rødfargen for denne gang og kan vise til en Q4-rapport som er langt bedre enn den var i 2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-28T08:11:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling inngår avtale om nybygg","id":"986496","published":"13-02-18T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har inngått en intensjonsavtale med en operatør i den amerikanske delen av Mexicogulfen, opplyses det i en melding. Avtalen gjelder utleie av et av selskapets nybygg, og har en varighet på tre år. Raten er satt til rundt 500.000 dollar per dag. Sevan Drilling melder også at de har en intensjon om å etablere et kontor i USA for å støtte driften av riggen. Det ventes at en endelig avtale vil bli inngått i løpet av få uker, og flere detaljer vil ifølge meldingen bli offentliggjort da. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har inngått en intensjonsavtale med en operatør i den amerikanske delen av Mexicogulfen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T08:13:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling oppdaterer markedet","id":"63191","published":"13-02-4T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling ASA har sendt ut en januaroppdatering. Det opplyses at Sevan Driller oppnådde en teknisk oppetid på 73 prosent, mot 93 prosent i desember. Vedlikehold og inspeksjon tok fem dager mer enn ventet. Sevan Brasil oppnådde en teknisk oppetid på 95 prosent. Byggingen av Sevan Drilling rigg nummer tre er i rute. Den er nå 68,2 prosent fullført. Byggingen av Sevan Drilling rigg nummer fire er også i rute. Her er 54,4 prosent fullført.","lead_text":"Sevan Drilling har sendt ut en oppdatering til markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-4T15:49:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Her bør du kunne doble pengene dine","id":"852040","published":"13-02-4T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger investeringsdirektør Stig Myrseth å vrake Sparebanken Øst fra modellporteføljen. Han velger i stedet å satse på Sevan Drilling, som han mener er sterkt underpriset. - Vi slipper denne uken Sevan Drilling inn i varmen. Riggselskapet hentet nylig inn en milliard kroner i en emisjon. Dette styrker balansen og gjør at aksjemarkedet kan fokusere på de fundamentale forholdene i stedet for utvanningsrisiko, sier Myrseth. - Legges salgsverdien av Songa Eclipse til grunn, forsvarer Sevan Drilling en kurs på det dobbelte av dagens. Songa Eclipse var en god rigg på dårlig rate som ble solgt på brannsalg, sier investeringsdirektøren. - Vi venter snarlig melding om kontrakt for rigg nummer tre, noe som vil være en kurstrigger. Med Seadrill som største aksjonær vil et oppkjøp heller ikke overraske, avslutter Myrseth. I skrivende stund omsettes aksjen for 4,09 kroner, opp 5,68 prosent. Dovre-porteføljen: • Sparebank1 Nord-Norge • Algeta • Selvaag Bolig • Hafslund A • Wentworth Resources • Sevan Drilling","lead_text":"Investeringsdirektør Stig Myrseth stokker om i modellporteføljen. Kurstrigger kan sende aksje til værs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3024.ece/alternates/w620/dovre-myrseth_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-4T14:28:00Z"},{"tickerList":["SEVDR","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ga Fredriksen et tilbud han ikke kunne si nei til","id":"529978","published":"13-01-30T17:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seadrill har akseptert et tilbud fra DNB Markets om å finansiere sin nåværende eksponering mot Sevan Drilling gjennom en forward-avtale. Det går frem av en børsmelding onsdag. Seadrill har i denne sammenheng solgt sine 96 millioner aksjer, og mottatt en forward-avtale med eksponering mot de samme aksjene. Aksjene ble solgt for 3,95 kroner per aksje. Forward-avtalen løper til 30. april 2013, med strike 3,9851 kroner. Etter dette eier ikke Seadrill aksjer i Sevan direkte, men er altså eksponert gjennom forward-avtaler som gjelder 96 millioner aksjer, eller 28,52 prosent, av utestående aksjer. Følg HegnarOnline på Facebook her!","lead_text":"Seadrill har akseptert et tilbud fra DNB Markets om å finansiere sin eksponering mot Sevan Drilling gjennom en forward-avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58955.ece/alternates/w620/Fredriksen_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-30T17:31:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hotell-gigant dumper halvparten av sine aksjer i riggselskap","id":"910542","published":"13-01-22T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hotellgiganten Wenaasgruppen dumpet forrige uke store mengder av sine aksjer i Sevan Drilling. Det viser nye aksjonærlister. På Topp 30-listene som ble publisert forrige uke figurerte aktøren som 12. største aksjonær. Les også: Dumper enda flere aksjer - eier nå mindre enn Andresen Nå har man imidlertid falt helt ned til en 24. plass, etter et salg av over halvparten av sine aksjer. Totalt ble 2,1 millioner av 3,9 millioner aksjer solgt og Wenaasgruppens andel i Sevan Drilling faller dermed fra 1,16 prosent til 0,53 prosent. Aktøren sitter nå igjen med 1,8 millioner kroner i selskapet. Sevan Drilling er tirsdag ned 1,60 prosent til 4,30 kroner. Aksjen er ned 32 prosent i løpet av de siste 12 månedene men er opp rundt 7 prosent den siste måneden. Wenaasgruppen eier en rekke hoteller både i Norge og utlandet. Radisson Blu Plaza Hotell i Oslo er blant selskapets overnattingssteder.","lead_text":"På oversikter publisert forrige uke var hotellgiganten 12. største aksjonær i det profilerte riggselskapet. Nå faller aktøren kraftig på listene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60378.ece/alternates/w620/lars-wenaas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-22T10:32:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i Sevan Drilling","id":"302079","published":"13-01-16T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management AS har i dag solgt 1.913.124 aksjer i Sevan Drilling, går det frem av en børsmelding. DNBs fond eier etter dette 15.911.424 aksjer i Sevan Drilling, som utgjør en eierandel på 4,73 prosent av utstedte aksjer i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Forvalterne i DNB selger seg ned. Eier nå mindre enn fem prosent av selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-16T15:06:00Z"},{"tickerList":["SEVDR","SONG","STL","YAR","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling stjeler showet på børsen","id":"49965","published":"13-01-15T11:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs opplevde som ventet en forsiktig åpning tirsdag. Det har ikke skjedd all verden de første timene. Klokken 11:30 er hovedindeksen opp 0,1 prosent til 460,27, etter å ha vært oppe på det høyeste nivået siden 2008 i løpet av mandagen. Så langt i år er børsen opp 3,6 prosent, mens avkastningen siste 12 måneder er på 16,7 prosent. Omsetningen er på 700 millioner kroner. Oljeprisen snur opp Tirsdag omsettes Brent-oljen med februar-levering for 112,32 dollar fatet, opp 0,4 prosent, mens WTI-oljen stiger 0,2 prosent til 94,34 dollar fatet. Siden børsåpning har prisen steget en halv dollar. Til sammenligning ble ble et fat Nordsjøolje omsatt for 110,75 dollar ved børsslutt mandag. Statoil stiger 0,1 prosent til 141,80 kroner. Sevan Drilling-emisjon overtegnet Sevan Drilling bekreftet i dag at selskapet har hentet inn 987,5 millioner kroner gjennom en rettet emisjon. Emisjonen på 250 millioner aksjer ble overtegnet. Emisjonskursen var 3,95 kroner. John Fredriksens Seadrill får 81,8 millioner aksjer, noe som betyr at selskapet sitter på 30,31 prosent av aksjekapitalen. Fredriksen blar dermed opp 322 millioner kroner. Sevan Drilling stiger 6,5 prosent til 4,23 kroner. Songa ned etter oppdatering Songa Offshore sendte tirsdag morgen ut en flåteoppdatering. Samtidig rapporterte selskapet at riggen Songa Trym vil koste selskapet 205 millioner dollar. Songa er ned 1,1 prosent til 7,03 kroner. En aksjemegler TDN Finans var i kontakt med før åpning mendte aksjekursen trolig ville stige på nyheten. - Songa Trym blir i underkant 300 millioner kroner dyrere, men det har de penger til å betale for. Tror nok kursen kommer til å stige på nyheten, ettersom den allerede har falt betraktelig på rykter - katten er ute av sekken, sa han De beste aksjene Småaksjer som 24Seven Technology Group, Itera og SinoOceanic figurerer høyt på vinnerlisten, men volumene er små. Flyselskapene SAS og Norwegian klatrer én og tre prosent. Yara mest omsatt Yara International topper omsetningsoversikten med 133 millioner kroner. Aksjen er opp 1,4 prosent til 283 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det er Sevan Drilling som er \"greia\" på Oslo Børs tirsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58955.ece/alternates/w620/Fredriksen_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T11:32:00Z"},{"tickerList":["SEVDR","SONG","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kurshopp etter Fredriksen-kjøp","id":"580735","published":"13-01-15T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs opplever som ventet en forsiktig åpning. Etter 24 minutters handel er hovedindeksen flat på 460, etter å ha vært oppe på det høyeste nivået siden 2008 i løpet av mandagen. Oljeprisen opp fra børsslutt Tirsdag morgen omsettes Brent-oljen med februar-levering for 111,65 dollar fatet, ned 0,2 prosent, mens WTI-oljen faller 0,3 prosent til 93,90 dollar fatet. Til sammenligning ble ble et fat Nordsjøolje omsatt for 110,75 dollar ved børsslutt mandag. Statoil er uendret på 141,60 kroner. Sevan Drilling-emisjon overtegnet Sevan Drilling bekreftet i dag at selskapet har hentet inn 987,5 millioner kroner gjennom en rettet emisjon. Emisjonen på 250 millioner aksjer ble overtegnet. Emisjonskursen var 3,95 kroner. John Fredriksens Seadrill får 81,8 millioner aksjer, noe som betyr at selskapet sitter på 30,31 prosent av aksjekapiitalen. Fredriksen blar dermed opp 322 millioner kroner. Sevan Drilling stiger 5,5 prosent til 4,19 kroner. Songa ned etter oppdatering Songa Offshore sendte tirsdag morgen ut en flåteoppdatering. Samtidig rapporterte selskapet at riggen Songa Trym vil koste selskapet 205 millioner dollar. Songa er ned 3,9 prosent til 6,84 kroner. En aksjemegler TDN Finans var i kontakt med før åpning mendte aksjekursen trolig ville stige på nyheten. - Songa Trym blir i underkant 300 millioner kroner dyrere, men det har de penger til å betale for. Tror nok kursen kommer til å stige på nyheten, ettersom den allerede har falt betraktelig på rykter - katten er ute av sekken, sa han De beste aksjene Småaksjer som Eitzen Chemical, Transeuro og RXT figurerer høyt på vinnerlisten, men volumene er små. Flyselskapene SAS og Norwegian klatrer to prosent. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Sevan Drilling er blant vinnerne på Oslo Børs i åpningshandelen. Et riggselskap faller etter oppdatering. (Oppdatert 09:25)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14488.ece/alternates/w620/Fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T09:05:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling henter 1 milliard - Fredriksen blar opp","id":"978904","published":"13-01-15T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling bekrefter at selskapet har hentet inn 987,5 millioner kroner gjennom en rettet emisjon. Emisjonen av 250 millioner aksjer ble overtegnet. Emisjonskursen var 3,95 kroner. John Fredriksens Seadrill får 81,8 millioner aksjer, noe som betyr at selskapet sitter på 30,31 prosent av aksjekapiitalen. Fredriksen blar dermed opp 322 millioner kroner. Fra før eide Seadrill 28,5 prosent av selskapet. 40 millioner dollar skal brukes til betaling av utsatt gjeld og capex, mens 35 millioner dollar skal brukes til forhåndsbetaling av bankgjeld samt generelle selskapsformål. Det foreslås en reparasjonsemisjon på 37,5 millioner nye aksjer, tilsvarende et bruttoproveny på 148,12 millioner kroner. Pareto Securities AS, Swedbank First Securities og Carnegie var tilretteleggere, mens Rothschild var finansiell rådgiver. Sevan Drilling var suspendert mandag. Siste notering før denne ble innført var 3,97 kroner. Suspensjonen er nå opphevet.","lead_text":"Sevan Drilling har gjennomført overtegnet rettet milliardemisjon. John Fredriksen blar opp flere hundre millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T08:00:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen vil kjøpe Sevan Drilling","id":"170960","published":"13-01-15T06:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag ble det kjent at Sevan Drilling vil hente inn 175 millioner dollar gjennom en rettet emisjon. Samme kveld opplyste selskapet at tilretteleggerne hadde mottatt en ordre fra største aksjonær, John Fredriksens Seadrill, som kan gi Seadrill en eierandel på maks 33,3 prosent. Ordren har en prisgrense på 3,95 kroner pr aksje. Fra før eide Seadrill 28,5 prosent av selskapet. Sevan Drilling var suspendert mandag. Siste notering før denne ble innført var 3,97 kroner.","lead_text":"John Fredriksens Seadrill har lagt inn ordre på Sevan Drilling-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14488.ece/alternates/w620/Fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T06:13:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling: - Veldig fornøyd","id":"993622","published":"13-01-14T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Jon Wilmann i Sevan Drilling sier til TDN Finans at selskapet er veldig godt fornøyd med forhandlingene rundt låneavtalene som ble kunngjort i morges. Han skulle imidlertid helst ha sett at selskapet også fikk frigjort kontanter til også å dekke sine faste kostnader. - En av de store utfordringene vi har hatt under eksisterende låneavtaler er at vi har hatt for liten mulighet til å ta ut de reelle operasjonskostnader samt oppbygging av «låst buffer» (restricted cash). Det er imidlertid gode lån med konkurransedyktige betingelser og høy giring, sier han til nyhetsbyrået. I henhold til de reviderte betingelsene har selskapet nå mulighet til å ta ut de reelle driftskostnadene på 170.000 dollar dagen. Sevan Drilling-aksjen er fortsatt suspendert.","lead_text":"Sevan Drilling er veldig godt fornøyd med forhandlingene rundt låneavtalene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T11:27:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling suspendert","id":"368244","published":"13-01-14T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har sendt ut en oppdatering rundt den finansielle situasjonen og låneavtalene. Selskapet har fått lettelser i sine lånebetingelser hos bankene. Samtidig opplyses det at selskapet vil gjennomføre en rettet emisjon på 175 millioner dollar, noe som tilsvarer 987 millioner kroner. Emisjonskursen vil bli fastlagt gjennom en bookbuidling-prosess. Denne prosessen starter 09:00. Emisjonen vil rettes mot norske og internasjonale investorer. Det planlegges også en reparasjonsemisjon. Bankene støtter den rettede emisjonen. 40 millioner dollar skal brukes til betaling av utsatt gjeld og capex, mens 35 millioner dollar skal brukes til forhåndsbetaling av bankgjeld samt generelle selskapsformål. Selskapet kan lukke boken mellom 828-987 millioner kroner, men vil samtidig beholde retten til å hente inn mer enn 987 millioner kroner. I meldingen opplyses det også at Sevan Driling forventer å signere kontrakt for rigg nummer tre i løpet av 1. kvartal 2013. Pareto Securities AS, Swedbank First Securities og Carnegie er engasjert som tilretteleggere, mens Rothschild er finansiell rådgiver. Her finner du meldingen og presentasjonen Aksjen er suspendert i påvente av en ny melding vedrørende situasjonen rundt selskapet.","lead_text":"Sevan Drilling varsler milliardemisjon. Aksjen blir suspendert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T08:56:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Noe svakere oppetid for Sevan Driller","id":"928785","published":"13-01-3T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Sevan Drilling hadde en teknisk oppetid på Sevan Driller på 92,7 prosent i desember. Det er en nedgang fra oppetiden på 97,3 prosent i november, skriver TDN Finans. Som tidligere annonsert skal selskapet nå gjennomføre vedlikehold og inspeksjon av enheten. Dette ventes å ta 20 dager. Sevan Drilling vil få 90 prosent dagrate i denne perioden. Sevan Brasil hadde oppetid på 97 prosent i samme periode. Videre er det klart at konstruksjon av rigg tre og fire går som planlagt. Sevan Drilling faller 0,98 prosent på Oslo Børs torsdag. Aksjen er ned 24 prosent i løpet av de siste 12 månedene.","lead_text":"Riggen Sevan Driller hadde oppetid på 92,7 prosent i november.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-3T10:14:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling forlenger \"waivers\"","id":"345944","published":"13-01-2T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling opplyser at selskapet har fått forlenget sine \"waivers\" hos kreditorene. Det skjer med effekt fra slutten av februar 2013. 15. november ble det meldt at Sevan Drilling hadde fått redusert sitt kontantkrav fra 50 til 15 millioner dollar frem til 30. desember 2012. Aksjen stiger 2,3 prosent til 4,01 kroner. Det siste året har aksjen falt 21,4 prosent.","lead_text":"Sevan Drilling har fått forlenget sine \"waivers\" hos kreditorene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T09:23:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan-rigg snart oppe igjen","id":"161169","published":"12-11-13T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Brasil er nå reparert og testet, og med forbehold om endelig funksjonstesting som ventes fullført på torsdag, vil den dermed returnere til full dagrate, går det frem av en børsmelding fra Sevan Drilling. Selskapet vil gi en mer fullstendig oppdatering på kvartalspresentasjonen torsdag. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling-riggen Sevan Brasil er nå reparert og testet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T15:19:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arctic Securities vraker kjøps-anbefaling på Sevan Drillng","id":"431474","published":"12-11-9T14:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder fredag at de nedgraderer Sevan Drilling fra kjøp til hold. Kursmålet er satt til 5 kroner. Les om og delta i Norges råeste børskonkurranse Interessen for selskapets såkalte UDW-rigger i Brasil kan være i ferd med å kjølne noe. I tillegg kan man være nødt til å installere såkalte BOPs (blowout preventer) på de nye riggene, noe som vil kreve ytterligere finansiering. Det har vært visse forventninger i markedet om at Seadrill skulle kjøpe selskapet, men dette kan komme til å ta tid og prisen John Fredriksen \u0026 Co. til slutt betaler kan komme til å være skuffende. Sevan Drilling faller fredag 3,40 prosent til 4,83 kroner.","lead_text":"Arctic Securities vraker sin kjøps-anbefaling på Sevan Drilling og snakker om interesse på vei ned, lavere pris enn ventet og øktende behov for finansiering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T14:41:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Riggselskap øker oppetiden","id":"866728","published":"12-11-2T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling rapporterer om en teknisk oppetid for \"Sevan Driller\" på 97,8 prosent i oktober, mot 93,6 prosent i september. Videre opplyses det at \"Sevan Brasil\" er reallokert til en ny brønn. Den har hatt 99 prosent oppetid. Sevan Drilling rigg 3 og 4 er i rute.","lead_text":"Sevan Drilling har sendt ut en oppdatering til markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T13:18:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppløftende nytt for Sevan Drilling","id":"784316","published":"12-10-22T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling meldte for cirka en måned siden at de i forbindelse med testing av BOPen på \"Sevan Brasil\" har hatt problemer med kontrollsystemene. Mandag melder de at de har fått arbeid for riggen i perioden BOPen er til reparasjon. Fra og med i dag vil riggen derfor få en dagrate på rundt 320.000 dollar, noe som tilsvarer 80 prosent av den opprinnelige kontrakten. Sevan Drilling melder også at reparasjonen går i henhold til planen, og de venter at den vil gå tilbake til normal dagrate den første uken i november. Sevan Drilling stiger mandag formiddag 6,38 prosent til 5,00 kroner på Oslo Børs. Aksjen har hittil i år falt 1,96 prosent, mens den de siste tolv månedene derimot er opp 19,62 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har nå sikret arbeid for \"Sevan Brasil\", til tross for reparasjonsarbeid på riggen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-22T10:12:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Det vil ta uker før \"Sevan Brasil\" er i drift","id":"270515","published":"12-10-1T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling meldte for en uke siden at de i forbindelse med testing av BOPen på Sevan Brasil har hatt problemer med kontrollsystemene. Selskapet melder nå at de forventer at reparasjonen og installeringen av BOPen vil ta fem til seks uker fra i dag. Riggen ventes å være tilbake på full dagrate i første halvdel av november. På sammen tid diskuteres det også muligheter for at \"Sevan Brasil\" skal kunne ferdigstille arbeid for Petrobras som ikke krever BOP. Sevan Drilling faller mandag formiddag 7,65 prosent til 5,31 kroner på Oslo Børs. Aksjen er hittil i år opp 4,12 prosent, mens den de siste tolv månedene har steget 37,56 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling venter at det tar fem til seks uker før \"Sevan Brasil\" igjen er i full drift.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-1T12:15:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå får de over 250 millioner kroner","id":"644652","published":"12-09-28T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har mottatt 45 millioner dollar, tilsvarende 255 millioner kroner, fra Petrobras, opplyses det i en melding. Beløpet er refusjon for mobiliseringskostnader og importskatt. Sevan Drilling er derfor ikke lenger i brudd med lånebetingelser. Bankgjelden vil dermed fra og med tredje kvartal bli reklassifisert fra kortsiktig til langsiktig gjeld. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling mottar nå over 250 millioner kroner fra Petrobras.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-28T14:28:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsmelding senker aksje","id":"394481","published":"12-09-24T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en retningsløs ukestart på Oslo Børs. Ved lunsjtider står hovedindeksen i 455,62 poeng, ned 0,20 prosent. Det er så langt omsatt aksjer for 1,3 milliarder kroner. Olje/Statoil Et fat Nordsjøolje, med levering i november, omsettes for 109,67 dollar, ned 1,57 prosent. Bakgrunnen for nedgangen er investorenes bekymringer rundt gjeldskrisen i Europa. Blant annet ble det i helgen meldt at Frankrikes president François Hollande gjerne vil ha bankunion kjapt, mens den tyske forbundskansleren Angela Merkel er mer skeptisk. - Markedet vil se bevis på at Europa klatrer ut av grottene. Markedet har blitt mye mer pessimistisk, sier Jonathan Barratt i Barratt\u0027s Bulletin til Bloomberg News, ifølge TDN Finans. Statoil legger på seg 0,46 prosent. Sevan Drilling Sevan Drilling har i forbindelse med testing av BOPen på Sevan Brasil hatt problemer med kontrollsystemene. Selskapet planlegger nå å trekke BOPen opp til overflaten for å undersøke og foreta nødvendige reparasjoner. Aksjen faller 8,15 prosent. Seadrill Seadrill har inngått en avtale om bygging av et ultradypvanns boreskip hos Samsung-verftet i Sør-Korea. Prisen er rundt 600 millioner dollar. Beløpet inkluderer prosjektledelse, bore- og håndteringverktøy, kapitaliserte renter og driftsforbedelser. Det er også inngått opsjon på ytterligere ett boreskip til fast pris, med levering i 2015. Seadrill klatrer 1,68 prosent. Norsk Hydro Norsk Hydro skal nå kvitte seg med sitt aluminiumomsmelteverk i Taiwan. Kjøper er Ting Sin Metal og overtagelse er ventet i oktober. Verket har en kapasitet på 75.000 tonn pressbolt, og selger i all hovedsak til det taiwanske markedet. - Ting Sin Metal Co. Ltd, et selskap som allerede er til stede i det taiwanske omsmeltemarkedet, vil overta Hydro Aluminium Taiwan, mens Hydro vil fokusere på å forsyne det taiwanske markedet med primærmetall, heter det i meldingen. Aksjen faller 1,86 prosent. Funcom Funcom har vært i hardt vær de siste ukene og månedene. Krakk, masseoppsigelser og store tap har torpedert aksjen på Oslo Børs. I et intervju med Reuters torsdag sa kommunikasjonsdirektør Erling Ellingsen at storsatsingen \"The Secret World\" endelig har blitt et lønnsomt prosjekt. - The Secret World er nå et lønnsomt prosjekt, og det tror vi det vil være i overskuelig fremtid. Dette er selskapets viktigste prosjekt, og noe vi prioriterer fremover, sa Ellingsen til Reuters. I slutten av august ble det kjent at Funcom gjennomfører en rekke permitteringer for å få kontroll på kostnadene. Om lag halvparten av de ansatte ble rammet av oppsigelser og permitteringer. Fredag steg Funcom 8,56 prosent. Etter en positiv start på mandagen er aksjen nå ned 1,24 prosent. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Aksjemarkedet liker ikke dårlige nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-24T11:27:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er \"best case\" for Sevan Drilling-problemene","id":"320801","published":"12-09-24T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling meldte mandag morgen at de i forbindelse med testing av BOPen på Sevan Brasil har hatt problemer med kontrollsystemene. Det sender aksjen ned 6,74 prosent til 5,95 kroner. Nå melder TDN Finans at BOPen vil være ute av drift i minimum ti dager. - Vi er nødt til å ta BOPen opp på dekk for å få oversikt over hva som er problemet og hvor lang tid det vil ta for å fikse disse. Det tar tre til fire dager å få den til overflaten, og tre til fire dager å sette den på havbunnen igjen, og så er det reparasjon og testing. Det vil ta minimum ti dager. Det er best case, sier finansdirektør Jon H. Wilman til nyhetsbyrået. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har trøbbel på Sevan Brasil-riggen. Det vil ta minst ti dager å rette opp igjen feilen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-24T10:57:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer trøbbel for Sevan Drilling","id":"694851","published":"12-09-24T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har i forbindelse med testing av BOPen på Sevan Brasil hatt problemer med kontrollsystemene, opplyses det i en melding. Selskapet planlegger nå å trekke NBOPen opp til overflaten for å undersøke og foreta nødvendige reparasjoner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har problemer på Sevan Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-24T08:23:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling ser fire ganger så høyt EBITDA","id":"976523","published":"12-09-12T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling har et omsetningspotensial på over 600 millioner dollar (årstakt) ved utgangen av 2015, skriver nyhetsbyrået TDN Finans som viser til presentasjonsmateriale fra selskapet onsdag. Nyhetsbyrået melder videre at beregningen er eksklusive bonuselement og forutsetter ytterligere dagrate i driftsår to på 36.000 dollar for Sevan Driller. De anslåtte dagratene for rigg 3 og 4 som har planlagt oppstart i fjerde kvartal 2013 og andre kvartal 2014 er på 500.000 dollar. Selskapet kalkulerer også med en teknisk oppetid på 80 og 95 prosent 12 måneder etter oppstart for nybyggene. Ifølge presentasjonen ligger selskapet an til å få fire ganger så høyt ebitda og betydelig nedbygging av gjeld.","lead_text":"Sevan Drilling har et omsetningspotensial på over 600 millioner dollar (årstakt) ved utgangen av 2015.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-12T10:30:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling taper mer","id":"520111","published":"12-08-16T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på minus 8,8 millioner dollar i 2. kvartal 2012, mot minus 6,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,03 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 10,8 millioner dollar, sammenlignet med minus 3,2 millioner dollar året før. Driftsresultatet ble minus 2,5 millioner dollar, mot 4,3 millioner dollar året før. Driftsinntektene beløp seg til 26,6 millioner dollar, sammenlignet med 33,3 millioner dollar i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Både topp- og bunnlinjen til Sevan Drilling var i andre kvartal langt svakere enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T08:07:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trøbbel for Sevan Drilling","id":"16913","published":"12-08-13T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling forteller i en børsmelding at selskapet har kommet i midlertidig brudd med sine lånebetingelser. Det skjedde ved utgangen av utgangen av andre kvartal 2012. Det skyldes kostnader knyttet til mobilisering av «Sevan Brasil». Ledelsen i selskapet vil komme med ytterligere detaljer rundt dette i forbindelse med kvartalspresentasjonen som finner sted torsdag 16. august klokken 11.00.","lead_text":"Sevan Drilling har kommet i midlertidig brudd med sine lånebetingelser.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-13T17:36:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjefen hamstrer aksjer","id":"427149","published":"12-08-2T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Adm. direktør i Sevan Drilling, Scott Kerr, kjøper 62.000 aksjer i Sevan Drilling, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 6,4824 kroner. Etter transaksjonen eier Kerr 620.100 Sevan Drilling-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Konsernsjef i Sevan Drilling sikrer seg tordag mange tusen aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-2T15:50:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling er i rute","id":"656920","published":"12-08-2T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling opplyser i en børsmelding at teknisk oppetid for Sevan Driller var på 98,1 prosent i juli. I juni var den 94,9 prosent. Sevan Brasil startet på en kontrakt for Petrobras den 24. juli og klargjøres for å fraktes til sin første brønn om kort tid. Selskapet melder videre at konstruksjon av rigg 3 og 4 går som planlagt.","lead_text":"Sevan Drilling oppdaterer markedet på teknisk oppetid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-2T09:07:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Brasil godkjent av Petrobras","id":"695599","published":"12-07-24T16:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling opplyser i en børsmelding at FPSOen Sevan Brasil har gjennomført aksepttestperioden for Petrobras i Brasil. Petrobras har akseptert og riggen begynte dermed på sin seksårige kontrakt med Petrobras tirsdag. Nå skal riggen flyttes til sin første brønnlokasjon.","lead_text":"Petrobras er fornøyd etter testene av Sevan Brasil. FPSOen er nå på vei til sin første brønn for selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-24T16:58:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling oppdaterer","id":"190374","published":"12-07-3T16:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling oppnådde en teknisk oppetid for \"Sevan Driller\" på 94,9 prosent i juni, fra 98,5 prosent i mai. Det opplyses i en melding tirsdag, skriver TDN Finans. \"Sevan Brasil\" ventes å forlate Rio de Janeiro i løpet av inneværende uke for 5-7 dager med tester til sjøs. Det ventes at riggen godkjennes innen midten av juli. Konstruksjon av rigg tre og fire går etter planen, ifølge nyhetsbyrået.","lead_text":"Sevan Drillings \"Sevan Driller\" oppdaterer på oppetid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-3T16:12:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan-rigg nærmere Petrobras-jobb","id":"128814","published":"12-06-29T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Brasil er i siste fase av aksept-testing for Petrobras, går det frem av en børsmelding. - Vi forventer at Sevan Brasil forlater Rio de Janeiro i midten av neste uke for sjøtester som ventes å ta 5-7 dager, og aksept av riggen bør være på plass før 15. juli, heter det. Sevan Drilling stiger 5,3 prosent til 5,18 kroner på Oslo Børs. Følg HegnarOnline på Facebook!","lead_text":"Sevan Drillings Sevan Brasil forlater Rio for sjøtesting.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-29T11:01:00Z"},{"tickerList":["SEVDR","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"500740","published":"12-06-27T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sevan Drilling som en svak kjøpskandidat mens Subsea 7 får en salgsanbefaling. Les også: Dagens kjøpskandidat på Oslo Børs - Sevan Drilling brøt den stigende trenden i mai. Det er etablert et kortsiktig støttenivå ved ca. fem kroner og et motstandsnivå ved ca. 5,75 kroner. Det bør komme en reaksjon opp mot 5,75 kroner, mens det på lengre sikt indikeres videre oppgang, men med svakere stigningstakt enn den hadde i trenden. Etablert brudd under fem kroner vil være et salgssignal. Volumbalansen er positiv og indikerer at det er flere som vil kjøpe enn selge. Dette styrker aksjen. Selskapet er i tillegg positivt på innsidehandler. Vurdering: Svak kjøpskandidat, sier Taugbøl. - Subsea 7 ga flere salgssignaler gjennom fjoråret og aksjen bunnet ut ved 97 kroner, før den steg til 149 kroner i april i år. Deretter har kursen på nytt falt og den brøt nylig støtten ved ca. 110 kroner. Videre nedgang mot neste støttenivå ved 97-98 kroner indikeres. Volumbalansen er negativ og svekker aksjen på kort sikt. Vurdering: Salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-27T13:18:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp i Sevan Drilling","id":"252413","published":"12-06-19T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management AS kjøpte mandag 543.827 aksjer i Sevan Drilling AS. Fond forvaltet av DNB Asset Management AS eier etter dette 16.956.552 aksjer i Sevan Drilling AS, som utgjør en eierandel på 5,04 prosent av aksjene i selskapet","lead_text":"DNB-fond flagger i Sevan Drilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-19T08:40:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rykende ferske nyheter fra Sevan Drilling","id":"957970","published":"12-06-4T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder mandag at deres eneste rigg, Sevan Driller, hadde en oppetid på 98,5 prosent i mai. Sevan Brasil skal være klar i første halvår 2012 - mest sannsynlig i Q2. Rigg tre og fire-byggingen, som fremdeles er på verftstadiet, skal etter sigende gå som planlagt. Sevan Drilling har falt 30 prosent på børs den siste måneden, men er kun ned 2 prosent de siste 12 månedene. Les hele meldingen fra Sevan Driller her","lead_text":"Aksjen har falt 30 prosent på Oslo Børs bare i løpet av den siste måneden. Mandag oppdaterer Sevan Drilling markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-4T09:11:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Sevan Drilling","id":"318130","published":"12-05-21T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kristian Johansen, styremedlem i Sevan Drilling ASA, har i dag kjøpt 17.000 aksjer i selskapet til kurs 5,8702 kroner. Det betyr at posten kostet 100.000 kroner. Kristian Johansen eide ikke aksjer i selskapet før dette kjøpet.","lead_text":"Et av styremedlemmene i Sevan Drilling har begynt å kjøpe aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-21T10:26:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fremdeles rødt for Sevan Drilling","id":"828745","published":"12-05-10T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på minus 3,3 millioner dollar i 1. kvartal 2012, mot minus 3,5 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,01 dollar, mot minus 0,58 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 8,8 millioner dollar, sammenlignet med minus 2,5 millioner dollar året før. Driftsresultatet ble minus 4,6 millioner dollar, mot minus 1,9 millioner dollar året før. Driftsinntektene beløp seg til 31,0 millioner dollar, sammenlignet med 8,1 millioner dollar i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling ga topplinjen et solid løft i første kvartal, men tjener fremdeles ikke penger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T07:59:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Sevan Drilling","id":"868640","published":"12-05-2T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drillings \"Sevan Driller\" hadde en tekniske oppetid på 66,7 prosent i april, opplyses det i en melding. Mye av nedetiden var knyttet til reparasjon av en kontrollkabel i BOPen. Den totale nedetiden var på syv dager, og \"Sevan Driller\" var tilbake på fulle dagrater fra 22. april. \"Sevan Brasil\" ankom Rio de Janeiro 29. april. Her venter selskapet på aksepteringstester fra Petrobras. Det er fremdeles ventet oppstart av Petrobras-kontrakten i løpet av andre kvartal. Byggingen av både \"Sevan 3\" og Sevan 4\" går forløpig etter planen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har kommet med en ny oppdatering om sine rigger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T12:42:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling-sjef kjøper","id":"101787","published":"12-04-18T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling-sjef Scott Kerr har kjøpt 15.000 aksjer til 7,338 kroner per aksje, går det frem av en børsmelding. Etter dette eier Kerr 558.100 aksjer i selskapet. Følg HegnarOnline på Facebook!","lead_text":"Sevan Drilling-sjef Scott Kerr øker eksponeringen i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6517.ece/alternates/w620/kerr_scott","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-18T15:30:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling fant lekkasje","id":"380395","published":"12-04-16T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Under en BOP-test fant Sevan Drilling fredag en lekkasje, opplyses det i en melding. Dette vil ifølge meldingen gi en nedtid på rundt syv dager for å erstatte kabelen. Det var ingen lekkasje i havet, og brønnen er sikret. Selskapet forventer å være tilbake på full dagrate innen utgangen av denne uken. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling fant fredag en lekkasje. Det vil gi nedetid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-16T08:41:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Sevan Drilling","id":"789211","published":"12-04-2T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drillings \"Sevan Driller\" hadde en tekniske oppetid på 95,6 prosent i mars, opplyses det i en melding. \"Sevan Brasil\" reiste fra Kina til Brasil 7. mars. På grunn av dårlig vær har reisen tatt noe lenger tid enn forventet, og det er ventet at riggen ankommer Rio De Janeiro i slutten av april. Det vil være i rute for oppstart av Petrobras-kontrakten i løpet av andre kvartal. Byggingen av både \"Sevan 3\" og Sevan 4\" går forløpig etter planen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har kommet med en ny oppdatering om sine rigger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-2T08:44:00Z"},{"tickerList":["SEVDR","SDSD","SDRL","FOE","OCRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Her er mine tre aksje-favoritter","id":"860020","published":"12-03-7T09:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB-analytiker Lukas Daul sier til Finansavisen at han anbefaler kjøp av Sevan Drilling, Ocean Rig og Standard Drilling. Seadrill og Fred. Olsen Energy får hold-anbefalinger. - Det er de mindre riggselskapene vi ser på som mest interessante for øyeblikket, siden det er der vi ser den største oppsiden i kursen, forteller Daul. SEB-analytikeren sier at det i dag finnes få alternativer til oppkjøp, for riggselselskaper som ønsker å vokse og utnytte det sterke markedet. Ordrebøkene hos verftene er allerede smekkfulle, og selv en jackup-rigg som bestilles i dag, vil ikke kunne legge fra kai før sent i 2014. - Derfor er det generelt sett de små aktørene som får kjøpsanbefalinger hos oss nå. Vi snakker da om selskaper som Sevan Drilling, Pacific Drilling, Ocean Rig, Standard Drilling og Prospector. Alle er små riggaktører som vi tror kan være oppkjøpskandidater, forklarer Daul.","lead_text":"SEB-analytiker Lukas Daul trekker frem de tre aksjene han har mest tro på fremover, og peker samtidig på hete oppkjøps-kandidater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55193.ece/alternates/w620/ny_oslo_bors_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T09:42:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sevan Drilling får kjeft av tilsynet","id":"824153","published":"12-02-20T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finanstilsynet mener at opplysningene i prospektet fra Sevan Drilling datert 5. april 2011 var utilstrekkelig når det gjelder selskapets finansielle struktur. Finanstilsynet har vurdert å ilegge Sevan Drilling overtredelsesgebyr, men finner det tilstrekkelig å uttrykke kritikk for mangelfulle opplysninger i prospektet, heter det i et brev mandag. Finanstilsynet mener prospektet inneholdt uriktige opplysninger om selskapets gjeld. Da prospektet ble godkjent var Sevan Drilling et 100 prosent eid datterselskap av Sevan Marine ASA. Prospektet gjaldt tilbud om tegning av mellom 92 og 120 millioner nye aksjer i Sevan Drilling og tilbud om kjøp av 64 millioner aksjer i Sevan Drilling fra Sevan Marine. Planen var at Sevan Drilling skulle noteres på Oslo Børs. Av kapitaliserings- og gjeldsforpliktelsestabellen i prospektet fremkommer det at Sevan Drilling hadde 575 millioner dollar i langsiktig gjeld. I en annen oversikt over gjeldssituasjonen per 1. april 2011 fremkommer det at 662 millioner dollar er langsiktig gjeld. Her finner du hele brevet fra Finanstilsynet","lead_text":"Finanstilsynet mener at opplysningene i prospektet fra Sevan Drilling var utilstrekkelige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56143.ece/alternates/w620/ny_sevan_driller620","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-20T08:46:00Z"},{"tickerList":["SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre rapport fra Sevan Drilling denne gang","id":"678666","published":"12-02-16T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sevan Drilling melder om et resultat etter skatt på -8,5 millioner dollar i 4. kvartal 2011, mot -10,7 millioner dollar i samme periode året før. Resultatet før skatt ble -7,1 millioner dollar, sammenlignet med -10,5 millioner dollar året før. Driftsresultatet ble 0,7 millioner dollar, mot -9,9 millioner dollar året før. Driftsinntektene beløp seg til 38 millioner dollar, sammenlignet med 3,6 millioner dollar i 4. kvartal 2010. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Sevan Drilling har torsdag lagt frem en Q4-rapport som viser røde tall. Fasit er imidlertid bedre enn ved forrige korsvei.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T08:05:00Z"}]}