{"newsArticlesWithTickers":[{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig bedring fra Eitzen - men tapene fortsatte","id":"370045","published":"14-02-28T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ASA melder om et resultat etter skatt på minus 21 millioner dollar i 4. kvartal 2013, mot minus 73 millioner dollar i samme periode året før. Resultat per aksje ble minus 1,88 dollar, mot minus 6,46 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 21 millioner dollar, sammenlignet med minus 73 millioner dollar året før. Driftsresultatet ble minus 8 millioner dollar, mot minus 86 millioner dollar året før. Driftsinntektene beløp seg til 93 millioner dollar, sammenlignet med 94 millioner dollar i 4. kvartal 2012. Her er rapporten. Se presentasjonen LIVE fra 10:00","lead_text":"Eitzen Chemical tapte penger i 4. kvartal 2013 - men vesentlig mindre enn ved samme korsvei i 2012.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-28T07:24:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical taper penger, men ser lysning","id":"673130","published":"13-11-13T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat før og etter skatt på minus 18,4 millioner dollar i 3. kvartal 2013, mot minus 33,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 1,63 dollar, mot minus 3,00 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 3,5 millioner dollar, mot minus 15,7 millioner dollar året før. Fraktinntektene på T/C-basis beløp seg til 51,0 millioner dollar, sammenlignet med 46,7 millioner dollar i 3. kvartal 2012. Snittraten var 11.231 dollar per dag, ned 5,8 prosent fra 2. kvartal. Rederiet venter at ratene i 4. kvartal vil være bedre enn i 3. kvartal. Her er rapporten","lead_text":"Eitzen Chemical rapporterer om ratefall i 3. kvartal, men ser lysning i 4.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T07:40:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical får ny toppsjef","id":"156988","published":"13-11-7T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jens Grønning (45) blir ny sjef for Eitzen Chemical ASA fra 11. november 2013. Den tidligere toppsjefen Per Sylvester Jensen vil være tilgjengelig for selskapet ut året. Grønning kommer fra United Arab Chemical Carriers Ltd, Dubai, U.A.E, hvor han har vært sjef fra 2008 til 2013. Før det var han syv år i Eitzen Group.","lead_text":"Eitzen Chemical ASA har fått på plass en ny toppsjef.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-7T14:14:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical-sjefen går","id":"92953","published":"13-10-24T15:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical-sjef Per Sylvester Jensen har sagt opp jobben. Styret har satt igang letingen etter en ny sjef. I samme melding opplyses det at selskapet ser på muligheter for å restruktuere gjelden eller å reise penger for å styrke balansen og veksten for selskapet. Evercore Group L.L.C. er engasjert som rådgiver.","lead_text":"Eitzen Chemical-sjef Per Sylvester Jensen har sagt opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-24T15:11:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical doblet underskuddet","id":"617159","published":"13-08-23T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat før og etter skatt på minus 24,4 millioner dollar i 2. kvartal 2013, mot minus 12,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 2,16 dollar, mot minus 1,14 dollar ved samme korsvei i fjor. Driftsresultatet ble negativt med 13,7 millioner dollar, mot minus 6,2 millioner dollar året før. Driftsinntektene beløp seg til 53,9 millioner dollar, sammenlignet med 49,6 millioner dollar i 2. kvartal 2012. Eitzen Chemical har steget 95 prosent på Oslo Børs så langt i år. Det siste året er aksjen opp 123 prosent. Her er rapporten. HegnarOnline på Facebook her!","lead_text":"Eitzen Chemical har doblet seg på Oslo Børs i år. I 2. kvartal var det underskuddet som doblet seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-23T08:25:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical har doblet seg i år - ser mer oppside","id":"292315","published":"13-08-22T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical markerer seg som en av dagens vinnere på Oslo Børs. Aksjen er så langt opp 9,3 prosent til 16,50 kroner. DNB Markets tar ifølge Reuters opp anbefalingen fra \"selg\" til \"hold\", og løfter kursmålet fra to til 15 kroner. - Aksjen har steget voldsomt på børs, men ved å anvende en opsjonsmetodikk kan man fortsatt se en oppside, sier meglerhusets shippinganalytiker Nicolay Dyvik. Hovedrisikoen En av triggerne har vært bedring i produkttankmarkedet, hvor Dyvik ifølge nyhetsbyrået beregner at Eitzen Chemical har 30 prosent av sin flåte. - Hovedrisikoen er om det blir hentet penger nærstående, noe som vil bety at dagens egenkapital ikke er noe verdt, sier analytikeren. Eitzen Chemical har steget over 107 prosent på Oslo Børs hittil i år, mens aksjen er opp drøyt 137 prosent det siste året. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets ser mer oppside i Eitzen Chemical. Men er egenkapitalen noe verdt?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T14:12:00Z"},{"tickerList":["ECHEM","BRG","NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"773056","published":"13-08-14T14:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Eitzen Chemical og Borregaard som kjøpskandidater mens Sparebank 1 Nord-Norge får en salgsanbefaling. Les også: Stig Myrseth advarer - tapene kan bli meget store - Eitzen Chemical ligger i en sterkt stigende trend. Kursen har korrigert tilbake, men støtten ved 14 kroner har tatt imot, og videre oppgang innenfor trenden indikeres. Volumet øker på dager med kursoppgang, noe som betyr at det er aggressive kjøpere som vil inn. Dette styrker aksjen på kort sikt. Det er ikke registrert innsidehandler siste 18 måneder. Risikoen er høy, og et brudd ned gjennom støtten ved 14 kroner vil være et kortsiktig salgssignal. Vurdering: Kjøpskandidat, Taugbøl. - Borregaard ligger i en bred, stigende trendkanal på mellomlang sikt. På kort sikt har kursen reagert tilbake og nærmer seg nå støtten rett under 24 kroner. Dette bør gi en reaksjon opp, og på lengre sikt indikeres videre oppgang innenfor trenden. Flere innsidere har kjøpt aksjer i selskapet i år, senest EVP Morten Harlem 29. juli. Aksjen er dermed positiv på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Kursen falt kraftig etter fremleggelsen av kvartalsresultat og nyheten om kommende emisjoner. Støtten i en hode-og-skuldre-formasjon og den stigende trenden er brutt, og videre nedgang til neste støttenivå rundt 30 kroner eller lavere er signalisert. Bruddet skjer på høyt volum, noe som tyder på en stor overvekt av selgere som vil ut. Dette styrker salgssignalet. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T14:40:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Doblet seg på 220 dager – får ny kjøpsanbefaling","id":"500266","published":"13-08-13T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eitzen Chemical som dagens kjøpskandidat på Oslo Børs. Les også: Stig Myrseth anbefaler seks aksjer - Eitzen Chemical har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen tester støtten ved ca 14.00 kroner, noe som kan gi en reaksjon opp, skriver Investtech. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. - Volumet har økt vesentlig i det siste. Dette vitner om økt interesse for aksjen, kanskje grunnet fundamentale nyheter. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 14,30 kroner. I løpet av den siste måneden er aksjen opp 24,35 prosent mens den har lagt på seg 104,29 prosent siden nyttår.","lead_text":"- Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, slår Investtech fast etter å ha sett på Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T09:05:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør kan ikke forklare kursrally","id":"687939","published":"13-08-5T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical stiger nye 17,6 prosent til 23,10 kroner, men finansdirektør Andreas Reklev i Eitzen Chemical har ikke noe nytt å melde, skriver TDN Finans. - Det har generelt vært en optimisme rundt shipping og særlig kanskje innen «products» den siste tiden, men det er ikke noe nytt å melde fra selskapet, sier Reklev. Reklav viser også til at andre aktører innen kjemikalie- og produkttank har kommet med gode tall. Finansdirektøren sier videre at Eitzen Chemical ikke er i noen konkret dialog om salg av selskapet. Eitzen Chemical har gått som en kule i det siste. Bare i løpet av den siste uken har aksjen steget 92,5 prosent, mens oppturen de siste tre månedene er på 395 prosent. En analytiker HegnarOnline har snakket med ser den siste tids oppgang i sammenheng med rateoppgang i kjemikalietankmarkedet, med påfølgende oppslag blant annet på Bloomberg.","lead_text":"Fnansdirektør Andreas Reklev i Eitzen Chemical har ikke noe nytt å melde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-5T12:46:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Doblet seg på 12 måneder – får ny kjøpsanbefaling","id":"171114","published":"13-07-18T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eitzen Chemical som dagens kjøpskandidat på Oslo Børs. - Eitzen Chemical har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har støtte ved ca. 8,00 kroner, skriver Investtech. - Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Dette svekker trendbruddet. Volumet har økt vesentlig i det siste, noe som kan skyldes fundamentale nyheter, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Onsdag sluttet aksjen på 10,25 kroner. I løpet av den siste måneden har aksjen lagt på seg 19,46 prosent mens den er opp 105 prosent de siste 12 månedene.","lead_text":"Investtech tror det fortsatt er mulig å tjene penger på Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-18T08:57:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspausen over i Eitzen Chemical","id":"749721","published":"13-07-3T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siste: Børsen hever pausen, med en \"reopening auction call\" frem til 11.45. Det er innført børspause i Eitzen Chemical mens Oslo Børs ser på bevegelser i aksjeprisen.","lead_text":"Oslo Børs pauset Eitzen Chemical-aksjen, men handelen er nå i gang igjen (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-3T11:19:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt for Eitzen Chemical","id":"230157","published":"13-05-22T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på minus 10,66 millioner dollar i 1. kvartal 2013, mot minus 16,84 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,95 dollar, mot minus 1,49 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 10,67 millioner dollar, sammenlignet med minus 16,84 millioner dollar året før. Driftsresultatet ble minus 3,83 millioner dollar, mot minus 4,30 millioner dollar året før. . Driftsinntektene beløp seg til 95,66 millioner dollar, sammenlignet med 105,60 millioner dollar i 1. kvartal 2012. Her er rapporten. Se presentasjonen LIVE her","lead_text":"Eitzen Chemical taper fremdeles penger, men underskuddet var litt mindre i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55762.ece/alternates/w620/NY_Dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T08:16:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsnotert selskap er teknisk konkurs - men ingen \"zombie\"","id":"397545","published":"13-02-6T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical skylder bankene og obligasjonseiere 4,4 milliarder kroner. Egenkapitalen er negativ og rederiet betaler ikke avdrag. Styreleder Aage Figenschou har ansvaret for å rydde opp i selskapet. Han avviser imidlertid at han leder et \"zombieselskap\", skriver DN. Fearnley Fonds-analytiker Rikard Vabo advarte nylig investorer mot å plassere penger i \"zombieselskaper\", levende døde rederier, med skyhøy gjeld og som lever på bankenes nåde. - Dem må man unngå, sa Vabo. Han navnga Eitzen Chemical og danske Torm, som begge er teknisk konkurs - Driften er normal, alle fraktkontrakter vi ønsket er fornyet og bankene ringer ikke for å høre hvordan det går. Det som selvsagt er riktig, er at vi ikke har anledning til å bestiile nye skip eller kjøpe billige skip i secondhand-markedet, sier Figenschou til avisen. - Den dagen du helt trygt kan kjøpe Eitzen Chemical på børs er når vi har en ny hovedaksjonær og endrede lånebetingelser på plass, sier han. Aksjen faller 13,7 prosent til 7,77 kroner onsdag. Det verdsetter selskapet til knapt 87 millioner kroner. Aksjen har falt 99,7 prosent fra toppen og det siste året er aksjen ned 40 prosent.","lead_text":"Analytiker advarer investorer mot å plassere penger i to navngitte \"zombieselskaper\". Nå slår styrelederen i et av dem tilbake.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-6T09:03:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen opp 160 prosent - kjent investor kjøper stort","id":"619592","published":"13-01-14T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Haakon Morten Sæter har kjøpt seg kraftig opp i Eitzen Chemical. Det viser ferske aksjonærlister mandag. Les også: Tore Voldberg selger seg ut av vill børsrakett Sæter var ikke representert på listen over de 30 største eierne i selskapet forrige uke. Nå innehar Sæter 18. plassen på listene. Han sitter på 7.225.000 aksjer noe som tilsvarer 0,64 prosent av selskapet. Eitzen Chemical har lenge hatt forferdelig utvikling på Oslo Børs, men det siste halve året er aksjen opp utrolige 160 prosent. Les også: Meget kjent storaktør laster voldsomt opp i REC Siden nyttår har den hevet seg 62,50 prosent. Det siste året er aksjen ned 35 prosent. Mandag er aksjen uendret på 0,13 kroner. Nevnte Sæters post er dermed verdt rundt 940.000 kroner.","lead_text":"Eitzen Chemical var lenge et sorgens kapittel på Oslo Børs, men i løpet av de siste 6 månedene er aksjen kraftig opp. Nå kjøper Haakon Morten Sæter mengder av aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1780.ece/alternates/w620/Saeter-Haakon","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T12:15:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda rødere for Eitzen Chemical","id":"952653","published":"12-11-23T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på minus 33,83 millioner dollar i 3. kvartal 2012, mot minus 19,49 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,03 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 33,82 millioner dollar, sammenlignet med minus 19,49 millioner dollar året før. Driftsresultatet (EBIT) ble negativt med 15,70 millioner dollar, mot minus 9,32 millioner dollar året før. Driftsinntektene beløp seg til 46,69 millioner dollar, sammenlignet med 50,25 millioner dollar i 3. kvartal 2011. Restrukturering i boks Eitzen Chemical skrev i en børsmelding sendt ut torsdag ettermiddag at restruktureringen av bank- og obligasjonsgjelden er godkjent av alle banker i selskapets lånesyndikater. Styret skriver i rapporten at det ser gradvis bedring i markedsbalanse, og at det er inngått flere nye og lengre kontrakter i 2012 til høyere rater enn hva tilfellet har vært de siste årene Styret ser markedet i 4. kvartal som i 3. kvartal. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Restruktureringen er i boks for Eitzen Chemical, men rødfargen i regnskapet har blitt skarpere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57535.ece/alternates/w620/oslobors_fall","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T08:14:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsmygg: Dette er en stor, positiv milepæl","id":"669599","published":"12-11-23T06:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical skriver i en børsmelding sendt ut torsdag ettermiddag at restruktureringen av bank- og obligasjonsgjelden er godkjent av alle banker i selskapets lånesyndikater. Tidligere har det blitt opplyst at flertallet av obligasjonseierne er enige om restruktureringen, og vil stemme for denne op et obligasjonseiermøte. - Enigheten er en stor, positiv milepæl for selskapet, heter det. Blant de åtte hovedelementene er: Forfall for eksisterende bankgjeld forlenges fra juli 2014 til mai 2016 Den rentefri perioden forlenges til april 2015, med fleksible vilkår for tilbakebetaling derfra til forfall Kontante rentebetalinger begrenses til LIBOR frem til 1. januar 2015, og deretter til LIBOR pluss 2,75 prosent De største bankene tilfører i alt 30 millioner dollar i en ny arbeidskapitalfasilitet for å sikre likviditeten Eitzen Chemical utsatte sine resultater for 3. kvartal to ganger, sist fra 16. til i dag 23. november, i påvente av denne endelige avklaringen/godkjenningen rundt sin finansielle restrukturering. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Restruktureringen av Eitzen Chemical-gjelden er endelig i boks.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59624.ece/alternates/w620/dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T06:29:00Z"},{"tickerList":["ECHEM","PGS","DNB","AKSO","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Blodrød børsjumbo skal falle 80 prosent til","id":"668655","published":"12-10-9T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets melder tirsdag at de holder fast ved sin salgs-anbefaling på Eitzen Chemical. Dette til tross for at selskapet nylig kunne meddele at de hadde fått på plass en endelig avtale med bankene og øvrige kreditorer vedrørende den videre finansieringen. Kursmålet er satt til 0,02 kroner mens siste kurs er 0,09 kroner. Dermed ser man en nedside på rundt 80 prosent. - Restruktureringen startet i 2009 med en henstand på tre år knyttet til lånene. Nå ser vi en forlengelse av denne henstanden med ytterligere tre år. Etter vårt syn har selskapet her sikret seg tilstrekkelig finansiell forutsigbarhet og et utgangspunkt for å kunne styrke egenkapitalen via en emisjon. Ettersom vi venter at en emisjon vil være på minst 50 millioner dollar og den samtidig vil kunne innebære en betydelig utvanning av dagens aksjonærer opprettholdes salgsanbefalingen og kursmålet på 0,02 kroner pr aksje, kommenterer DnB Markets. Eitzen Chemical har falt over 50 prosent på Oslo Børs hittil i år, og aksjen falt over 90 prosent i fjor. Anbefaler fremdeles kjøp av kvartett Samtidig skriver Christiania Securities i en rapport at de fremdeles anbefaler kjøp av Seadrill, Aker Solutions, PGS og DNB. Om sistnevnte skriver meglerhuset følgende: - DNB reagerte i sommer opp litt over støtte fra tidligere vendepunkter rundt 50 kroner. Kursen har dannet en raskt stigende trend og gitt nye kjøpssignaler ved brudd opp gjennom 67 kroner og 69 kroner. Etter en rask oppgang har kursen den siste uken reagert ned mot støtte ved 69 kr. Dette bør kunne gi en ny reaksjon opp, og på sikt indikeres fortsatt videre oppgang innenfor trenden. Vi opprettholder kjøpsanbefaling med kursmål 78 kr og stop loss 69 kroner. DNB stiger tirsdag 0,97 prosent til 73,10 kroner.","lead_text":"Aksjen falt 90 prosent i fjor og så langt i år er den ned 50 prosent. Nå tror DNB Markets på enda mer fall, mens Christiania Securities snakker om fire aksjer de har tro på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12728.ece/alternates/w620/dnb","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-9T15:52:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjaastad forlater Eitzen-styret","id":"786281","published":"12-09-6T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørn Sjaastad trekker seg fra styret i Eitzen Chemicals, opplyses det i en melding. Selskapet inngikk i begynnelsen av august en intensjonsavtale om refinansieringen av selskapets bankgjeld, og Sjaastad ønsker å fratre nå som selskapet går inn i en ny fase. Nåværende styremedlem Aage Figenschou tiltrer som styreformann. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bjørn Sjaastad trekker seg nå fra styret i Eitzen Chemicals.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-6T08:58:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Store tap for Eitzen Chemical","id":"653732","published":"12-08-14T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat før og etter skatt på minus 12,8 millioner dollar i 2. kvartal 2012, mot minus 27,4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,01 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 6,2 millioner dollar, mot minus 10,8 millioner dollar året før. Fraktinntektene på T/C-basis beløp seg til 49,6 millioner dollar, sammenlignet med 52,0 millioner dollar i 2. kvartal 2011. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Eitzen Chemical har lagt bak seg et elendig kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T08:15:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt ennå men bedre fra Eitzen Chemical","id":"879369","published":"12-05-23T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på -16,83 millioner dollar i 1. kvartal 2012, mot -80,05 millioner dollar i samme periode året før. Nettoresultatet er dermed nærmere 80 prosent bedre i år enn tilfellet var i fjor. Resultat per aksje ble -0,01 dollar, mot 0,07 dollar ved samme korsvei i fjor. Resultatet før skatt ble -16,83 millioner dollar, sammenlignet med -77,54 millioner dollar året før. Driftsresultatet ble -4,3 millioner dollar, mot -76,76 millioner dollar året før. Driftsinntektene beløp seg til 105,59 millioner dollar, sammenlignet med 105,29 millioner dollar i 1. kvartal 2011. Eitzen Chemical er nummer 5 på listen over aksjene som har falt aller mest det siste året på Oslo Børs. Nedturen i denne perioden er på 91,14 prosent. Her er rapporten fra selskapet Følg HegnarOnline på Facebook her!","lead_text":"Aksjen har falt over 90 prosent på Oslo Børs det siste året. Q1-rapporten fra Eitzen Chemical viser imidlertid at det er noe bedring å spore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12377.ece/alternates/w620/Eitzen-Chemcal","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-23T08:34:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapene øker i Eitzen Chemical","id":"981324","published":"12-02-17T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2011 hadde Eitzen Chemical fraktinntekter på 105,3 millioner dollar, mot 93,6 millioner dollar året før. Selskapet fikk et negativt driftsresultat (EBIT) på 76,8 millioner dollar, mot et negativt driftsresultat på 18,8 millioner dollar for et år siden. Resultat før skatt ble på minus 77,6 millioner dollar, mot et negativt resultat på 32,2 millioner dollar i fjerde kvartal 2010. Nettoresultatet ble på minus 80,1 millioner dollar, mot et negativt resultat på 29 millioner dollar året før. Følg presentasjonen LIVE her klokken 10.00 Her er rapporten","lead_text":"Eitzen Chemical har lagt bak seg et tøft kvartal. Her er tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-17T08:22:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical engasjerer ABG","id":"624154","published":"12-01-16T17:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ASA har engasjert ABG Sundal Collier Norge ASA som finansiell rådgiver for å se på mulighetene for selskapet. Det vises til det fortsatt svake kjemikalietankmarkedet og avtalen med bankene som betinger gjennopptagelse av faste gjeldsavdrag fra og med fjerde kvartal 2012. Ønsket er å starte en prosess for å sikre adekvat, langsiktig finansering og likviditet. ABG skal bistå selskapet på dette feltet. Aksjen endte opp fem prosent til 21 øre.","lead_text":"Eitzen Chemical engasjerer ABG Sundal Collier.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6863.ece/alternates/w620/Penger3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-16T17:27:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical-sjefer går","id":"953421","published":"11-11-16T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ASA opplyser at både toppsjefen Terje Askvig og finansdirektøren Per-Hermod Rasmussen går fra selskapet. Per Sylvester Jensen, som i dag er driftsdirektør, overtar som ny toppsjef. Han vil overta posisjonen så snart det er praktisk mulig i løpet av de neste månedene. Rasmussen vil bli ertsattet av Andreas Reklev. Han har vært i forskjellige Eitzen-selskaper siden 2006, sist som finansdirektør i Camillo Eitzen \u0026 Co ASA og Eitzen Maritime Services ASA.","lead_text":"Toppsjefen Terje Askvig og finansdirektøren Per-Hermod Rasmussen går fra Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58531.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-16T08:15:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Taper penger hver dag","id":"146621","published":"11-11-7T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjemikalietankrederiet Eitzen Chemical sliter med fallende skipsverdier og for lave rater til å dekke drifts- og finanskostnader, melder Reuters. Administrerende direktør Terje Askvig håper å unngå å måtte snakke med bankene igjen i 2012 for å reforhandle låneavtaler. - Med 11.000 dollar per dag dekker vi alle kostnader og alle våre forpliktelser frem til fjerde kvartal 2012, uttalte Askvig på kvartalspresentasjonen mandag. Nå er snittratene rundt 9.000 dollar per dag per skip. I tredje kvartal 2011 viste nettoresultat minus 19 millioner av fraktinntekter på 109 millioner dollar. - Det er ikke så mye markedsbedring som skal til før vi er i balanse, sier Askvig. I løpet av tredje kvartal ble kontantbeholdningen redusert med 15 millioner dollar. Rederiet har nå 75 millioner kroner i kassen, samt totale lån og forpliktelser på 1,1 milliarder dollar. Eitzen Chemical faller 17,4 prosent til 19 øre på Oslo Børs. Se også innslag med Askvig i økonominyhetene på HegnarOnlineTV klokken 16:00.","lead_text":"Kjemikalietankrederiet Eitzen Chemical trenger rater på 11.000 dollar per dag per skip, men får bare inn 9.000 dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58531.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-7T12:53:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical minsket underskuddet","id":"269340","published":"11-11-7T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på minus 19,49 millioner dollar i 3. kvartal 2011, mot minus 31,01 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,02 dollar, mot minus 0,04 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 19,49 millioner dollar, sammenlignet med minus 30,94 millioner dollar året før. Driftsresultatet ble minus 9,32 millioner dollar, mot minus 10,13 millioner dollar året før. Driftsinntektene beløp seg til 109,09 millioner dollar, sammenlignet med 96,12 millioner dollar i 3. kvartal 2010. Her er rapporten.","lead_text":"Eitzen Chemical satt igjen med røde tall i tredje kvartal, men løftet topplinjen noe.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55762.ece/alternates/w620/NY_Dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-7T08:12:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Store tap for Eitzen Chemical","id":"353233","published":"11-08-17T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat før og etter skatt på minus 27,4 millioner dollar i 1. kvartal 2011, mot minus 27,6 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,03 dollar, mot minus 0,04 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 27,4 millioner dollar, sammenlignet med minus 27,7 millioner dollar i 2. kvartal 2010. Driftsresultatet ble minus 10,8 millioner dollar, mot minus 14,7 millioner dollar året før. Fraktinntektene på T/C-basis beløp seg til 52,0 millioner dollar, sammenlignet med 49,3 millioner dollar i 1. kvartal 2010. Her er rapporten Se presentasjonen her","lead_text":"Eitzen Chemical taper fortsatt store beløp. Se presentasjonen her","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-17T08:21:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av kjendisaksje","id":"848297","published":"11-05-18T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Enskilda har tatt opp dekning av Eitzen Chemical med en kjøpsanbefaling og et kursmål på 1,08 kroner, melder TDN Finans. Det ventes at selskapet etter emisjonen vil ha tilfredsstillende likviditet frem til tredje kvartal 2012 gitt uendrede rater, samt være innenfor kontantforpliktelser på 30 millioner dollar i 2011 og 40 millioner dollar i 2012. Det slås videre fast at Eitzen Chemical er et gearet spill på en bedring i kjemikaletankmarkedet. Siste notering er 0,81 kroner, opp 5,2 prosent. Flere kjente investorer er inne i Eitzen Chemical, inkludert Midelfart (ny på topp 30-listen mandag), Sundt AS, der Christian Ringnes er styreleder, samt Jan Haudemann-Andersens Datum AS.","lead_text":"Finanskjendiser som Midelfart og Haudemann-Andersen er allerede inne i Eitzen Chemical. Nå kliner meglerhus til med en kjøpsanbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53920.ece/alternates/w620/midelfart","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T11:27:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bankene sparker Axel Eitzen ut fra styret","id":"23201","published":"11-05-14T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som vi tidligere har omtalt er den gjeldstyngede rederen nedsyltet i gjeld gjennom sitt private holdingselskap Eitzen Holding. På to år er 900 millioner tapt. Lån på 650 millioner er forfalt. Axel C. Eitzens selskap klarer ikke å betale. Nå melder Dagens Næringsliv at banken har tatt rederens styreplass i selskapet Eitzen Chemical, som er det største av de tre Eitzen-selskapene på Oslo Børs. Det kriserammede kjemikalierederiet har tapt vel 3 milliarder kroner før sklatt de siste tre årene. -Det er jo litt rart, men helt greit, sier Axel C. Eitzen til Dagens Næringsliv om rokkeringen. Han understreker til avisen at han synes prosessen har vært ryddig og åpen for alle parter. Rederen er erstattet som styreleder av Bjørn Sjaastad, og i tillegg rykker Nordeas tidligere shipping-banksjef Carl E. Steen inn i styret. I vinter sluttet Steen i banken for å drive for seg selv som investor.","lead_text":"Med Nordea i spissen tar bankene en mer aktiv rolle i Axel C. Eitzen-selskapet og presser rederen ut av styret.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56402.ece/alternates/w620/ceco","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-14T09:28:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical ser fortsatt rødt","id":"842312","published":"11-05-6T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat før og etter skatt på minus 27,1 millioner dollar i 1. kvartal 2011, mot minus 26,1 millioner dollar i samme periode året før. Driftsresultatet (EBIT) ble negativt med 13,9 millioner dollar, mot minus 15,8 millioner dollar året før. EBITDA var positivt med 6,1 millioner dollar, opp fra 5,45 millioner dollar i samme periode i fjor. Fraktinntektene beløp seg til 49,4 millioner dollar, sammenlignet med 48,8 millioner dollar i 1. kvartal 2010. Rapporten her.","lead_text":"Driften før avskrivninger","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-6T08:35:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kriseselskapet med fersk emisjon","id":"491906","published":"11-04-15T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder fredag at de har foretatt en rettet emisjon som har tilført selskapet 297,55 millioner kroner - rundt 55 millioner dollar. Selskapet hadde som mål å få inn mellom 45 og 55 millioner dollar. 371,9 millioner aksjer ble emittert til en kurs på 0,80 kroner. ABG Sundal Collier Norge var lead manager i emisjonen mens First Securities var co-lead manager. Aksjene i Eitzen Chemical ASA noteres ex rett til å delta i reparasjonsemisjon fra og med i dag, 15. april. Videre er det klart at selskapet Camillo Eitzen tegnet seg for 67.625.000 i emisjonen. Selskapet sitter nå på 380.411.236 aksjer i Eitzen Chemical - 33,80 prosent. Eitzen Chemical har falt nærmere 70 prosent på Oslo Børs i løpet av det siste året.","lead_text":"Aksjen har falt nærmere 70 prosent på Oslo Børs det siste året. Nå har Eitzen Chemical hentet snaue 300 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44107.ece/alternates/w620/OsloB%C3%B8rs%20-%20faller","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-15T08:55:00Z"},{"tickerList":["ECHEM","CECO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical trenger penger","id":"844842","published":"11-04-14T18:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical vurderer rettet emisjon på 45-55 millioner dollar, og har hyret ABG Sundal Collier og First Securities inn som tilretteleggere, går det frem av en børsmelding torsdag. Camillo Eitzen \u0026 Co. vil delta med 10 millioner dollar, og indikative ordre på 20 millioner dollar er mottatt fra andre investorer. Boken ble åpnet ved stengetid på Oslo Børs i dag, og ventes avsluttet i morgen klokken 08.00 Emisjonskursen vil ligge på 0,80 kroner per aksje. Eitzen Chemical falt i dag 11,3 prosent til 0,86 kroner på Oslo Børs.","lead_text":"Iverksetter emisjon på opptil 300 millioner kroner. Emisjonskursen ligger under dagens slutt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56402.ece/alternates/w620/ceco","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-14T18:16:00Z"},{"tickerList":["ECHEM","EMS","CECO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen hardt presset","id":"37417","published":"11-04-7T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Axel Camillo Eitzen er optimist, tror børsras for selskapene hans, stor gjeld og tapte kontrakter. - Eitzen Holding har for mye gjeld, og vi er avhengig av gode avtaler med bankene, sier Eitzen til Finansavisen. Ifølge Eitzen er gjelden på rundt 680 millioner kroner. - Men selv om vi er under press og det ikke er tvil om at vi har litt mye gjeld, er vi fremdeles et relativt stort system med mange profesjonelle mennesker. Vi jobber med god «spirit» for å komme gjennom disse tidene, sier han. Onsdag meldte Eitzen Maritime Services at selskapet mister en kontrakt verdt 550 millioner norske kroner. Eitzen sier han gjerne skulle sett at man var i gang med den kontrakten, fremfor at den gjenutlyst.","lead_text":"- Eitzen Holding har for mye gjeld, og vi er avhengig av gode avtaler med bankene, sier Axel Camillo Eitzen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56402.ece/alternates/w620/ceco","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-7T11:26:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen i pengeskvis","id":"560171","published":"11-02-16T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dersom fraktmarkedet ikke bedrer seg kan Eitzen Chemicals komme i brudd med kravet i sin låneavtale om at de skal ha minst 30 millioner dollar i kontanter. Dette melder DN. R.S. Platou har estimert at et slikt brudd kan intreffe mot slutten av året. For å unngå å måtte trykke opp flere aksjer, er det nødvendig med en rask normalisering av markedet. I 2009 hentet Eitzen Chemical inn 644 millioner kroner til 515,2 millioner nye aksjer med pålydende 1,25 kroner.","lead_text":"Eitzen Chemical er avhengig av en rask oppgang i markedet. Hvis ikke kan rederiet bli tvunget til en ny kapitalutvidelse","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-16T09:24:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical LIVE","id":"10092","published":"11-02-15T07:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på minus 29,0 millioner dollar i 4. kvartal 2010, mot minus 33,9 millioner dollar i samme periode året før. Se presentasjonen LIVE her fra klokken 10. Resultat per aksje ble minus 0,04 dollar, mot minus 0,20 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 32,2 millioner dollar, sammenlignet med minus 37,4 millioner dollar året før. Driftsresultatet ble minus 18,8 millioner dollar, mot minus 26,5 millioner dollar året før. Fraktintektene på T/C-basis beløp seg til 46,7 millioner dollar, sammenlignet med 47,0 millioner dollar i 4. kvartal 2009. Her er rapporten","lead_text":"Eitzen Chemical tapte 29 millioner dollar i 4. kvartal. Se presentasjonen LIVE her fra klokken 10.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42309.ece/alternates/w620/dollar_brann","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-15T07:09:00Z"},{"tickerList":["ECHEM","SCAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene Celina, Hagen og Haudemann handler i","id":"797680","published":"11-01-18T15:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Jan Haudemann-Andersen, Stein Erik Hagen og Celina Midelfart var på ferde i aksjemarkedet i forrige uke, viser ferske lister over de 30 største aksjonærene i en rekke selskaper på Oslo Børs og Oslo Axess. Haudemann-Andersens Datum AS kjøpte ytterligere 1,1 millioner aksjer i Eitzen Chemical, og sitter nå på 1,80 prosent av selskapet - totalt 13.544.776 aksjer. Han er med det 8. største aksjonær. Tidspunktet å handle på kunne dog kanskje ha vært bedre. Eitzen Chemical falt rundt 18 prosent på Oslo Børs mandag. Datum AS faller samtidig ut av Topp 30-listen i BW Offshore. Forrige uke var Haudemann-Andersen \u0026 Co. nummer 30 på listen med 3 millioner aksjer. Celina Midelfart kjøper seg noe opp i Oslo Axess-selskapet ScanArc. Midelfart Invest AS handlet i forrige uke ytterligere 186.500 aksjer i selskapet, og har nå 5,38 prosent som 7. største aksjonær. Samtidig faller Hagens Canica AS ut av Topp 30-listen i samme selskap. På listen som ble publisert forrige mandag var Hagen \u0026 Co. 18. største aksjonær med 480.000 aksjer. ScanArc er ikke omsatt på Oslo Axess så langt tirsdag, men aksjen er opp 34,15 prosent den siste måneden.","lead_text":"Selskaper som Jan Haudemann-Andersen, Stein Erik Hagen og Celina Midelfart er involvert i har vært på ferde i aksjemarkedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52251.ece/alternates/w620/Investor_Trio","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T15:10:00Z"},{"tickerList":["ECHEM","REC","EMS","RCL","EMGS","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hermanrud: - Den ser slett ikke bra ut","id":"314517","published":"11-01-18T13:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Før nyttår satte sjefsstrateg i First Securities, Peter Hermanrud, opp sine mulige nyttårsraketter - aksjer han ventet ville komme til å stige solid i romjulen og inn i 2011. Hermanrud hadde blant annet stor tro på RCCL, Nordic Semiconductor, Eitzen Chemical, Eitzen Maritime Services og EMGS. - Nyttårsrakettene er teknisk begrunnet ut i fra at de har klatret mye eller falt mye. Disse aksjene er sterke kandidater til å bli med på listen, sa Hermanrud i midten av desember. I begynnelsen av januar gikk han i tillegg ut og anbefalte kjøp av Norwegian, Atea, Solstad Offshore og REC. Mandag opplyste ledelsen i en av Hermanruds utvalgte, Eitzen Chemical, at deres resultater for Q4 blir langt svakere enn ventet. Markedet reagerte med å sende aksjen ned 18,68 prosent. Nå innrømmer Hermanrud at han bommet med akkurat denne raketten. Bommet grovt - traff godt - Ja, slik det ser ut nå kan man nok si at den gikk rett ad skogen. Jeg hadde ikke ventet en slik nedtur, og den ser ikke bra ut, sier Hermanrud til HegnarOnline. Sjefsstrategen sier videre at hans nyttårsraketter etter planen ikke skal selges før ved utgangen av januar, og at investorer som hoppet på Eitzen Chemical dermed kan ha gått på en lei smell. Han har ikke satt seg godt nok inn i den ferske guidingen fra selskapet til å kunne uttale seg om hvor veien går videre. Tipset hans på REC, i begynnelsen av januar, er Hermanrud imidlertid langt mer fornøyd med. Aksjen har steget nærmere 16 prosent den siste måneden. - Jeg hadde vel REC også, og den ser litt bedre ut. Det tipset var vel også av den spekulative sorten, i likhet med Eitzen Chemical, men akkurat nå virker REC å ha vært et bedre råd, sier sjefsstrategen. Hermanrud kan også sies å ha truffet bra med sine tips vedrørende EMGS og RCCL. Duoen har steget henholdsvis 39,55 prosent og 15,32 prosent i løpet av den siste måneden. Eitzen Maritime Services og Nordic Semiconductor har imidlertid falt 9,52 prosent og 13,95 prosent i samme periode. Les også: Peter Hermanrud spår Oslo Børs i 530 (14.12.10 15:00) Ekspertenes dom: Slik går børsen i 2011 (30.12.10 14:27) Dette kan torpedere børsfesten (05.1.11 12:49)","lead_text":"En av Peter Hermanruds såkalte nyttårsraketter gikk på en real smell mandag. Sjefsstrategen innrømmer skivebom. Han traff langt bedre med REC. Slik gikk det med flere av hans andre tips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37844.ece/alternates/w620/hermanrud_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T13:10:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen snudde perfekt ned igjen","id":"216383","published":"11-01-18T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical har falt jevt og trutt de siste årene, men fikk et løft mot slutten av fjoråret. Aksjen steg fra 1 krone i midten av november til 1,88 kroner den siste handelsdagen i 2010. Etter det har aksjen ramlet nesten 30 prosent. Teknisk sett snudde ECHEM ved nyttår perfekt mot topplinjen og bekreftet med også den lange fallende trenden. Aksjen brøtogså tilbake ned gjennom 200-dagers glidende gjennomsnitt, slik den gjorde etter en tilsvarende oppgang i fjor vår. Teknisk sett ble det også gitt et par gode signaler på at aksjen kunne slå ned igjen. I slutten av desember smalt RSI over 70. Det er ofte et signal om å ta gevinst, i hvert fall for de som støtter seg til teknisk analyse. Når aksjen i tillegg stanget i taket i den lange fallende trenden, var det ikke mange gode grunner for ikke å ta gevinst. Når begge disse forholdene inntraff samtidig som aksjen hadde steget 88 prosent på halvannen måned, var det ikke mange gode grunner for å bli sittende. Etter det første krakket Den stigende trenden i RSI-chartet er brutt, men aksjen er også i ferd med å bli oversolgt. Som vi ser i chartet har aksjen imidlertid slått enda lengre ned i RSI-chartet ved to tidligere anledninger i 2010. Det kan bety at det er mer å gå på ned, og det er ikke veldig mye teknisk støtte før nede på 1,25-nivået. Ved at den lange fallende trenden ble bekreftet, og at 200-dagers glidende gjennomsnitt ble brutt, er det foreløpig også større sannsynlighet for at aksjen fortsetter ned innenfor den fallende trenden enn at den bryter opp med det første. Torsdag faller aksjene nye 1,5 prosent, til 1,33 kroner.","lead_text":"Eitzen Chemical snudde perfekt mot topplinjen i den lange fallende trenden. Det var en bekreftelse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52234.ece/alternates/w620/echem170111_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T09:32:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Haudemann har tapt 5-7 mill.","id":"892904","published":"11-01-18T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Da Oslo Børs stengte mandag var nyttårsraketten, Eitzen Chemicals, ned 18,68 prosent til kroner. Det sved for investoren Jan Haudemann-Andersen og hans selskap Datum. I forrige økte Datum beholdningen med 1,1 millioner aksjer til 13,54 millioner aksjer i selskapet og er med det 8. største aksjonærene i Eitzen Chemicals. Gårsdagens kursfall gjør at Haudemann-Andersen har et papirtap på mellom 5 og 7 millioner kroner etter førjulsinvesteringen i Eitzen Chemcals, skriver Finansavisen. Selskapet varslet mandag at resultatet for fjerde kvartal blir svakere enn ventet. Det vises til lavere aktivitet på regionalt nivå og høyere bunkerspriser, noe som hadde negativ innvirkning på T/C-ratene. Snittraten var på rundt 8.200 dollar per dag i fjerde kvartal, sammenlignet med 8.900 dollar i de ni første månedene av 2010. Siden toppen på 1,88 kroner, ved årsskiftet, har aksjen ramlet med 28 prosent.","lead_text":"Kjemikalierederiet Eitzen Chemical varslet i går svakere 4. kvartals-resultat. Investor Jan Haudemann-Andersen har tapt millioner på aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35728.ece/alternates/w620/haudemann-andersen_jan","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T08:24:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel på Oslo Børs","id":"780734","published":"11-01-17T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical opplyser at resultatet for fjerde kvartal blir svakere enn ventet. Det vises til lavere aktiviet på regionalt nivå o høyere bunkerspriser, noe som hadde negativ innvirkning på T/C-ratene. Snittraten var på rundt 8.200 dollar per dag i fjerde kvartal, sammenlignet med 8.900 dollar i de ni første månedene av 2010. Selskapet tror fortsatt på bedring i markedet og positive resultater i 2011.","lead_text":"Eitzen Chemical har sendt ut resultatvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-17T07:56:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus spår kursras","id":"272756","published":"10-11-10T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical la frem tall for tredje kvartal i dag som kom inn bedre enn DnB NOR Markets\u0027 estimater. \"Aksjen er imidlertid priset på EV/EBITDA 24,8x og 20,6x basert på estimatene for 2011-2012 og vi har en estimert underliggende verdi (NAV) på 1,2 kroner pr aksje. Det innebærer at aksjen i motsetning til andre aksjen i sektoren handles over NAV-estimatet, fastslår meglerhuset. DnB NOR Markets opprettholder salgsanbefalingen med et kursmål på 0,85 kroner pr aksje. I ettermiddag stiger Eitzen Chemical 11 prosent til 1,41 kroner på Oslo Børs. Det betyr at nedsiden er på 39,7 prosent.","lead_text":"Meglerhus tror dagens store børsvinner Eitzen Chemical skal falle hele 40 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46264.ece/alternates/w620/dnbnor_4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-10T13:24:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt bedre for kjendis-selskap i tredje kvartal","id":"706171","published":"10-11-10T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eitzen Chemical melder om et resultat etter skatt på -31 millioner dollar i 3. kvartal 2010, mot -35,33 millioner dollar i samme periode året før. Resultat per aksje ble -0,04 dollar, sammenlignet med -0,21 dollar ved Q3-2009. Resultatet før skatt ble -30,94 millioner dollar, sammenlignet med -35,24 millioner dollar året før. Driftsresultatet ble -10,13 millioner dollar, mot -10,31 millioner dollar året før. EBITDA kom innn på 10,70 millioner dollar mot 11,60 millioner dollar i fjor ved samme periode. Driftsinntektene beløp seg til 51,67 millioner dollar, sammenlignet med 55,10 millioner dollar i 3. kvartal 2009. De siste månedene har et utall profilerte investorer kjøpt og solgt en rekke store poster i selskapet Eitzen Chemical. Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Øystein Stray Spetalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i selskapet. Her er rapporten fra Eitzen Chemical","lead_text":"Norske finanskjendiser elsker tydeligvis selskapet. Onsdag legger Eitzen Chemical frem sine tall for tredje kvartal. Får Spetalen \u0026 Co. noe å juble for?","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35222.ece/alternates/w620/stordalen_spetalen_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-10T07:36:00Z"},{"tickerList":["ECHEM","SEVAN","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene Spetalen og Stordalen handler i","id":"735105","published":"10-11-9T13:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Petter Stordalen og Øystein Stray Spetalen var på ferde i aksjemarkedet i forrige uke, viser ferske lister over de 30 største aksjonærene i en rekke Oslo Børs-selskaper. Stordalens Home Capital AS solgte stort i Eitzen Chemical, og beholdningen her ble redusert med 6.659.087 aksjer. Dermed falt hotellkongen fra 9. plass på Topp 30-listen helt ned til 20. plass. Han sitter nå på 0,47 prosent av aksjene i Eitzen Chemical, totalt 3.567.866 aksjer. Stordalen-kompis Øystein Stray Spetalen plukket imidlertid opp noen av de solgte aksjene. Investoren handlet nemlig i samme selskap, og suste dermed inn på Topp 30. Spetalen er nå 26. største aksjonær i Eitzen Chemical med 0,36 prosent av aksjene, totalt 2.736.980 aksjer. Men Spetalen har ikke bare vært på ferde i dette selskapet. Investoren solgte i forrige uke aksjer i Sevan Marine, og kvittet seg her med 100.000 aksjer. Han sitter nå på 6,166 millioner aksjer i selskapet - 1,17 prosent - og er med det 14. største aksjonær. I tillegg handlet Spetalen 105.000 ytterligere aksjer i selskapet Atea, hvor han nå har 0,56 prosent, totalt 540.764 aksjer. Spetalen er nå 23. største aksjonær, opp fra 29. plassen han lå på forrige uke.","lead_text":"De profilerte investorene Øystein Stray Spetalen og Petter Stordalen har vært på ferde i aksje-markedet, viser ferske oversikter. Førstnevnte handler i flere aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35221.ece/alternates/w620/stordalen_spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T13:56:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har 800.000 i gevinst på én aksje på én uke","id":"302636","published":"10-09-10T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Arne Fredly og Petter Stordalen kan ta helg med et stort smil om munnen, etter å ha sett en av sine investeringer, Eitzen Chemical, ha gjennomført en meget solid uke på Oslo Børs. Selskapet, omtalt en rekke ganger som en kjendis-aksje, er nemlig på Topp 5 over aksjer som har steget aller mest denne uken. Les også: Her er ukens KANON-aksjer Siden Oslo Børs åpnet sine dører mandag har Fredly og Stordalen kunnet se sine aksjeposter på rundt 10 millioner aksjer i selskapet stige med småpene 800.000 kroner i verdi. (Stordalen sitter med 10,29 millioner aksjer - Fredly med 10 millioner blank) Fredly flyttet nylig samtlige av sine aksjer i Eitzen Chemical fra Atlas Capital Management Limited over til selskapet Apollo Asset Limited, som nå står med 1,33 prosent av selskapet. Fredly er 13. største aksjonær - Stordalen er på plass nummer 10 med 1,36 prosent av aksjene. Profilerte finansfolk som Tore Aksel Voldberg, Arne Blystad, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i selskapet det siste året, i tillegg til nevnte Fredly og Stordalen. Eitzen Chemical er fredag opp 1,72 prosent til 1,18 kroner.","lead_text":"Investorene Arne Fredly og Petter Stordalen kan saktens ta helg med gullende god samvittighet. På én fattig uke har de 800.000 kroner hver i urealisert gevinst på én aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50241.ece/alternates/w620/1Fredly_Stordalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-10T15:44:00Z"},{"tickerList":["ECHEM","DNO","RGT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arne Fredly stokker om - Larsen laster opp","id":"820153","published":"10-09-6T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske oversikter over de største aksjonærene i en rekke selskaper på Oslo Børs viser at Arne Fredly og hans Atlas Capital Management Limited nå er ute av Topp 30-listen i Eitzen Chemical. Forrige uke var Atlas Capital Management Limited 13. største aksjonær med 10 millioner aksjer mens selskapet nå ikke er å finne blant de 30 største. Fredly har imidlertid flyttet samtlige av aksjene over til selskapet Apollo Asset Limited, som nå står med 10 millioner aksjer og 1,33 prosent av selskapet. - Jeg har ikke solgt en eneste aksje, sier Fredly på telefon til HegnarOnline mandag. Fredly har tidligere solgt seg inn og ut av Eitzen Chemical en rekke ganger. Profilerte finansfolk som Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i selskapet det siste året. Samtidig er det klart at DNO Invest AS ved styreleder Berge Gerdt Larsen og med DNO International ASA som største aksjonær, laster opp 1 million aksjer i Rocksource. Gerdt Larsen \u0026 Co. sitter nå på 3,23 prosent av Rocksource, totalt 8.480.049 aksjer. Det holder til andreplass på listen over de største aksjonærene.","lead_text":"Arne Fredly stokker om i kjendis-aksje, mens Berge Gerdt Larsen \u0026 Co. laster opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50144.ece/alternates/w620/1fredly\u0026amp;gerdt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-6T15:30:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mørkerødt fra Eitzen Chemical","id":"935500","published":"10-08-10T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på minus 27,6 millioner dollar i 2. kvartal 2010, mot minus 26,2 millioner dollar i samme periode året før. Resultatet før skatt ble minus 27,7 millioner dollar, sammenlignet med minus 26,1 millioner dollar året før. Driftsresultatet ble minus 14,7 millioner dollar, mot minus 15,8 millioner dollar året før. Fraktinntektene på T/C-basis beløp seg til 49,3 millioner dollar, sammenlignet med 48,8 millioner dollar i 2. kvartal 2009. Her er rapporten","lead_text":"Eitzen Chemica tapte nærmere 30 millioner dollar i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-10T07:07:00Z"},{"tickerList":[],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene de store guttene handler i","id":"4059","published":"10-07-19T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere profilerte investorer var ute med åpne lommebøker i markedet forrige uke. Blant dem som handlet aksjer var Patrick Møgster, som via sitt Paco Invest AS lastet opp med 204.550 aksjer i selskapet Eitzen Chemical. Møgster \u0026 Co. sitter nå på totalt 4.000.000 aksjer - 0,53 prosent av selskapet. Haakon Sæter og Silvercoin Industries AS solgte 390.000 aksjer i samme selskap forrige uke. Sæter sitter nå på 0,44 prosent av aksjene i selskapet - 3.292.472 aksjer. Siem Industries Inc. solgte i forrige uke flere aksjer i Subsea 7 - nærmere bestemt 13,5 millioner. Selskapet sitter nå på 15,29 prosent av aksjene i Subsea 7 - totalt 22.509.045 aksjer. Siem Industries Inc. var også på ferde i Siem Offshore, og kjøpte drøye 12 millioner aksjer i selskapet. Siem Industries Inc.har nå litt over 133 millioner aksjer i selskapet - 33,68 prosent. Erik Must AS solgte alle aksjene han satt på i samme selskap - totalt 1.450.000 aksjer. John Fredriksen var som vanlig involvert i et par handler, og investoren handlet via sitt Hemen Holding Limited 550.000 aksjer i Seadrill, der han nå har 32,16 prosent - totalt 124.567.583 aksjer. Hemen kjøpte også 3,8 millioner aksjer i Golden Ocean. Fredriksen har nå 30,93 prosent av selskapet. Samme mann var også på ferde i Marine Harvest, der han via sitt Geveran Trading Co LTD lastet opp 5 millioner aksjer. Fredriksen sitter her nå på litt over en milliard aksjer - totalt 29,98 prosent. Jens Ulltveit-Moe \u0026 Co. fortsetter å handle med REC, og forrige uke kjøpte Umoe AS 800.000 aksjer i selskapet. Investoren har nå 0,51 prosent av sol-selskapet - litt over 5 millioner aksjer. Jan Petter Sisseners investeringsfond Sissener Sirius har den siste tiden solgt seg noe ned i selskapet EMGS, men i forrige uke kjøpte de aksjer. 150.000 stykker ble kjøpt inn, og investeringsfondet sitter nå på 2,74 prosent av EMGS - drøye 4,2 millioner aksjer. Investor Tore Aksel Voldberg var også på ferde i EMGS, og solgte 100.000 aksjer. Voldberg har nå 964.100 aksjer i selskapet - 0,63 prosent. Epsilon, et heleid selskap av styremedlem Kjell Bråthen i Nordic Semiconductor, handlet i forrige uke 4.000.000 aksjer i Codfarmers. Epsilon har nå 2,72 prosent av aksjene i fiskematselskapet.","lead_text":"Det er midt i sommerferien, men også i forrige uke var en rekke av de store fiskene aktive i markedet. Her er et knippe av de handlene som ble foretatt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49244.ece/alternates/w620/FredSiss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-19T11:29:00Z"},{"tickerList":["ECHEM","EMGS","REC","MHG","CEQ","GOGL","SDRL","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene de store guttene handler i","id":"444611","published":"10-07-19T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere profilerte investorer var ute med åpne lommebøker i markedet forrige uke. Blant dem som handlet aksjer var Patrick Møgster, som via sitt Paco Invest AS lastet opp med 204.550 aksjer i selskapet Eitzen Chemical. Møgster \u0026 Co. sitter nå på totalt 4.000.000 aksjer - 0,53 prosent av selskapet. Haakon Sæter og Silvercoin Industries AS solgte 390.000 aksjer i samme selskap forrige uke. Sæter sitter nå på 0,44 prosent av aksjene i selskapet - 3.292.472 aksjer. Siem Industries Inc. solgte i forrige uke flere aksjer i Subsea 7 - nærmere bestemt 13,5 millioner. Selskapet sitter nå på 15,29 prosent av aksjene i Subsea 7 - totalt 22.509.045 aksjer. Siem Industries Inc. var også på ferde i Siem Offshore, og kjøpte drøye 12 millioner aksjer i selskapet. Siem Industries Inc.har nå litt over 133 millioner aksjer i selskapet - 33,68 prosent. Erik Must AS solgte alle aksjene han satt på i samme selskap - totalt 1.450.000 aksjer. John Fredriksen var som vanlig involvert i et par handler, og investoren handlet via sitt Hemen Holding Limited 550.000 aksjer i Seadrill, der han nå har 32,16 prosent - totalt 124.567.583 aksjer. Hemen kjøpte også 3,8 millioner aksjer i Golden Ocean. Fredriksen har nå 30,93 prosent av selskapet. Samme mann var også på ferde i Marine Harvest, der han via sitt Geveran Trading Co LTD lastet opp 5 millioner aksjer. Fredriksen sitter her nå på litt over en milliard aksjer - totalt 29,98 prosent. Jens Ulltveit-Moe \u0026 Co. fortsetter å handle med REC, og forrige uke kjøpte Umoe AS 800.000 aksjer i selskapet. Investoren har nå 0,51 prosent av sol-selskapet - litt over 5 millioner aksjer. Jan Petter Sisseners investeringsfond Sissener Sirius har den siste tiden solgt seg noe ned i selskapet EMGS, men i forrige uke kjøpte de aksjer. 150.000 stykker ble kjøpt inn, og investeringsfondet sitter nå på 2,74 prosent av EMGS - drøye 4,2 millioner aksjer. Investor Tore Aksel Voldberg var også på ferde i EMGS, og solgte 100.000 aksjer. Voldberg har nå 964.100 aksjer i selskapet - 0,63 prosent. Epsilon, et heleid selskap av styremedlem Kjell Bråthen i Nordic Semiconductor, handlet i forrige uke 4.000.000 aksjer i Codfarmers. Epsilon har nå 2,72 prosent av aksjene i fiskematselskapet.","lead_text":"Det er midt i sommerferien, men også i forrige uke var en rekke av de store fiskene aktive i markedet. Her er et knippe av de handlene som ble foretatt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49244.ece/alternates/w620/FredSiss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-19T11:28:00Z"},{"tickerList":["ECHEM","JIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg og selg","id":"195878","published":"10-07-13T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Jinhui Shipping og Eitzen Chemical som salgskandidater. - Jinhui hadde en nær firedobling av kursen i fjor, mens utviklingen i år var sidelengs fram til juni, da det ble gitt salgssignal fra en hode-og-skuldre-formasjon. Formasjonen indikerer starten av en fallende trend. Aksjen steg kraftig etter å ha vært oversolgt på RSI for et par uker siden, og ligger nå rett under motstanden ved 23,50 kroner. Dette bør gi en reaksjon ned på kort sikt. Et eventuelt brudd opp vil signalisere en mer sidelengs utvikling på mellomlang sikt. Det ligger støtte ved 18,50 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, sier Taugbøl. - Eitzen Chemical ligger i en svakt fallende trend på mellomlang sikt, og en fortsatt negativ utvikling innenfor denne indikeres. Aksjen har reagert opp og ligger nær et motstandsnivå ved 1,65 kroner, og dagens nivå kan være en god utgangskurs. Det er ikke registret innsidehandler i selskapet siste 12 måneder. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat. avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl frykter kursfall og anbefaler salg av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-13T14:55:00Z"},{"tickerList":["ECHEM","EMGS","REC","MHG","CEQ","GOGL","SDRL","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene de store guttene handler i","id":"481057","published":"10-07-12T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere profilerte investorer var ute med åpne lommebøker i markedet forrige uke. Blant dem som handlet aksjer var Haakon Sæter, som via sitt selskap Silvercoin Industries AS lastet opp 390.000 aksjer i Eitzen Chemical. Sæter sitter nå på 3.682.472 millioner aksjer i selskapet - 0,49 prosent totalt. Patrick Møgster og Paco Invest AS solgte aksjer i samme selskap forrige uke, og 1.248.344 aksjer ble lempet ut. Møgster har nå 3.795.450 aksjer i Eitzen Cheimcal, noe som tilsvarer 0,50 prosent av selskapet. John Fredriksen foretok også et knippe handler i forrige uke, og kjøpte via sitt Hemen Holding Limited blant annet 1 million aksjer i Golden Ocean. Investoren har nå 30,10 prosent av selskapet. Hemen Holding var også på ferde i Seadrill, der Fredriksen \u0026 Co. lempet ut 1.300.000 aksjer. Samtidig handler Fredriksen 700.000 aksjer i samme selskap, via sitt Geveran Trading Co. LTD. Investoren sitter totalt på 32,86 prosent av Seadrill. Geveran Trading dukker også opp på oversikten over handler i Marine Harvest, og her har Fredriksen \u0026 Co. solgt 9,5 millioner aksjer. Investoren sitter nå på 29,84 prosent av aksjene i fiskematselskapet - totalt 1.066.832.775 aksjer. Arne Wilhelmsen og Awilco Invest solgte seg i forrige uke helt ut av samme selskap, og lempet dermed 21,2 millioner aksjer over bord. Samme selskap solgte også alt de hadde av Norsk Hydro-aksjer - 4.843.200 totalt. I forrige uke kunne vi fortelle at forvalter Jan Petter Sisseners investeringsfond Sissener Sirius hadde solgt seg noe ned i selskapet EMGS, og denne uken viser aksjonæroversikten at nedsalget fortsetter Sissener Sirius solgte denne gang 300.000 aksjer i EMGS, og sitter nå på 2,64 prosent av aksjene i selskapet - 4.053.003 aksjer. I REC foretok investor Jens Ulltveit-Moe to handler. Med sitt Kagra AS kjøpte han 1,5 millioner aksjer slik at han her sitter på 7.697.579 aksjer i selskapet - totalt 0,77 prosent. Samtidig solgte han via UMOE AS 500.000 aksjer, og sitter nå på 4.246.514 aksjer her - totalt 0,43 prosent. Ulltveit-Moe har tidligere vært åpen om at han låner ut aksjer til short-salg i REC. Hans manøver med både kjøp og salg av REC i forrige uke kan i så måte være et utslag av dette.","lead_text":"Det er midt i sommerferien, men også i forrige uke var en rekke av de store fiskene aktive i markedet. Her er et knippe av de handlene som ble foretatt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49244.ece/alternates/w620/FredSiss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-12T14:44:00Z"},{"tickerList":["ECHEM","EMGS","REC","NSG","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene de store guttene handler i","id":"540941","published":"10-07-6T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere profilerte investorer var ute med åpne lommebøker i markedet forrige uke. Blant dem som handlet aksjer var Arne Fredly , som via sitt Atlas Capital Management LTD. lastet opp 1,5 millioner aksjer i det mye omtalte selskapet. Fredly er nå 13. største eier i selskapet, sitter på nøyaktig 10 millioner aksjer, noe som tilsvarer 1,33 prosent av aksjene i selskapet. I tillegg kjøpte Haakon Sæter-selskapet Silvercoin i forrige uke 500.000 i samme selskap og sitter nå på 3.292.472 aksjer, tilsvarende 0,44 prosent av selskapet. Forvalter Jan Petter Sisseners investeringsfond Sissener Sirius solgte 272.997 aksjer i EMGS, og sitter nå på 2,83 prosent av aksjene i selskapet - 4.353.003 aksjer. Investor Jens Ulltveit-Moe har redusert sin beholdning av REC-aksjer med 2.000.000. Han sitter nå på 0,48 prosent av aksjene i selskapet - 4.746.514 aksjer. Investeringsselskapet til Fredrik Wilhelm Mohn, Perestroika AS, har i tillegg solgt alle aksjene - 1.228.099 i tallet - som de satt på i Norske Skog.\u0027 Perestroika AS kjøpte aksjene til en omtrentlig snittpris på i overkant av 9 kroner per aksje, og endte med å selge seg ut på i underkant av 7,50 kroner. Investor John Fredriksen var også ute med lommeboken, og sikret seg 4.000.000 ytterligere aksjer i Marine Harvest. Fredriksen sitter nå på 30,11 prosent av selskapet.","lead_text":"Også i forrige uke var en rekke av de store fiskene aktive i markedet. Her er et knippe av de som kjøpte, og hva de brukte penger på, samt hvem som solgte hva.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49244.ece/alternates/w620/FredSiss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-6T13:48:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster på ny opp i kjendisaksjen","id":"313830","published":"10-07-6T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det var i forrige uke forholdsvis stor aktivitet i markedet med hensyn til kjøp av aksjer i selskapet Eitzen Chemical ASA. De siste ukene og månedene har en rekke profilerte investorer kjøpt og solgt en rekke store poster i selskapet. Blant dem som handlet aksjer var Arne Fredly, som via sitt Atlas Capital Management LTD. lastet opp 1,5 millioner aksjer i det mye omtalte selskapet. Fredly er nå 13. største eier i selskapet, sitter på nøyaktig 10 millioner aksjer, noe som tilsvarer 1,33 prosent av aksjene i selskapet. Investoren har en rekke ganger kjøpt seg inn og helt ut av selskapet. Stordalens Home Capital sitter fremdeles på 10,29 millioner aksjer i Eitzen Chemical, tilsvarende 1,36 prosent av selskapet. Haakon Sæter-selskapet Silvercoin kjøpte i forrige uke 500.000 i samme selskap og sitter nå på 3.292.472 aksjer, tilsvarende 0,44 prosent av selskapet. I tillegg solgte Patrick Møgster, via sitt Paco Invest, 456,206 aksjer i selskapet. Han sitter nå på 0,67 prosent av aksjene - 5.043.794 aksjer.","lead_text":"En rekke profilerte finansfolk har de siste månedene kjøpt og solgt aksjer i selskapet. Forrige uke var intet unntak. Her er de som lastet opp og som kvittet seg med aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35969.ece/alternates/w620/fredly_arne_4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-6T13:33:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arne Fredly laster opp","id":"126785","published":"10-05-31T10:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Arne Fredly avanserer på aksjonærlistene i Eitzen Chemical. Fredly, som har kjøpt seg opp og deretter helt ut et par ganger allerede i selskapet, er nå inne som 13. største aksjonær med ni millioner aksjer gjennom Atlas Capital Management, noe som tilsvarer 1,19 prosent av aksjene i selskapet. Den siste uken er beholdningen økt med fire millioner aksjer. De siste månedene har en rekke profilerte investorer kjøpt og solgt en rekke store poster i selskapet. Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i Eitzen Chemical. Stordalens Home Capital AS er 10. største aksjonær med 10.290.000 aksjer, tilsvarende 1,36 prosent av aksjene. Haakon Sæter-selskapet Silvercoin har redusert beholdningen med 300.000 aksjer til 2,8 millioner aksjer.","lead_text":"Investor Arne Fredly har lastet opp med flere Eitzen Chemical-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel50152.ece/alternates/w620/fredly_arne_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-31T10:45:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredly laster opp i kjendis-aksje - igjen","id":"722263","published":"10-05-19T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Arne Fredly er tilbake som aksjonær i selskapet Eitzen Chemical, viser ferske oversikter. Fredly, som har kjøpt seg opp og deretter helt ut et par ganger allerede i selskapet, er nå inne som 15. største aksjonærer etter et kjøp av 5.000.000 aksjer. Dette tilsvarer 0,66 prosent av aksjene i selskapet. De siste ukene og månedene har en rekke profilerte investorer kjøpt og solgt en rekke store poster i selskapet. Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i Eitzen Chemical. Stordalens Home Capital AS er for tiden 11. største aksjonær med 10.290.000 aksjer, tilsvarende 1,36 prosent av aksjene.","lead_text":"Investor Arne Fredly har solgt seg inn og helt ut av aksjen flere ganger allerede. Nå er han igjen inne blant de største eierne.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel50152.ece/alternates/w620/fredly_arne_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-19T12:26:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus snur - anbefaler kjøp av aksje","id":"9749","published":"10-05-18T12:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Nordea Markets melder at de nå oppgraderer Eitzen Chemical fra salg til kjøp. I tillegg oppjusteres kursmålet til 2,59 kroner - opp fra 1,33 kroner. Analytiker Anders R. Karlsen begrunner det langt mer positive synet på aksjen med at selskapets resultat for første kvartal viste en bedring. Samtidig peker Karlsen på at Eitzen Chemical fremdeles tynges av negativ kontantstrøm. Han mener dog at eksisterende kontantposisjon vil være tilstrekkelig til å unngå covenantproblemer. Det vises i tillegg til at nybyggprisene har tendert opp de seneste månedene.","lead_text":"- Selg denne aksjen, var meglerhusets dom. Nå har de snudd totalt og anbefaler i stedet kjøp av Eitzen Chemical. Kursmålet blir så å si doblet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44089.ece/alternates/w620/Wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-18T12:39:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig underskudd for Eitzen Chemical","id":"655403","published":"10-05-11T06:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på minus 26,2 millioner dollar i første kvartal 2010, mot minus 33,9 millioner dollar i samme periode året før. Resultatet før skatt ble minus 26,1 millioner dollar, sammenlignet med minus 37,4 millioner dollar året før. Driftsresultatet ble minus 15,8 millioner dollar, mot minus 26,5 millioner dollar året før. Fraktinntektene på T/C-basis beløp seg til 48,8 millioner dollar, sammenlignet med 47,0 millioner dollar i 1. kvartal 2009. Selskapets toppsjef Terje Askvig sier at det har vært en økende aktivitet i de fleste segmentene i kjemikalietanker-markedet inn i dette året, men ytterligere indikasjoner om at bunnen i sykelen ble nådd i siste kvartal i 2009. Eitzen Chemical venter at kjemikalietankermarkedet gradvis vil bli normalisert i 2010 og mer balansert i årene som kommer. Det ventes imidlertid et fortsatt svakt marked i andre kvartal. Her er rapporten","lead_text":"Eitzen Chemical håper bunnen er nådd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T06:42:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredly selger seg helt ut av kjendis-selskap","id":"563707","published":"10-04-26T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag viser ferske aksjonærlister at Arne Fredlys Atlas Capital Management Limited nå er helt ute av i kjendis-investor-aksjen Eitzen Chemical. De siste ukene og månedene har en rekke profilerte investorer kjøpt og solgt en rekke store poster i selskapet. Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i selskapet. Nå har altså Fredly dumpet alle sine 5.000.000 aksjer i selskapet. Eitzen Chemical stiger mandag 1,16 prosent til 2,61 kroner.","lead_text":"En rekke kjendiser har kjøpt seg både opp og ned i aksjen. Nå lemper Arne Fredly ut alt han sitter på.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34512.ece/alternates/w620/fredly_arne_finansavisen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T13:35:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat - Oslo Børs","id":"540064","published":"10-04-23T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eitzen Chemical som dagens kjøpskandidat. - Eitzen Chemical har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen ga også kjøpssignal fra en dobbel-bunn-formasjon ved bruddet opp gjennom motstanden ved 2,45 kroner. Videre oppgang til 3,41 kroner eller mer er signalisert. Aksjen har brutt en omvendt-hode-og-skuldre-formasjon. Et etablert brudd, helst på økende volum, vil anses som et pålitelig signal om at en stigende trend er innledet, skriver Investtech. - Aksjen tester støtten ved ca. 2,50 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 2,50 kroner vil utløse et salgssignal. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Et etablert brudd, helst på økende volum, vil anses som et pålitelig signal om at en stigende trend er innledet, skriver Investtech etter å ha sett på Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T09:00:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredly dumper aksjer i kjendis-selskap","id":"639884","published":"10-04-19T15:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag viser ferske aksjonærlister at Arne Fredlys Atlas Capital Management nå har redusert sin beholdning kraftig i kjendis-investor-aksjen Eitzen Chemical. De siste ukene og månedene har en rekke profilerte investorer kjøpt og solgt en rekke store poster i selskapet. Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i selskapet. Nå har altså Fredly dumpet over halvparten av de aksjene han satt på i selskapet. Investoren reduserer sin beholdning med 7.060.000 aksjer, og sitter dermed igjen med 5.000.000 aksjer. Dette tilsvarer 0,66 prosent av selskapet. Han er dermed den 14. største aksjonæren i Eitzen Chemical. Før dette salget satt Fredly på 1,60 prosent av aksjene i selskapet, og var da 10. største aksjonær. Arne Blystad og Erik Henriksen er for øvrig ute av topp 30-listen i Eitzen Chemical. Aksjen raser mandag 6,67 prosent til 2,52 kroner. I løpet av den siste måneden har likevel aksjen steget solide 41,57 prosent. Det er altså meget god grunn til å tro at Arne Fredly har hatt solid avkastning på sine aksjer.","lead_text":"En rekke kjendiser har kjøpt seg både opp og ned i aksjen. Nå lemper Arne Fredly halvparten av sine Eitzen Chemical-aksjer over ripen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34512.ece/alternates/w620/fredly_arne_finansavisen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-19T15:10:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat - Oslo Børs","id":"745191","published":"10-04-13T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eitzen Chemical som dagens kjøpskandidat. - Eitzen Chemical har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen ga også kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 2,17 kroner. Videre oppgang til 4,20 kroner eller mer er signalisert, skriver Investtech. - Aksjen har dannet en dobbel-bunn-formasjon og gitt signal om videre oppgang til 3,41 kroner. Ved reaksjon tilbake er det nå støtte ved 2,45 kroner. Aksjen har marginalt brutt opp gjennom motstanden ved ca. 2,40 kroner. Etablert brudd vil indikere videre oppgang, skriver Investtech. - Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"- Aksjen har dannet en dobbel-bunn-formasjon og gitt signal om videre oppgang, skriver Investtech etter å ha sett nærmerre på Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-13T09:03:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen har 150 prosent oppside","id":"526520","published":"10-04-12T11:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke norske investorer, som Tore Aksel Voldberg, Arne Blystad og Petter Stordalen, har de siste ukene og månedene handlet seg inn og ut at selskapet Eitzen Chemical. Les også: Laster opp enda mer i kjendis-aksje Nå har tydeligvis også meglerhuset First Securities fått øynene opp for aksjen. Mandag publiserer de nemlig en fersk analyse av verdipapiret. Og First Securites er meget positiv til kjendis-investor-aksjen. De tror selskapet kan komme til å få seg en solid opptur når bilkjøringssesongen i USA tar til for alvor. Kursmålet heves fra 2,50 kroner til 5,90 kroner - en oppjustering på 136 prosent. I tillegg settes anbefaling til strong buy. Aksjen omsettes mandag for 2,39 kroner - opp 3,46 prosent - og dermed tror First at oppsiden i Eitzen Chemical kan være på solide 146 prosent.","lead_text":"En rekke profilerte investorer har for lengst fått øynene opp for aksjen. Nå smeller Firt Securities til og mener Eitzen Chemical har 150 prosent oppside.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44141.ece/alternates/w620/aksje%20-%20wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T11:06:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp enda mer i kjendis-aksje","id":"782885","published":"10-04-12T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De siste ukene og månedene har en rekke profilerte investorer kjøpt og solgt en rekke store poster i selskapet Eitzen Chemical. Tore Aksel Voldberg, Arne Blystad, Petter Stordalen, Christian Ringnes og Haakon Sæter er bare noen av dem som har vært inne i selskapet. Mandag viser at fersk aksjonærliste av Arne Fredlys Atlas Capital Management nå har økt sin beholdning med 2.060.000 aksjer. Han sitter dermed på 12.060.000 aksjer i selskapet, noe som tilsvarer 1,60 prosent av aksjene. Samtidig har Arne Blystad,via sitt Songa Shipping and Trading, solgt 375.000 aksjer Videre kan man merke seg at JP Morgan Chase Bank har kjøpt 0,39 prosent av aksjene i selskapet, eller 2.962.785 aksjer og at UBS Limited har solgt 3.030.621 aksjer. Tore Aksel Voldbergs Solon er nå ute av listen over de 30 største aksjonærene.","lead_text":"Flere profilerte investorer sitter med store poster i selskapet. Nå laster en av dem ytterligere opp i Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35969.ece/alternates/w620/fredly_arne_4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T09:25:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg dumper aksjer","id":"298263","published":"10-04-6T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I det siste er det skrevet mye om finanskjendisenes inntog i Eitzen Chemical. Ifølge en dagsfersk oversikt har Arne Blystad kjøpt seg opp, mens Tore Aksel Voldberg har kvittet seg med aksjer. Arne Blystads Songa Shipping and Trading har økt beholdningen med 275.000 aksjer til 5.000.000 aksjer Tore Aksel Voldbergs Solon har redusert beholdningen med 1.300.000 aksjer til 2.500.000 aksjer Sundt AS er ny på topp 30-oversikten med 2.500.000 aksjer.","lead_text":"Tore Aksel Voldberg har solgt seg kraftig ned i Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46871.ece/alternates/w620/voldberg_tore_aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-6T07:19:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjendisene laster opp i aksje","id":"599453","published":"10-03-29T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I det siste er det skrevet mye om finanskjendisenes inntog i Eitzen Chemical. Ifølge en dagsfersk oversikt fortsetter flere av disse å laste opp med flere aksjer. Blant endringene vi merker oss er følgende: Petter Stordalens Home Capital AS har økt beholdningen med 190.000 aksjer til 10.290.000 aksjer Arne Fredlys Atlas Capital Management har økt beholdninge med fem millioner aksjer til 10 millioner aksjer Arne Blystads Songa Shipping and Trading har økt beholdningen med 2.495.000 aksjer til 4.725.000 aksjer Tore Aksel Voldbergs Solon har økt beholdningen med 265.000 aksjer til 3.800.000 aksjer Keith Robert, kjent fra Opticom og tidligere kalt \"togrøver\", er ny på listen med 2.900.000 aksjer. Haakon Sæters investeringsselskap Silvercoin Industries har økt beholdningen med 500.000 aksjer til 2.666.000 aksjer Clipper Group Ltd satt på 38.800.000 aksjer, men går ut av topp 30-listen denne uken. Det samme gjør Sundt AS. Karma Kapital AS og Eitzen Invest AS. Forruten Keith er Boreas Capital Fund og KK Sunde Holding AS nye aksjonærer på listen.","lead_text":"Finanskjendisene fortsetter å laste opp i Eitzen Chemical. Arne Fredly har doblet beholdningen og en gammel \"togrøver\" har dukket opp på listene.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35971.ece/alternates/w620/fredly_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-29T07:56:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapte 600 mill. på kjendis-aksje","id":"655107","published":"10-03-25T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den siste tiden har en rekke profilerte finans-kjendiser i Norge kjøpt seg opp i selskapet Eitzen Chemical. Blant disse er Petter Stordalen, Tore Aksel Voldberg og Arne Fredly. Les også: Børstaperen finans-kjendisene elsker For det danske rederiet Clipper har imidlertid Eitzen Chemical, i følge DN, vært et sant mareritt. De solgte seg onsdag helt ut av aksjen med et ventet tap på rundt 600 millioner kroner. Selskapet gikk inn i Eitzen Chemical for rundt halvannet år siden og betalte da omlag 20 kroner per aksje. Clipper solgte aksjene for cirka 2 kroner per stykke.","lead_text":"Den siste tiden har flere profilerte investorer kjøpt seg opp i selskapet. For andre har aksjen allerede vært et sant mareritt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38457.ece/alternates/w620/aksje_8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-25T08:16:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Er det noe på gang i kjendis-aksjen?","id":"764324","published":"10-03-23T14:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norske finans-kjendiser har brukt de siste ukene til å laste opp med aksjer i selskapet Eitzen Chemical. Profilerte personer som Arne Fredly, Petter Stordalen, Håkon Sæter og Tore Aksel Voldberg alle på plass som aksjonærer. Les også: Er dette et digert kjøps-signal? Mandag viste en fersk aksjonærliste at også den Monaco-baserte investoren Erik Henriksen hadde kjøpt seg opp i selskapet. Tirsdag kan det virke som noe er i ferd med å skje i Eitzen Chemical, som så langt i år er opp 15,22 prosent. Aksjen blir i skrivende stund omsatt for 2,12 kroner opp 13,36 prosent. Det har så langt tirsdag ikke kommet nyheter som forklarer oppgangen. Det har totalt blitt foretatt nesten 500 handler i aksjen. En av dem som har posisjonert seg i selskapet, Tore Aksel Voldberg, som sitter på 0,53 prosent av aksjene, har tidligere vist seg usedvanlig god til å time oppkjøp. Flere av selskapene Voldberg har kjøpt seg opp i har kort tid etter presentert til dels strålende nyheter som har gitt aksjene solide byks på Oslo Børs.","lead_text":"Profilerte investorer som Petter Stordalen, Arne Fredly og Tore Aksel Voldberg er på plass som aksjonærer. Er det nå i ferd med å skje noe i Eitzen Chemical?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46756.ece/alternates/w620/Petter%20Stordalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-23T14:04:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børstaperen finans-kjendisene elsker","id":"262257","published":"10-03-22T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norske finans-kjendiser fortsetter å laste opp med aksjer i selskapet Eitzen Chemical. Fra før er profilerte personer som Arne Fredly, Petter Stordalen, Håkon Sæter og Tore Aksel Voldberg alle på plass som aksjonærer. Les også: Er dette et digert kjøps-signal? Mandag viser en fersk aksjonærliste at også den Monaco-baserte investoren Erik Henriksen har kjøpt seg opp i selskapet. Via sitt Sabaro Investments har Henriksen åpnet lommeboken, bladd opp rundt 4,50 millioner kroner og sikret seg 0,33 prosent av selskapet. Det tilsvarer en aksjepost på 2,5 millioner aksjer. Eitzen Chemical gjør det imidlertid ikke videre fra på Oslo Børs. Det siste året har aksjen falt rundt 43 prosent, og den siste måneden er nedturen på 0,50 prosent. Aksjen faller også mandag, ned 2,14 prosent til 1,83 kroner.","lead_text":"Aksjen har falt nærmere 42 prosent i løpet av det siste året. Likevel forsetter norske finans-kjendiser å laste opp i Eitzen Chemical. Nå er enda en profilert nordmann på ferde i aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36825.ece/alternates/w620/stordalen_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-22T10:43:00Z"},{"tickerList":["ECHEM","TAA","ODIM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Er dette et digert kjøps-signal?","id":"532245","published":"10-03-17T12:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Han lastet opp som en gal i selskapet Odim bare dager før Rolls-Royce slapp nyheten om at det vil kjøpe offshoreleverandøren. Unødvendig å si kanskje, men akkurat den dealen tjente investoren meget godt på. En mandag, tirsdag og onsdag i september kjøpte han mengder av Tandberg-aksjer. Den påfølgende torsdagen kom det etter hvert så meget kjente budet fra Cisco. Heller ikke disse handlene har han noe særlig grunn til å være misfornøyd med. At Tor Aksel Voldberg er flink til å time sine aksjekjøp er en håpløs underdrivelse. Mannen ser ut til å ha en egen teft når det gjelder å snuse seg frem til selskaper som er like ved å slippe kursdrivende nyheter. I så måte kan man kanskje si at investorens ferske inntog i Eitzen Chemical kanskje er et solid kjøps-signal? Voldberg dukker nemlig opp på 18. -plass på den nyeste oversikten over eieren i selskapet, og har den siste tiden lastet opp med 4 millioner aksjer. Det gir ham en eierdel på 0,53 prosent. - Jeg investerer i en rekke selskaper både i Norge og utlandet, men jeg har valgt å ikke kommentere slike kjøp, var det eneste Tor Aksel Voldberg ville si da Finansavisen ringte ham i forbindelsen med hans usedvanlige bra timede handel i Odim i slutten av februar.","lead_text":"Flere ganger har investoren lastet opp med aksjer like før det har kommet heftig oppgang. Er Tor Aksel Voldbergs inntog i Eitzen Chemical et solid kjøps-signal?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38460.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-17T12:39:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredly laster opp i børstaper - igjen","id":"331764","published":"10-02-19T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investoren Arne Fredly er tilbake som en av selskapet Eitzen Chemicals\u0027 største eiere, viser en fersk aksjonærliste. Fredly lastet i midten av januar 2010 opp med aksjer i selskapet, som er inne på listen over de 25 selskaper som har falt mest den siste måneden. Kort tid etter dumpet han imidlertid alle sine aksjer i selskapet. Nå er Fredly tilbake som 19. største aksjonær via sitt Atlas Kapital AS, og investoren eier nå 4.000.000 aksjer i Eitzen Chemicals, noe som tilsvarer 0,53 prosent. Eitzen Chemicals faller fredag 2,59 prosent til 1,88 kroner. Selskapet la frem ferske kvartalstall torsdag i denne uken som viste bedring men som også avslørte at selskapet fremdeles taper penger. Meglerhuset DnB NOR Markets skrev tirsdag i denne uken at man burde selge aksjen før tallene ble publisert torsdag. Eitzen Chemicals har i løpet av den siste måneden falt 13,64 prosent på Oslo Børs.","lead_text":"For nøyaktig en måned siden solgte investoren Arne Fredly alle sine aksjer i børstaperen. Nå seiler han tilbake på listen over Eitzen Chemicals største eiere.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35971.ece/alternates/w620/fredly_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T10:48:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betydelig bedre enn sist men fremdeles rødt","id":"873166","published":"10-02-18T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på -33,88 millioner dollar i 4. kvartal 2009, mot -343,86 millioner dollar i samme periode året før. Resultatet før skatt ble -37,37 millioner dollar, sammenlignet med -336,86 millioner dollar året før. Driftsresultatet (EBIT) ble -26,48 millioner dollar, mot -310,37 millioner dollar året før. Inntektene beløp seg til 95,65 millioner dollar, sammenlignet med 114,79 millioner dollar i 4. kvartal 2008. Rederiet skriver i sin kvartalsrapport at de fortsatt venter et svakt marked i første kvartal 2010, men det er økt aktivitet i flere segmenter i kjemikaliemarkedet og indikasjoner på at bunnen av sykelen var i fjerde kvartal 2009. Her er rapporten fra Eitzen Chemical.","lead_text":"Eitzen Chemical går fra en nettominus på 343 millioner dollar i Q4 2008 til bare 34 millioner i minus denne gang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-18T07:52:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Selg denne aksjen før tallene kommer","id":"461882","published":"10-02-16T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets skriver tirsdag at man bør kvitte seg med Eitzen Chemical før de ferske kvartalstallene kommer, melder Stocklink. Selskapet presenterer tall for Q4 2009 førstkommende torsdag 18. februar. I analysen \"Et nytt svakt kvartal\" får aksjen salgs-anbefaling og kursmålet settes til 1,50 kroner per aksje. Eitzen Chemical er sist omsatt for 1,63 kroner. Nedsiden her kan altså være på nærmere 8 prosent.","lead_text":"Når et meglerhus sender ut en analyse med overskift \"Et nytt svakt kvartal\" vet man at man bør selge. - Kvitt deg med Eitzen Chemical, er budskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38457.ece/alternates/w620/aksje_8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T09:03:00Z"},{"tickerList":["ECHEM","GRR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredly ut av Eitzen","id":"426306","published":"10-01-18T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oppdaterte aksjonærlister viser at stjerneinvestor Arne Fredly har solgt seg helt ut av Eitzen Chemical, noe han bekrefter ovenfor E24. I tillegg har han kjøpt seg opp i Green Reefers, og eier nå 2,1 millioner aksjer. Fredlys Atlas Capital Management var i forkant av nedsalget den niende største aksjonæren i Eitzen.","lead_text":"Og kjøper seg opp i Green Reefers.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel50152.ece/alternates/w620/fredly_arne_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-18T08:43:00Z"},{"tickerList":["ECHEM","GRR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arne Fredly hamstrer","id":"588024","published":"10-01-11T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Arne Fredly laster opp med aksjer i kjemikalietankrederiet Eitzen Chemical. Ifølge en aksjonæroversikt datert 11. januar har Fredlys Atlas Capital Management nå 17.751.800 aksjer i selskapet, opp 9.705.000 aksjer i forhold til forrige uke. Fredly sitter dermed på 2,35 prosent av selskapet. Fredly har derimot solgt aksjer i Green Reefers. Han er nå ute av listen over de 20 største aksjonærene. Sist mandag stod Atlas oppført med 1,36 millioner aksjer i Green Reefers.","lead_text":"Investor Arne Fredly laster opp i kjemikalietankrederi, men selger i kjøleskipselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35971.ece/alternates/w620/fredly_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-11T10:04:00Z"},{"tickerList":["ECHEM","RXT","GRR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arne Fredly laster opp med aksjer","id":"381561","published":"09-12-29T14:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Arne Fredly laster opp med aksjer på Oslo Børs. Ifølge en aksjonæroversikt datert 28. desember har Fredlys Atlas Capital Management sikret seg 1,36 millioner aksjer i Green Reefers. Haakon Morten Sæter er også ny på topp 20-listen med to millioner aksjer. Fredly er dessuten ny på listen over de største aksjonærene i kjemikalietankrederiet Eitzen Chemical. Han sitter på 8.046.800 aksjer, noe som betyr at han er 14. største aksjonær med 1,07 prosent av aksjene. Finansavisen skriver tirsdag at Fredly gjennom sitt investeringsselskap Atlas Capital Management har kjøpt over 2,35 millioner aksjer i RXT og at han dermed eier,21 prosent.","lead_text":"Investor Arne Fredly har lastet opp med aksjer i minst tre børsnoterte selskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel35970.ece/alternates/w620/fredly_arne_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-29T14:38:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical overtegnet","id":"814823","published":"09-12-14T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical har gjennomført en reparasjonsemisjon på inntil 67,2 millioner aksjer, til 1,25 kroner per aksje. Reparasjonsemisjon var overtegnet, heter det i en melding fra selskapet mandag.","lead_text":"Det var stor etterspørsel etter Eitzen Chemicals emisjonsaksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40445.ece/alternates/w620/eitzen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-14T09:19:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause for aksje etter heftig oppgang","id":"943294","published":"09-11-18T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs melder like over klokken 13 onsdag at de har innført en børspause i Eitzen Chemical. Aksjen har så langt i dag steget 44,5 prosent og er sist omsatt for 2,50 kroner.","lead_text":"Aksjen steg plutselig snaue 45 prosent. Nå er det innført børspause for Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44531.ece/alternates/w620/OsloBors%20stopp_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T13:12:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Emisjonen på en halv milliard er i boks","id":"619547","published":"09-11-11T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eitzen Chemical meldte tirsdag kveld at de nå har gjennomført en emisjon på 515 millioner kroner, der emisjonskursen er satt til 1,25 kroner. Dette tilsvarer rundt 125 millioner dollar. Aksjen ble tirsdag sist omsatt for 1,83 kroner, og emisjonskursen er dermed snaue 32 prosent under sist omsatte. Selskapet har tidligere uttalt at de planla tegning for mellom 100 og 130 millioner dollar i emisjonen. Selskapet meldte tirsdag at de hadde mottatt tegning på over 100 millioner dollar.","lead_text":"Selskapet melder at emisjonen på en drøy halv milliard er i boks. Emisjonskursen for Eitzen Chemical ble satt 32 prosent under sist omsatte kurs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44452.ece/alternates/w620/askvig_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T07:16:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje suspenderes","id":"480993","published":"09-11-10T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har suspendert Eitzen Chemical i påvente av en melding i forbindelse med emisjonen i selskapet. Selskapet opplyste i morges at det har fått ordre på over 100 millioner dollar i sin planlagte emisjon på minimum 100 millioner dollar. Indikertprisnivå i emisjonen er 1,25-1,50 kroner per aksje. Book-building-perioden avsluttes klokken 14:00.","lead_text":"Eitzen Chemical-aksjen er suspendert","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43796.ece/alternates/w620/stopp","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-10T09:01:00Z"},{"tickerList":["ECHEM","CECO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje går bananas - kursmål dobles","id":"168849","published":"09-10-5T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag morgen tikket meldingen inn som sendte både Camillo Eitzen \u0026 Co - samt Eitzen Chemical-aksjen til himmels: Det indonesiske rederiet Berlian Laju Tanker (BLT) har kommet med en \"non-binding indication of interest\" for å by på alle aksjene i Camillo Eitzen \u0026 Co ASA, heter det i en melding Camillo Eitzen. Camillo Eitzen \u0026 Co-aksjen er nå opp 157,78 prosent til 17,40 kroner, mens Eitzen Chemical stiger 30,43 prosent til 3,00 kroner. Nå melder meglerhuset Nordea Markets at de dobler kursmålet på Eitzen Chemical-aksjen til 0,30 dollar pr aksje. Salgsanbefalingen på aksjen opprettholdes imidlertid. I en oppdatering fra meglerhuset vises det til at Berlian Laju Tankers\u0027 bud på Eitzen Chemicals hovedaksjonær, Camillo Eitzen, øker sannsynligheten for en vellykket emisjon. - Vi ser også økt sannsynlighet for at Camillo Eitzen \u0026 Co vil delta, med sin relative andel, i en emisjon. Dette fjerner imidlertid ikke det faktum at Eitzen Chemical er under press og at en emisjon sannsynligvis vil bli under nåværende prisnivåer, skriver analytiker Anders R. Karlsen. All-time high for Eitzen Chemical er 28,9 kroner fra 2. november 2006. All-time high for Camillo Eitzen \u0026 Co er forøvrig 82 kroner.","lead_text":"Aksjen stiger eventyrlige 30,43 prosent mandag og investorene kan juble. Nå dobles Eitzen Chemical-kursmålet av Nordea Markets.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44141.ece/alternates/w620/aksje%20-%20wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-5T15:09:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen-avtale med bankene","id":"96929","published":"09-10-1T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical har ifølge en børsmelding inngått en avtale med bankene i forbindelse med restruktureringen av selskapets gjeld. Løsningen er betinget av en emisjon på 100 millioner dollar.","lead_text":"Eitzen Chemical har fått til en avtale med bankene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-1T14:16:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause","id":"983190","published":"09-09-29T14:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical-aksjen er pauset i påvente av melding i forbindelse med møte med obligasjonseierne.","lead_text":"Eitzen Chemical i pause.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40445.ece/alternates/w620/eitzen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-29T14:04:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil hente 600 millioner","id":"128674","published":"09-09-25T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ønsker å hente inn 100 millioner dollar i en ny aksjeemisjon i forbindelse med refinansieringen av selskapet, går det ifølge Reuters frem av en pressemelding fra rederiet. Emisjonen er en forutsetning for at rederiet får lettelser i lånebetingelser - slik det er i forhandlinger med sine långivere om.","lead_text":"Eitzen Chemical trenger penger, og ønsker å hente inn 100 millioner dollar i emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42020.ece/alternates/w620/dollar_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-25T07:56:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårlige investeringer for Eitzen","id":"226933","published":"09-08-27T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder om et resultat etter skatt på -24,69 millioner dollar i andre kvartal 2009, mot -4,97 millioner dollar i samme periode året før. Resultatet før skatt ble -24,69 millioner dollar, sammenlignet med -4,97 millioner dollar året før. Posten \"interest expenses\" veide tungt på bunnlinjen. Denne utgjorde hele 13,7 millioner dollar, mens financial items gikk fra 15 millioner dollar i fjor til -5 millioner dollar i år. Driftsresultatet ble -6,1 millioner dollar, mot -10 millioner dollar året før. dollar. Driftsinntektene beløp seg til 99,5 millioner dollar, sammenlignet med 100,6 millioner dollar i andre kvartal 2009. Her er rapporten","lead_text":"Eitzen Chemicals renteutgifter og svake investeringer ødela bunnlinja.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40445.ece/alternates/w620/eitzen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-27T08:22:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical får bankavtale","id":"16375","published":"09-07-3T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ASA oppyser at rederiet har fått til en avtale med bankene om unntak fra lånevilkår. Det er blant annet snakk om avdragsutsettelser. Utsettelsen er til 1. oktober. Selskapet vil etter hvert presentere en langsiktig finansiell plan.","lead_text":"Eitzen Chemical har fått unntak fra lånevilkår.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42020.ece/alternates/w620/dollar_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-3T08:58:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical selger skip","id":"417363","published":"09-06-17T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder onsdag om en avtale for salg av fire skip for 27 millioner dollar. Selskapet venter et tap på drøye tre millioner dollar i forbindelse med salget. De fire skipene er: \"Siteam Anatas\", \"Sichem Anne\", \"Sichem Provence\" og \"Sichem Princess Marie Chantal\". I tillegg har selskapet inngått endelig avtale for salg av tre nybygg i Kroatia til Laurin Maritime.","lead_text":"Kvitter seg med fire skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40445.ece/alternates/w620/eitzen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-17T16:45:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kom deg ut av denne aksjen","id":"852218","published":"09-05-18T11:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Eitzen Chemicals første kvartalsrapport bare understreker Eitzen Chemicals utfordrende posisjon, skriver Nordea-analytiker Anders R. Karlsen i en analyse datert den 15. mai skriver Finansavisen mandag. Inntjeningen ble trukket ytterligere nedover i første kvartal og rederiet fikk et EBITDA-resultat på 20,6 millioner dollar, som er ned 13 prosent sammenlignet med samme periode i fjor. Karlsen mener at Eitzen Chemical-aksjen er verdt 2,30 kroner, mens aksjekursen i dag ligger på rundt 3,50 kroner. - Vi beholder vår salgsanbefaling på grunn av all usikkerheten knyttet til aksjen, skriver han. Aksjen ble sist omsatt for 3,40 kroner.","lead_text":"Nordea nedjusterer kursmålet på aksjen nok en gang, og anbefaler investorene å komme seg ut av Eitzen Chemical-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44426.ece/alternates/w620/brasil","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-18T11:32:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kvitter seg med tre nybygg","id":"967432","published":"09-04-29T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical melder onsdag at de selger tre nybygg ved et verft i Kroatia til klienter av Laurin Maritime for 124 millioner dollar. Eitzen Chemical venter ikke å bokføre noe tap fra transaksjonen. Det samme gjelder for kanselleringen av nybygg i Japan tidligere i år med unntak av et kanselleringsgebyr på 7,5 millioner dollar. Videre opplyser rederiet om at det øker nedskrivningene for 2008 til 313 millioner dollar, opp fra 156 millioner dollar.","lead_text":"Eitzen Chemical melder onsdag at de selger tre nybygg ved et verft i Kroatia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40633.ece/alternates/w620/jurong","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-29T08:58:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Opp 83 prosent på en liten uke","id":"528212","published":"09-03-20T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ble handlet så lavt som 2,09 kroner den 16. mars, etter å ha falt fra 19,50 kroner i fjor sommer. Aksjen er i dag opp 38,71 prosent til 3,87 kroner. Aksjen har da steget 83 prosent siden bunnen på mandag. Fikk ja Eitzen Chemical opplyste i går at alle de tre banksyndikatene aksepterte endringer i lånekrav. Bankene vil da tillate en høyere netto gjeldsgrad i forhold til EBITDA gjennom 2010. Den nye marginen vil være 2,75 prosent. Største aksjonær i Eitzen Chemical er indirekte Axel C. Eitzen, gjennom Eitzen Holding AS.","lead_text":"Eitzen Chemical-aksjen har blitt het etter gode nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40445.ece/alternates/w620/eitzen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-20T10:53:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical fikk ja fra bankene","id":"715904","published":"09-03-19T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical opplyser at alle de tre banksyndikatene aksepterer endringer i lånekrav. Bankene vil tillate en høyere netto gjeldsgrad i forhold til EBITDA gjennom 2010. Den nye marginen vil være 2,75 prosent. Eitzen Chemical-aksjen stiger 2,7 prosent til 2,30 kroner. Børsen er opp tre prosent.","lead_text":"Bankene aksepterer endringer i Eitzen Chemicals lånekrav.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40029.ece/alternates/w620/penger_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-19T12:17:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp aksjen","id":"519506","published":"08-11-13T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Anders R. Karlsen i Nordea Markets nedgraderer Eitzen Chemical-aksjen fra kjøp til hold. Samtidig kuttes 12 måneders kursmål fra 3,4 til 2,4 dollar per aksje. Karlsen slår fast at selskapets resultater for tredje kvartal ble støttet opp av ekstraordinære poster. Når man tar bort gevinster på 11,1 millioner dollar ble resultatet negativt. Markedsutsiktene er mindre optimistiske og kan føre til press på rater og skipsverdier. Det vises dessuten til at selskapets nybygg-program ikke er fullfinansiert.","lead_text":"Analytiker Anders R. Karlsen nedgraderer Eitzen Chemical-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34571.ece/alternates/w620/meglerbord","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-13T11:12:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper seg tungt opp i Eitzen Chemical","id":"730416","published":"08-09-2T16:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Clipper Group Ltd. har i dag inngått avtale om kjøp av 23.682.100 aksjer i Eitzen Chemical ASA, går det frem av en børsmelding. Kjøpskurs er 19 kroner aksjen. Etter dette kontrollerer Clipper Group i alt 41.555.600 aksjer, tilsvarende 24,19 prosent av utestående aksjer i selskapet.","lead_text":"Det ledende shipping-konsortiet kjøper aksjer i Eitzen Chemical for 450 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35678.ece/alternates/w620/dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-2T16:20:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatsvikt for Eitzen Chemical","id":"474604","published":"08-08-14T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ASA melder om et nettoresultat på 2,5 millioner dollar i andre kvartal i år, mot pluss 16,2 millioner dollar i samme periode i fjor. EBITDA endte på 36,6 millioner dollar, sammenlignet med 48,1 millioner dollar året før. Resultatet før skatt ble 3,6 millioner dollar, sammenlignet med 13,0 millioner dollar i fjor. Selskapets driftsresultat (EBIT) ble svekket fra 21,4 millioner dollar i andre kvartal 2007 til 11,8 millioner dollar i år. Fraktinntektene på T/C-basis beløp seg til 77,0 millioner dollar, ned fra 84,6 millioner dollar i fjor. Totalt var fraktinntektene på 123,9 millioner dollar, opp fra 117,4 millioner dollar året før. For flåten på under 25.000 dødvekttonn opplevde Eitzen Chemical en rateøkning på 4,6 prosent i forhold til foregående kvartal. Flåten over 25.000 dødvekttonn fikk en rateøkning på 5,5 prosent. Her er hele rapporten.","lead_text":"Eitzen Chemical melder om kraftig resultatnedgang. Her finner du rapporten.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35678.ece/alternates/w620/dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-14T09:28:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny storeier i Eitzen","id":"396418","published":"08-07-25T10:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Clipper Group Ltd. kjøper ti millioner aksjer i Eitzen Chemical, går det frem av en børsmelding. Clipper har dermed 10,23 prosent av aksjene i selskapet. Range Global Fund Limited meldte tidligere i dag om salg av et tilsvarende antall aksjer.","lead_text":"Ti millioner aksjer har skiftet eier i Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel33698.ece/alternates/w620/Eitzen_chemical","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-25T10:06:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eitzen Chemical handler egne aksjer","id":"247719","published":"08-06-27T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical kjøpte torsdag tilbake 629.000 egne aksjer til gjennomsnittskurs 20,00 kroner, melder selskapet. Selskapet har en beholdning på 1.010.000 egne aksjer etter kjøpet.","lead_text":"Selskapet har kjøpt egne aksjer for 12,5 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44067.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-27T08:20:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Casher inn på nybygg","id":"141786","published":"08-04-21T13:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical selger fire nybygg på 13.000 dødvekttonn for 112 millioner dollar. Skipene, som ble bestilt i 2007, skal leveres i løpet av 2008. Rederiet bokfører en gevinst på 12,5 millioner dollar i forbindelse med salget.","lead_text":"Eitzen Chemical selger fire nybygg med pen gevinst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34685.ece/alternates/w620/dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-21T13:26:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger skip med tap","id":"688382","published":"08-04-18T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical har ifølge en melding inngått en avtale om salg av \"Siteam Leopard\". Overlevering skjer i andre kvartal 2008. Det vil bli bokført et tap på 1 million dollar i forbindelse med salget.","lead_text":"Eitzen Chemical må bokføre et tap på flere millioner kroner i forbindelse med salg av skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34709.ece/alternates/w620/penger_brann","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-18T15:52:00Z"},{"tickerList":["ECHEM","CECO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Camillo Eitzen gjør ingenting med Eitzen Chemical-post","id":"560044","published":"07-12-21T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Camillo Eitzen \u0026 Co har ifølge en børsmelding sluttført sine strategiske evalueringer av eierandelen på 50,05 prosent i Eitzen Chemical. Rederiet har ikke funnet noen interessante strategiske muligheter.","lead_text":"Camillo Eitzen \u0026 Co har sluttført strategiske evalueringer i forbindelse med eierandelen i Eitzen Chemical.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel25145.ece/alternates/w620/Eitzen","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-21T08:05:00Z"},{"tickerList":["ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliongevinst til Eitzen Chemical","id":"434721","published":"07-12-6T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eitzen Chemical ASA bokfører en gevinst på rundt 2,2 millioner dollar, tilsvarende 12,1 millioner kroner, etter salg av to skip, ifølge en melding torsdag. Det ene skipet som selges er Sichem Metanol, bygget i 1984 og på 6.525 dødvekttonn, og herfra bokføres en gevinst på 0,8 millioner dollar. Levering av skipet ventes finne sted før 5. januar 2008. Det er også inngått enighet om selge Siteam Anabel på 42.600 dødvekttonn og bygget i 1980 for 6,25 millioner dollar med levering i desember eller januar.Gevinsten her beregnes til rundt 1,4 millioner dollar.","lead_text":"Eitzen Chemical bokfører en gevinst på drøye 12 milllioner kroner etter salg av to skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34976.ece/alternates/w620/dollarseddel_scanpix_442x16","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-6T07:50:00Z"}]}