{"newsArticlesWithTickers":[{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"REM knuste fjoråret","id":"853982","published":"09-08-25T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"REM Offshore melder om et resultat etter skatt på 181 millioner kroner i andre kvartal 2009, mot -44 millioner kroner i samme periode året før. Resultatet før skatt ble 181 millioner kroner, sammenlignet med -44 millioner kroner året før. Driftsresultatet ble 181 millioner kroner, mot 37 millioner kroner året før. Driftsinntektene beløp seg til 228 millioner kroner, sammenlignet med 66 millioner kroner året før Her er rapporten","lead_text":"REM Offshore med tall for andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-25T15:30:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rem får Egypt-avtale","id":"885889","published":"09-07-29T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore ASA har inngått en befraktningsavtale med EDT Offshore Egypt SAE for PSV-skipet \"Rem Provider\". Skipet er av typen UT 755 LC. Skipet skal utføre tjenester for boreenheter til et internasjonalt oljeselskap i Egypt. Kontrakten har en varighet på to brønner, estimert til rundt 440 dager. Videre har befrakter opsjon på tre ganger én brønner. Oppstart på kontrakten er september 2009. Kontrakten er inngått på markedsmessige vilkår, heter det i en børsmelding.","lead_text":"Rem Offshore ASA har inngått en befraktningsavtale i Egypt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-29T11:20:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rem Offshore-strid til lagmannsretten","id":"153757","published":"09-07-20T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kaldbakur HF og Olympic AS har anket over Søre Sunnmøre tingretts beslutning om ikke å ta deres begjæring om å hindre iverksettelsen av den vedtatte kapitalnedsettelsen til følge, går det frem av en børsmelding. Anken er det Frostating lagmannsrett som skal ta stilling til. Rem Offshore vil ifølge meldingen fastholde i sitt tilsvar at kapitalnedsettelsen gjennomføres som besluttet på ordinær generalforsamling.","lead_text":"Søre Sunnmøre Tingrett avviste begjæring om midlertidig forføyning, men saken ankes videre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-20T09:24:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere selger aksjer","id":"460034","published":"09-06-26T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskap kontrollert av Åge Remøy har i dag solgt 15.000 aksjer i Rem Offshore ASA til kurs 55. Det betyr at posten gikk for 825.000 kroner. Samlet beholdning for Åge Remøy og selskaper kontrollert av han er etter dette 15.779.162 aksjer, tilsvarende 39,9 prosent av aksjene i Rem Offshore ASA. Borgund Industri AS, et selskap kontrollert av Kjell Storeide, styreleder i Rem Offshore ASA, har i dag solgt 10 000 aksjer i Rem Offshore ASA til kurs 55 kroner per aksje. Ny beholdning etter salget er 12 500 aksjer.","lead_text":"To innsidere i Rem Offshore selger aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-26T12:52:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stikker kjepper i hjulene for Rem Offshore","id":"71574","published":"09-06-22T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore opplyser at Kaldbakur HF og Olympic Orion AS har sendt en begjæring om midlertidig forføyning til Søre Sunnmøre tingrett i et forsøk på å hindre iverksettelsen av kapitalnedsettelsen som ble vedtatt på Rem Offshores ordinære generalforsamling. Selskapet krever muntlig forhandling for å få rettens medhold i at denne lovlige beslutningen kan gjennomføres.","lead_text":"Det er sendt en begjæring om midlertidig forføyning til Søre Sunnmøre tingrett.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34735.ece/alternates/w620/pause-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-22T08:46:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Striden fortsetter i Rem Offshore","id":"747108","published":"09-06-16T17:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore har mottatt krav om innkalling til ekstraordinær generalforsamling fra Kaldbakur Hf., Olympic Orion AS og Olympic NOR AS, går det frem av en børsmelding. Aksjonærene ønsker ifølge meldingen behandlet et forslag om at Rem Offshore fremmer søksmål om tilbakeføring av ulovlig utdeling og erstatning mot aksjonærer og styremedlemmer for det tilfellet at kapitalnedsettelsen vedtatt på ordinær generalforsamling blir gjennomført.","lead_text":"Det foreligger et krav om innkalling til ekstraordinær generalforsamling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-16T17:43:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire ganger så bra som i fjor","id":"638568","published":"09-02-25T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore fikk et resultat før skatt på 94,4 millioner kroner for fjerde kvartal 2008, opp fra 25,9 millioner kroner i samme kvartal i fjor. Hoppet kommer med en gevinst under finansposter på 99,8 millioner kroner relatert til rentebytteavtaler. Driftsinntekter var 241,87 millioner kroner, opp fra 137,95 millioner kroner i samme periode i fjor. Resultat før avskrivning var 142,4 millioner kroner, opp fra 77,9 millioner i samme periode i fjor. Utbyttesituasjonen er fortsatt ikke klarert, men styret vil ta stilling til dette i mars, heter det. Rem Offshore ASA har 13 moderne skip i drift med en snittalder på ca 1,5 år. Selskapet har videre 4 skip under bygging. To av skipene som er under bygging skal leveres i 2009 og to i 2010. Se presentasjonen her","lead_text":"Rem Offshore med knalltall for fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-25T13:49:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener 100 mill. på skip","id":"781558","published":"09-02-9T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore ASA har inngått avtale om salg av et skip under bygging ved Kleven Verft AS. Skipet er av typen UT712 L med levering i mars/april 2009. Salget medfører en regnskapsmessig gevinst på rundt 100 milioner kroner og en kontanteffekt på om lag 180 millioner kroner. Overlevering til kjøper vil skje etter levering fra verft. Det fremgår av en børsmelding.","lead_text":"Rem Offshore ASA tjener 100 millioner kroner på nybygg.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-9T11:12:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener 100 mill. på salg","id":"737042","published":"09-01-14T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore ASA har inngått avtale om salg av skipet \"Rem Odin\" av typen UT712, til en utenlandsk kjøper. Overlevering av skipet skal skje i løpet av første kvartal 2009. Salget vil gi en regnskapsmessig gevinst på rundt 100 millioner kroner og en kontanteffekt på om lag 180 millioner kroner.","lead_text":"Rem Offshore ASA kan bokføre gevinst på 100 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39368.ece/alternates/w620/rem","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-14T12:01:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsklagenemnden omgjør ikke vedtak","id":"882624","published":"08-12-22T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsklagenemnden har i møte 22. desember 2008 behandlet Oslo Børs\u0027 (børsstyrets) vedtak av 8. desember 2008 om at Åge Remøy og selskap kontrollert av ham ikke skal identifiseres med Stig Remøy eller Frank Robert Remøy og selskaper kontrollert av dem for så vidt gjelder aksjer i Rem Offshore ASA. Frank Robert Remøy har solgt sin aksjepost og er ute av saken. Nemnden fattet følgende vedtak: \"Børsklagenemnden finner ikke grunn til å omgjøre børsstyrets vedtak av 8. desember 2008 for så vidt angår det forhold at Åge Remøy og selskaper kontrollert av ham ikke skal konsolideres med Stig Remøy og selskaper kontrollert av ham i forbindelse med aksjer i Rem Offshore ASA.\"","lead_text":"Børsklagenemnden finner ikke grunn til å omgjøre børsstyrets vedtak av 8. desember 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel38542.ece/alternates/w620/oslobors_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-22T12:53:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen med full retrett","id":"123726","published":"08-12-8T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret ved Oslo Børs har i dag besluttet å omgjøre sitt vedtak av 7. november 2008 vedrørende konsolidering i Rem Offshore ASA. Dagens vedtak innebærer at Åge Remøy og selskaper kontrollert av ham likevel ikke skal konsolideres med Stig Remøy eller Frank Robert Remøy og selskaper kontrollert av dem. Begrunnelsen for omgjøringen er nye opplysninger i saken. Ifølge børsen er spørsmålet om det foreligger grunnlag for konsolidering av Åge Remøy og hans brødre Stig Remøy og Frank Robert Remøy, i relasjon til deres aksjeposter i Rem Offshore ASA. Børsstyret konkluderte i sitt vedtak 7. november 2008 med at det forelå en forståelse om å holde Solstad Rederi AS fra å kjøpe de aksjene som skulle til for å få kontroll. Styret presiserte samtidig at saken var et klart grensetilfelle. Vedtaket ble påklaget av Åge Remøy og Stig Remøy, og i den forbindelse har det fremkommet helt nye opplysninger av betydning for saken. Primært innebærer de nye opplysningene at Stig Remøy gjennom selskapet Olympic Orion AS i forkant av børsstyrets vedtak 7. november i år hadde tilbudt Solstad Rederi å kjøpe hans aksjepost i Rem Offshore. Ifølge meldingen er det klart uheldig å omgjøre fattede vedtak, men børsen mener at de nye opplysningene er av avgjørende betydning for vurderingen og således nødvendiggjør en endring. De nye opplysningene fremkom ikke til børsstyrets behandling 7. november fordi Åge Remøy etter det opplyste ikke kjente til Olympics salgstilbud, samtidig som verken Solstad Rederi eller Stig Remøy fant grunn til å opplyse dette til børsen. Styret ved Oslo Børs har på bakgrunn av de nye opplysningene fattet følgende vedtak: \"Åge Remøy og selskaper kontrollert av ham skal ikke identifiseres i henhold til verdipapirhandelloven º 6-5 med Stig Remøy eller Frank Robert Remøy og selskaper kontrollert av dem for så vidt gjelder aksjer i Rem Offshore ASA. Vedtaket innebærer en omgjøring av børsens vedtak av 7. november 2008.\" Saken oversendes Børsklagenemnden for behandling.","lead_text":"Styret ved Oslo Børs har i dag besluttet å omgjøre sitt vedtak vedrørende konsolidering i Rem Offshore ASA.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel38542.ece/alternates/w620/oslobors_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-8T12:53:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Klager på børsvedtak","id":"644077","published":"08-11-21T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har mottatt klage på børsens vedtak 7. november 2008 om konsolidering av Åge Remøy og selskaper kontrollert av ham med Stig Remøy og Frank Robert Remøy og selskaper kontrollert av dem i forbindelse med Rem Offshore Oslo Børs har besluttet at vedtaket ikke skal iverksettes i påvente av at klagesaken er avgjort.","lead_text":"Oslo Børs har mottatt klage på børsens vedtak 7. november 2008 om konsolidering i forbindelse med Rem Offshore","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel44007.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-21T15:52:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjør som børsen sier","id":"160061","published":"08-10-16T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Åge Remøy og selskaper kontrollert av han ble 3. oktober pålagt av Oslo Børs å selge seg ned til en eierandel på 39,92 prosent av aksjene i Rem Offshore ASA. I dag har Remøy solgt 29.000 aksjer i selskapet til kurs 56 kroner, går det frem av en børsmelding. Remøy og selskapene hans kontrollerer etter dette 15.794.162 aksjer i selskapet, tilsvarende 39,92 prosent.","lead_text":"Åge Remøy fikk beskjed om å selge seg ned i Rem Offshore, og nå har han gjort det.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-16T14:06:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener 80 mill. på skip","id":"467810","published":"08-10-14T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore ASA har inngått avtale om salg av skipet \"Rem Server\", av typen UT755 LN, til en utenlandsk kjøper. Skipet er solgt for 243,5 millioner krnoer, noe som gir en regnskapsmessig gevinst på rundt 80 millioner kroner og en kontanteffekt på om lag 125,8 millioner kroner. Overlevering til kjøper vil skje i løpet av første kvartal 2009.","lead_text":"Rem Offshore ASA får en gevinst på 80 millioner kroner i forbindelse med salg av skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35091.ece/alternates/w620/penger_svarte","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-14T12:31:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs: - Selg aksjene så snart som mulig","id":"658595","published":"08-10-3T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har ifølge en melding fattet dette vedtaket i dag: \"Åge Remøy og selskaper kontrollert av ham skal ikke identifiseres med Stig Remøy og selskaper kontrollert av ham i forbindelse med aksjer i Rem Offshore ASA overdratt mellom partene 19. juni 2008. Åge Remøy og selskaper kontrollert av ham pålegges å selge seg ned til en eierandel på 39,92 prosent i Rem Offshore ASA. Salget skal foretas så snart som mulig, og senest innen to uker fra dette brevets dato. Vedtaket kan påklages til børsklagenemnden etter reglene i børsforskriften kap 8. Klagefristen er to uker.\"","lead_text":"Åge Remøy og selskaper kontrollert av ham får klar beskjed av Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44071.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-3T15:52:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatras for Rem Offshore","id":"743210","published":"08-08-27T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore leverte et resultat før skatt på - 6 millioner kroner for andre kvartal 2008, dramatisk ned fra 119 millioner kroner i tilsvarende periode året før. Dette av driftsinntekter som holdt seg stabile på 154,9 millioner kroner, ned fra 186 millioner kroner i samme kvartal i fjor. Selskapet hadde en EBITDA på 90,6 millioner kroner for andre kvartal 2008. Selskapet informerer i sin kvartalsrapport at rentebytteavtaler på 55,2 millioner kroner førte til det svake resultat. Dette skal ikke ha noen kontanteffekt. Driftsresultatet sluttet på 83 millioner kroner, ned fra 140 millioner i samme kvartal i fjor. - For lengre kontrakter ser vi at ratene er gode. Dette kan tyde på at det ventes et fortsatt stramt marked også de neste årene, skriver de i rapporten. Selskapet er positive til markedet fremover, men skredet av nye skip i 2009 er de usikre på hvordan markedet skal håndtere. Les rapporten her. Rem Offshore ASA har 11 moderne skip i drift med en snittalder på drøye 1 år. Selskapet har videre 6 skip under bygging. 3 av skipene skal leveres i 2008, 1 i 2009 og 2 i 2010, skriver de i rapporten.","lead_text":"Rem Offshore leverer et elendig minusresultatresultat som følge av en rentebytteavtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44068.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-27T09:06:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ber storaksjonær ryke og reise","id":"87861","published":"08-07-15T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Maktkampen er langt i fra over i forsyningsskipsrederiet Rem Offshore. Ifølge DN har Rem Offshore-sjef Åge Remøy følgende beskjed til største eier Solstad Offshore etter gårsdagens ekstraordinære generalforsamling: Selg dere ut av rederiet. - Det gikk som forventet, det. Akkurat som man kunne regne med. Jeg skjønner ikke at Solstad kunne tro noe annet, heller. De hadde ingen grunn til å tro at de var mer ønsket nå, enn i mai. Vi klarer oss veldig godt uten Solstad, sier Remøy til DN. For litt over et år siden kjøpte Solstad Offshore 42 prosent av aksjene i Rem Offshore.","lead_text":"Rem Offshore-sjef Åge Remøy ber storaksjonær selge seg ut, og komme seg vekk fra Fosnavåg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34562.ece/alternates/w620/loenn","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-15T08:05:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Remøy må selge REM Offshore","id":"776741","published":"08-06-11T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Åge Remøy vil selge seg ned i Rem Offshore. Han eier 44,3 prosent, men vil selge seg under 40 prosent, slik at han slipper å by på selskapet. Remøy har etter samtaler med Oslo Børs mottatt pålegg etter verdipapirhandelloven paragraf 6-8 om enten å gi tilbud om kjøp av de øvrige aksjene i selskapet eller foreta salg etter samme lovs paragraf 6-9 av de aksjer som overstiger 40 prosent. \"Åge Remøy ønsker ikke å fremsette tilbud på de øvrige aksjer i Selskapet og vil derfor selge seg ned til under 40 prosent\", heter det i meldingen.","lead_text":"Åge Remøy kvitter seg med en større post i Rem Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel32757.ece/alternates/w620/sedler_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-11T08:41:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Remøy hamstrer aksjer","id":"593581","published":"08-05-27T15:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskap kontrollert av Åge Remøy har i dag kjøpt 390.600 aksjer i Rem Offshore ASA til kurs 58,50 kroner. Samlet aksjebeholdning for Åge Remøy og selskaper kontrollert av han er etter dette 16.327.517 aksjer, tilsvarende 41,27 prosent av aksjene i Rem Offshore ASA. Verdien på posten er på 955 millioner kroner.","lead_text":"Åge Remøy kjøper seg opp i Rem Offshore ASA. Nå sitter han på aksjer verdt nesten én milliard.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel32757.ece/alternates/w620/sedler_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-27T15:11:00Z"},{"tickerList":["REM","LSG","NPRO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går ex utbytte","id":"807468","published":"08-05-21T07:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende selskaper går ex utbytte onsdag: Rem Offshore ASA: 1,50 kroner Lerøy Seafood: 1,80 kroner Norwegian Property ASA: 2,50 StatoilHydro ASA: 8,50 Oversikten blir oppdatert når/hvis det kommer flere meldinger.","lead_text":"Minst fire aksjer går ex utbytte i dag, inkludert StatoilHydro. Her er oversikten. (Oppdatert 08.17)","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34945.ece/alternates/w620/kroner2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T07:47:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rem Offshore med knallresultater","id":"389951","published":"08-04-30T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore fikk et resultat før skatt på 109 millioner kroner i første kvartal 2008, sammenlignet med et resultat på 33 millioner kroner tilsvarende periode i fjor, ifølge selskapet kvartalsrapport. Selskapets totale driftsinntekter var 167 millioner kroner, mot 81 millioner i fjor, mens driftsresultatet endte på 108 millioner kroner, tilsvarende for i fjor var 46 millioner kroner. Selskapet mener de har opplevd et noe svakere marked i første kvartal 2008 sammenlignet med 2007. Dette blir gjenspeilet i lavere rater på skip i spot markedet. De forventer derimot at markedet blir bedre i løpet av 2.kvartal. Det er ferre skip ledige i markedet og ratene har så langt utviklet seg positivt skriver selskapet i kvartalrapporten. Les mer her.","lead_text":"Rem Offshore økte med 300 prosent fra første kvartal i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30350.ece/alternates/w620/skip1_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-30T09:18:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rem Offshore selger nybygg","id":"805455","published":"08-02-21T19:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore ASA har inngått avtale om salg av et skip under bygging ved Aker Yards ASA - Aukra. Skipet er av typen UT755 LN med levering i juni 2008. Salget medfører en regnskapsmessig gevinst på rundt 23 millioner kroner, samt en kontanteffekt på rundt 112 millioner kroner. Overlevering til kjøper vil skje etter ferdigstillelse på verft.","lead_text":"Rem Offshore ASA har inngått avtale om salg av et skip under bygging ved Aker Yards ASA.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel25051.ece/alternates/w620/dollar_bills_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-21T19:18:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke selg aksjene","id":"68081","published":"07-12-6T15:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Rem Offshore ASA har kommet med en uttalelse i forbindelse med tilbudet fra Barentz AS og Kaldbakur. Barentz er et selskap kontrollert av REMs administrerende direktør Åge Remøy. Baretz meddelte ved børsmelding 2. november at det har inngått en aksjonæravtale med Kaldbakur, Kings Cross AS, John Kleven AS, Venus Invest AS og Remy AS. Aksjonæravtalen innebærer at partene i avtalen anses som en konsolidert gruppe i henhold til verdipapirhandelloven paragraf 4-5. Gruppen kontrollerte på tidspunktet for tilbudsdokumentets datering 51,53 prosent av aksjene og stemmene i REM. Tilbudsperioden utløper 14. desember 2007 kl 08:00 norsk tid. Ut Styret har gjennomgått tilbudsdokumentet og angir nedenfor de forhold som særlig synes å være av betydning ved vurderingen av om tilbudet bør aksepteres. Styrets uttalelse er enstemmig. Tilbudsprisen er angitt til 53,50 kroner per aksje. \"Styret har engasjert Arctic Securities ASA som sin finansielle rådgiver i forbindelse med styrets uttalelse om tilbudet. Utover dette engasjementet har Arctic Securities ASA ingen avtaler eller oppdrag med REM. Arctic Securities ASA har foretatt en vurdering av selskapets fremtidige inntjening, beregnet fremtidig kontantstrøm for selskapet, markedsmessig verdsettelse av sammenliknbare selskaper, kursutvikling i REM-aksjen, mv, og uttaler på denne bakgrunn at tilbudsprisen ikke er rimelig eller markedsmessig i den foreliggende situasjonen. Det er særlig lagt vekt på normal prissetting ved overtagelsessituasjoner, herunder manglende oppkjøpspremie, verdijustert egenkapital og verdsettelse basert på neddiskonterte fremtidige kontantstrømmer. På bakgrunn av ovennevnte finner styret ikke å kunne anbefale aksjeeierne å akseptere tilbudet. Tilbudet er gjort kjent for de ansatte i REM. De ansatte i REM har avgitt uttalelser om tilbudet og stiller seg positiv til at eierskapet til den konsoliderte gruppen styrkes slik at selskapet fortsatt kan ledes fra Fosnavåg og har Åge Remøy som sin dominerende eier. Styret er ikke kjent med at selskapets ansatte har andre særlige bemerkninger til tilbudet. Styremedlem Annelise Kleven Godø og nærstående kontrollerer 1.000.000 aksjer i REM gjennom John Kleven. Styremedlem Harold Sævik og nærstående kontrollerer 1.207.497 aksjer i REM gjennom Kings Cross og Venus Invest. Begge er part i aksjonæravtalen, og har således ikke deltatt i styrets vurdering av tilbudet eller styrets uttalelse. REMs administrerende direktør Åge Remøy og nærstående, kontrollerer gjennom Remy, Barentz, Rem Invest AS og Rem Maritime Eiendom AS 15.532.728 aksjer i REM. Åge Remøy har heller ikke deltatt i styrets behandling av tilbudet. Tilbudet er fremmet av parter som inngår i den konsoliderte gruppen. Ingen av de øvrige parter som inngår i aksjonæravtalen vil akseptere tilbudet\", heter det. Styrets leder Kjell A Storeide kontrollerer indirekte 22.500 aksjer i REM og vil ikke akseptere tilbudet. De øvrige styremedlemmene eier ikke aksjer i REM. Styret har ikke foretatt undersøkelser i hvilken utstrekning tilbudet er i samsvar med lovgivningen i aktuelle jurisdiksjoner, eller om fremsettelsen av tilbudet har vesentlig betydning for selskapets kontraktsforpliktelser eller forretningsrelasjoner.","lead_text":"Styret i Rem Offshore ASA anbefaler ikke budet på selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30176.ece/alternates/w620/seddel_220x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-6T15:33:00Z"},{"tickerList":["REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause","id":"378360","published":"07-11-2T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rem Offshore-sjef Aage Remøy, som kontrollerer 39,65 prosent, meldte tidligere i dag om inngått samarbeid med aksjonærer bak 11,86 prosent. Solstad Offshore har 41 prosent av aksjene. Oslo Børs har nå stoppet handelen i aksjen, og vurderer om noen av partene har tilbudsplikt.","lead_text":"Oslo Børs gransker om noen av partene har tilbudsplikt i Rem Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27938.ece/alternates/w620/lys_rodt1","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-2T10:35:00Z"}]}