{"newsArticlesWithTickers":[{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stor Solstad Offshore-avtale","id":"131660","published":"14-03-11T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har inngått en intensjonsavtale (LOI) med et stort internasjonalt offshore-selskap for å bygge og operere et stort avansert konstruksjonsskip. Dette selskapet skal leie fartøyet for en periode på åtte års fast fra skipet leveres fra verft, i tillegg til ytterligere tre ganger ett årlige opsjoner. Samtidig har Solstad inngått en intensjonsavtale (LOI med VARD for design og bygging av skipet. Skroget vil bli bygget ved Vard sitt eget verft i Tulcea i Romania, mens utrustning og ferdigstillelse av skipet vil bli gjort ved Vard Brattvåg i Norge. Planlagt leveringstidspunkt for fartøyet er andre kvartal 2016. Fartøyet vil bli det største i Solstad-flåten. Hun vil bli utstyrt med en 550-tonns «top tension» vertikalt leggesystem (VLS), som gjør det mulig å installere rør under krevende værforhold og på store havdyp. Kontraktsverdien mellom partene er konfidensielle.","lead_text":"Solstad Offshore ASA har inngått en intensjonsavtale med et stort internasjonalt offshore-selskap for å bygge og operere et stort konstruksjonsskip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel494315.ece/alternates/w620/NB%20TBN%2020014","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-11T10:40:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore snur fra minus til pluss","id":"907114","published":"14-02-27T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA melder om et resultat etter skatt på 22 millioner kroner i 4. kvartal 2013, mot -63 millioner kroner i samme periode året før. Resultat per aksje ble 1,01 kroner, mot -1,48 kroner ved samme korsvei i fjor. Resultatet før skatt ble 73 millioner kroner, sammenlignet med -105 millioner kroner året før. Driftsresultatet ble 220 millioner kroner, mot 30 millioner kroner året før. Driftsinntektene beløp seg til 877 millioner kroner, sammenlignet med 760 millioner kroner i 4. kvartal 2012. Her er rapporten. Samtidig går det frem at styret har revurdert selskapets utbyttepolitikk. \u0027Det er et mål å gjøre selskapet attraktivt i et langsiktig perspektiv ved at selskapets verdistigning gjenspeiles i kursutviklingen på aksjene og i aksjeutbytte. Styret har oppjustert sitt mål slik at aksjeutbyttet i gjennomsnitt over tid skal utgjøre mellom 20-40% av selskapets resultat etter skatt, justert for eventuelle større valutaeffekter og minoritetsandeler\u0027, heter det. Basert på dette foreslås et utbytte for 2013 på 5 kroner pr aksje - tilsvarende ca. 30 prosent av selskapets justerte resultat etter skatt i 2013. Solstad Offshore er den 10. største investeringen i Skagen Vekst. Fondet har 2,75 prosent av sine midler i selskapet.","lead_text":"Solstad Offshore presenterer tall for 4. kvartal","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T08:29:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger Solstad Offshore-kontrakt","id":"935343","published":"14-02-24T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore opplyser at Global Industries Offshore L.L.C, et selskap eid av Technip, har erklært sin opsjon til å forlenge kontrakten for konstruksjonsskipet «Normand Commander» med ett år fra juni 2014. Befrakter har opsjon på å forlenge kontrakten med ytterligere ett år.","lead_text":"Technip forlenger kontrakt med Solstad Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-24T11:01:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore selger to skip","id":"437868","published":"14-02-11T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått avtale om salg av CSV-en «Normand Tonjer» (offshore construction supply vessel) og AHTS-en «Nor Sun» (anchor handling/tug/supply) til utenlandske kjøpere. Det går frem av en børsmelding tirsdag. Skipene vil bli levert til nye eiere i løpet av inneværende uke. Salgene vil samlet gi en positiv likviditetseffekt for Solstad Offshore på ca. 87 millioner kroner, og en regnskapsmessig gevinst på ca. 35 millioner kroner som bokføres i 1. kvartal 2014. Solstad Offshore er den 10. største investeringen i Skagen Vekst. Fondet har 2,75 prosent av sine midler i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore selger to skip til utlendinger med gevinst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12923.ece/alternates/w620/skagen-gutta","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-11T09:05:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får Technip-oppdrag","id":"495771","published":"14-01-13T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Technip UK Limited (Technip) har erklært sin første av to årlige opsjoner under eksisterende rammeavtale med Solstad Offshore ASA (SOFF) til å benytte rederiets skip for konstruksjon og undervannstjenester. Gjennom avtalen skal Technip benytte Normand Progress, Normand Pioneer og Normand Ranger i tilsammen minimum 360 dager i 2015. Under den faste delen av rammeavtalen benytter Technip de samme skipene i tilsammen minimum 360 dager også inneværende år.","lead_text":"Technip utøver sin første av to ettårige opsjoner for bruk av Solstad Offshores skip «Normand Progress», «Normand Pioneer» og «Normand Ranger».","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1690.ece/alternates/w620/Normand%20Mermaid","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-13T12:03:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore kjøper flere egne aksjer","id":"272210","published":"14-01-8T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har kjøpt tilbake 4.365 egne aksjer til en gjennomsnittlig kurs per aksje på 119,4931 kroner. Transaksjonen er del av aksjetilbakekjøpsprogrammet på opptil 385.000 aksjer. Etter transaksjonen eier Solstad Offshore ASA 255.198 egne aksjer, tilsvarende 0,66 prosent av utestående kapital i selskapet.","lead_text":"Solstad Offshore ASA har sikret seg flere egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1690.ece/alternates/w620/Normand%20Mermaid","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-8T08:37:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"HitecVision tungt inn i Deepwell","id":"249260","published":"13-12-23T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eierne av DeepWell AS (DW), hvor Solstad Offshore ASA (SOFF) har en eierandel på ca 40 prosent har inngått en samarbeidsavtale med HitecVision om å utvikle selskapet videre. DeepWell vil i nærmeste fremtid gjøre en emisjon mot HitecVision på 285 millioner kroner. Emisjonen gjøres basert på en selskapsverdi (EV) på ca 400 millioner kroenr. SOFF vil etter emisjonen ha en eierandel i DW på i overkant av 20 prosent.","lead_text":"HitecVision vil gå inn med på 285 millioner kroner i en emisjon i DeepWell.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58943.ece/alternates/w620/ertvaag_ole","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-23T09:35:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Solstad Offshore","id":"399908","published":"13-12-11T12:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått ny kontrakt med Ceona for leie av konstruksjonsfartøy (CSV-en) \"Normand Pacific\". Det går frem av en børsmelding. Avtalen er 1-årig, med start i april 2014, og har opsjon på ytterligere ett år. Kontraktssummen er konfidensiell, men er ifølge meldingen \"gjort på markedsmessige betingelser for denne type skip\". Solstad Offshore er den 10. største investeringen i Skagen Vekst, som har 2,91 prosent av fondets midler investert. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har inngått ny kontrakt for \"Normand Pacific\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12866.ece/alternates/w620/geir-tjetland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-11T12:34:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore kjøper i Solstad","id":"631855","published":"13-12-11T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA kjøpte tirsdag tilbake 5.350 egne aksjer til en gjennomsnittlig kurs per aksje på 117,9948 kroner. Transaksjonen er del av aksjetilbakekjøpsprogrammet på opptil 385.000 aksjer annonsert av selskapet 29. august 2013. Etter transaksjonen eier Solstad Offshore ASA 210.929 egne aksjer, tilsvarende 0,55 prosent av utestående kapital i selskapet.","lead_text":"Solstad Offshore kjøper seg opp i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-11T08:24:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad kjøper egne aksjer","id":"336911","published":"13-12-6T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har kjøpt tilbake 4.919 egne aksjer til en gjennomsnittlig kurs per aksje på kroner 118,7033. Transaksjonen er del av aksjetilbakekjøpsprogrammet på opptil 385.000 aksjer annonsert 29. august 2013. Etter transaksjonen eier Solstad Offshore ASA 200.470 egne aksjer, tilsvarende 0,52 % av utestående kapital i Selskapet.","lead_text":"Transaksjonen er del av tilbakekjøpsprogram.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12168.ece/alternates/w620/solstadoffshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-6T08:18:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore handler egne aksjer","id":"986503","published":"13-11-27T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har kjøpt tilbake 5350 egne aksjer til en gjennomsnittlig kurs per aksje på kroner 122,2373. Transaksjonen er del av aksjetilbakekjøpsprogrammet på opptil 385.000 aksjer annonsert 29. august 2013. Etter transaksjonen eier Solstad Offshore ASA 164.932 egne aksjer, tilsvarende 0,43 % av utestående kapital i Selskapet.","lead_text":"Transaksjonen er del av tilbakekjøpsprogram.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-27T08:37:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore tjente mindre","id":"114539","published":"13-11-6T16:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på 233,1 millioner kroner i 3. kvartal 2013, mot 292,1 millioner kroner i samme periode året før. Resultat per aksje ble 6,18 kroner, mot 6,73 kroner ved samme korsvei i fjor. Resultatet før skatt ble 235,8 millioner kroner, sammenlignet med 294,1 millioner kroner året før. Driftsresultatet ble 383,8 millioner kroner, mot 382,8 millioner kroner året før. Netto fraktinntekter beløp seg til 961,7 millioner kroner, sammenlignet med 883,6 millioner kroner i 3. kvartal 2012. Spår bedre tider Styret skriver i rapporten at selskapet har inngått flere langtidskontrakter så langt i år - Samtlige er inngått til bedre betingelser enn skipenes foregående kontrakter. Etterspørselen etter subsea-fartøyer har vært god i kvartalet, og utsiktene for både kommende vintersesong og for 2014 i sin helhet vurderes som gode, heter det. Her er rapporten. Solstad Offshore er 10. største investering i Skagen Vekst. 2,89 prosent av fondets midler er investert i aksjen. Følg HegnarOnline på Facebook her!","lead_text":"Inntjeningen sviktet i Solstad Offshore i 3. kvartal, men fremover ser det lysere ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T16:57:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-salg i boks","id":"183950","published":"13-11-4T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA meldte 15. august 2013 om salg av «Normand Clough». Salget er nå gjennomført og overlevering av skipet ble gjennomført etter børsslutt 1. november 2013.","lead_text":"Salget av «Normand Clough» er gjennomført","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-4T08:48:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Solstad Offshore","id":"426119","published":"13-10-25T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått ny kontrakt med Constructora Subacuatica Diavaz, S.A. de D.V. (Diavaz) for leie av konstruksjonsfartøyet \"Normand Fortress\". Det går frem av en børsmelding fredag. Avtalens faste periode er to år. Den nye kontrakten påbegynnes i direkte fortsettelse av dagens kontrakt med samme befrakter i mars 2014 Kontraktssummen er konfidensiell mellom partene. Solstad Offshore er 10. største innehav i Skagen Vekst, med 2,89 prosent av fondets midler investert i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har inngått ny kontrakt for \"Normand Fortress\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12923.ece/alternates/w620/skagen-gutta","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-25T12:36:00Z"},{"tickerList":["SOFF","SNI","ODF","DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjo: Noen supplyredere har skjønt det","id":"831302","published":"13-10-9T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odins investeringsdirektør Jarle Sjo og hans medforvalter Lars Mohagen i Odin Maritim klarte 8,8 prosent avkastning i september. Det var marginalt svakere enn referanseindeksen MSCI World Gross Marine, som for øvrig består av bare fem aksjer - hvorav Maersk utgjør 48 prosent vekt. - Dette er langt fra ideelt, men vi sliter med å finne en relevant referanseindeks. Enda verre er det at de fem selskapene er mer eller mindre rene containerrederier, skriver han. Så langt i år er fondet opp over 29 prosent, som likevel er over ni prosentpoeng bak referansen. Tørrlast-rally Forvalterne kan glede seg over bonanza i tørrlast, et segment som utgjør ca. 15 prosent av porteføljen. Dryships og Golden Ocean har ledet an, med oppganger på hhv. 141 til 124 prosent hittil i 2013 - Særlig økt malmfrakt til Kina løftet markedet for capesize. Etterhvert har også ratene for panamax-skip steget, godt hjulpet av økt korneksport fra USA, skriver Sjo og Mohagen. Men forvalterne blir ikke overrasket om ratene kommer ned i det korte bildet, særlig med tanke på at importen til Kina nok har vært ekstraordinær høy i forkant av den kinesiske ferieuken \"Golden Week\". - Den kraftige oppgangen illustrerer likevel at det er mye bedre balanse mellom tilbud og etterspørsel enn det markedet så langt har oppfattet, konkluderer Odin-duoen. - Noen redere har skjønt det Supplyrederiene bidro med kraftig kursoppgang i september. - Rederiene sliter med lav prising i forhold til verdiene av skipene i flåten. Aksjene handles til mer enn 50 prosent rabatt i forhold til verdijustert egenkapital. Da bør selskapene gjøre noe, skriver Sjo og Mohagen. De oppgir to alternativer: Salg av skip for å redusere rabatten - noe Solstad Offshore og DOF har gjort den siste tiden, og tilbakekjøp av egne aksjer. - Det er vanskelig å finne mer verdiskaping enn å kjøpe egne aksjer til 60 prosent rabatt i forhold til verdijustert egenkapital. Dette har Solstad Offshore skjønt, og startet et program for tilbakekjøp av egne aksjer, skriver forvalterne. De minner derimot om at ordreboken fortsatt er stor. - Derfor er det viktig at aktørene nå er disiplinerte, og ikke bestiller nybygg. Odin oppfordrer alle supplyredere til å gjøre som Solstad; kjøp egne aksjer i stedet for å kontrahere! heter det. - Psykologien har endret seg Duoen lar seg videre oppmuntre av at markedet for frakt av kjemikalier har bedret seg. Ratene er opp 10 prosent siden august, samtidig som bunkersprisene har falt. Fondet har 8,8 prosent av midlene i Stolt-Nielsen og 4,6 prosent i Odfjell. - Det betyr bedre inntjening for kjemikalierederiene. Ifølge markedseksperter har psykologien endret seg og stadig flere kunder spør nå rederiene om lengre kontrakter. - Det er normalt med et sterkt marked for kjemikaliefrakt i oktober/november, men i år har oppgangen startet tidligere. Det ser vi på som tegn på stram balanse i markedet og god utnyttelse av flåten, skriver Sjo og Mohagen. De legger til at ordrebøkene fortsatt er små. - Med vekst i global industriproduksjon skal etterspørselsveksten overstige tilbudsveksten i flere år fremover, skriver Odin-duoen. De fem største investeringene i Odin Maritim var per 30/9 Stolt-Nielsen (8,85 prosent), D/S Norden (6,02 prosent), Frontline 2012 (5,42 prosent), Wilh. Wilhelmsen Holding B (5,20 prosent) og Ganger Rolf (4,90 prosent). Følg HegnarOnline på Facebook her!","lead_text":"- Vanskelig å finne bedre verdiskapning enn dette, sier Odins investeringsdirektør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6749.ece/alternates/w620/sjo_jarle","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-9T15:27:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad handler egne aksjer","id":"941115","published":"13-10-9T06:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore kjøpte tirsdag tilbake 5.350 egne aksjer til en kurs på 112,98 kroner. Det fremgår av en melding fra selskapet. Etter transaksjonen har selskapet kjøpt tilbake til sammen 78.568 egne aksjer. Transaksjonen er relatert til tilbakekjøpsprogrammet for egne aksjer offentliggjort 29. august 2013, på opptil 385.000 aksjer.","lead_text":"Offshore-selskapet henter aksjer i sitt tilbakekjøpsprogram.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-9T06:43:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad handler egne aksjer","id":"781710","published":"13-09-24T16:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som en del av aksjetilbakekjøpsprogrammet på opptil 385.000 aksjer har Solstad Offshore ASA i dag kjøpt tilbake 4.226 egne aksjer. Det fremgår av en melding etter børsens stengetid tirsdag. Aksjene ble kjøpt til en snittkurs på 116,53 kroner per aksje. Les hele meldingen her.","lead_text":"Solstad Offhore øker eksponeringen i egne aksjer ytterligere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-24T16:53:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad kjøper egne aksjer","id":"993699","published":"13-09-18T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har kjøpt tilbake 2.100 egne aksjer til en kurs på 113,86 kroner. Det fremgår av en melding. Selskapet har kjøpt tilbake 33.847 egne aksjer etter dette kjøpet. Transaksjonen er en del av tilbakekjøpsprogrammet for egne aksjer offentliggjort 29. august 2013. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offhore øker eksponeringen i egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T07:33:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får storkontrakt av Petrobras","id":"196405","published":"13-09-13T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skagen-favoritten Solstad Offshore ASA (SOFF) har inngått ny kontrakt med Petrobras for AHTS-en «Normand Drott». Den nye kontrakten påbegynnes i november 2013 i etterkant av en planlagt periodisk dokking av skipet. Avtalens faste periode er fire år. Kontrakten er på om lag 330 millioner kroner. Solstad Offshore har totalt ni skip i operasjon i Brasil, inkludert «Normand Drott» som har arbeidet for Petrobras siden 2009.","lead_text":"Skagen-favoritten Solstad Offshore ASA har inngått ny kontrakt med Petrobras","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-13T09:04:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore kjøper egne aksjer","id":"682249","published":"13-09-12T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore kjøpte onsdag 4.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 108,00 kroner. Etter transaksjonen eier Solstad Offshore 24.747 aksjer i eget selskap. Handelen er del av selskapets aksjetilbakekjøpsprogram på opptil 385.000 aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-12T08:28:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad kjøper egne aksjer","id":"162076","published":"13-09-11T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har tirsdag kjøpt tilbake 1.173 egne aksjer til en snittkurs på 106,88 kroner. Det fremgår av en melding onsdag. Transaksjonen er del av aksjetilbakekjøpsprogrammet på opptil 385.000 aksjer annonsert av Selskapet den 29. august 2013. Etter transaksjonen eier Solstad Offshore ASA 20.747 egne aksjer, tilsvarende 0,05 % av utestående kapital. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore handler egne aksjer som en del av selskapets tilbakekjøpsprogram.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1688.ece/alternates/w620/Normand%20Clipper%20front","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-11T08:28:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"952310","published":"13-09-10T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Solstad Offshore som dagens kjøpskandidat på Oslo Børs. - Solstad Offshore har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 97.42 kroner, skriver Investtech. - Objektivet ved 106 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca. 104 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 108 kroner. I løpet av den siste måneden har aksjen lagt på seg 11,83 prosent mens den er opp 31,71 prosent de siste 12 månedene.","lead_text":"Investtech omtaler Solstad Offshore som dagens kjøpskandidat på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-10T09:00:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore kjøper egne aksjer","id":"858987","published":"13-09-9T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore kjøpte fredag 4.500 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 108,2222 kroner. Etter transaksjonen eier Solstad Offshore 19.574 aksjer i eget selskap. Handelen er del av selskapets aksjetilbakekjøpsprogram på opptil 385.000 aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-9T08:35:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener mer penger","id":"881506","published":"13-08-26T16:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 2. kvartal 2013 fikk Solstad Offshore et nettoresultat på 194,21 millioner kroner, mot 53,45 millioner kroner for et år siden. Resultat før skatt endte på 196,49 millioner kroner, mot 56,47 millioner kroner året før. Driftsresultatet ble på 328,82 millioner kroner, mot 281,33 millioner kroner i 2. kvartal 2012. Solstad Offshore omsatte i perioden for 908,75 millioner kroner, mot 877,97 millioner kroner for et år siden. - Selskapet har inngått flere langtidskontrakter så langt i år. Samtlige er inngått til bedre betingelser enn skipenes foregående kontrakter, skriver Solstad Offshore i rapporten. Her er kvartalsrapporten","lead_text":"Solstad Offshore kan vise til et solid hopp i resultatet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-26T16:41:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen-favoritt selger skip","id":"994899","published":"13-08-15T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med delingen av Rem Offshore i 2009 overtok Solstad Offshore CSV-en \"Normand Clough\" (construction support vessel). Skipet har fra levering fra verftet i 2008 vært på langsiktig kontrakt med SapuraClough Offshore. - I certepartiet hadde de som befrakter opsjon til å kjøpe skipet etter fem år. Denne opsjonen er nå erklært, skriver Solstad i en børsmelding torsdag. Betingelsene rundt transaksjonen er konfidensielle mellom partene. Likviditetseffekt: 200 millioner Bokført verdi av skipet tilsvarer opsjonsverdi. Transaksjonen vil således medføre en begrenset regnskapsmessig effekt, men vil ifølge meldingen gi en positiv likvidtetseffekt for Solstad Offshore på ca. 200 millioner kroner. Intensjonen er å gjennomføre transaksjonen i løpet 4. kvartal 2013. Solstad Offshore var ved utgangen av juli 10. største post i Skagen Vekst, med 2,6 prosent av fondets midler investert i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore styrker likviditeten med 200 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12866.ece/alternates/w620/geir-tjetland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T10:22:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad forlenger kontrakter","id":"433790","published":"13-07-22T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har forlenget sin kontrakt med BG Tunisia Ltd. for utleie av ankerhåndteringsfatøyet (AHTS) «Nor Star». Det skriver selskapet i en melding mandag. Avtalens faste periode er 2 år med ytterligere en årlig opsjon. Selskapet har også folenget kontrakten for AHTSen «Nor Chief», med en fast periode på 8 måneder fra januar 2014, med ytterligere en årlig opsjon. Kontraktene påbegynnes i direkte fortsettelse av dagens avtaler. I tillegg til de to forlengede kontraktene har Anadarko erklært opsjon på leie av AHTSen «Nor Tigerfish» for tre måneder. Samtidig er «Nor Captain» sluttet til Benthic Geotec Pty. for en kortere periode i Australia. Begge avtalene vil påbegynnes i løpet av august. Soltad anslår verdien på de faste delene av de fire kontraktene til 135 millioner kroner.","lead_text":"Solstad Offshore forlenger kontrakter for to ankerhåndteringsfartøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55770.ece/alternates/w620/ny_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-22T14:02:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny Solstad-kontrakt","id":"840349","published":"13-06-20T09:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har inngått en kontrakt med Oceaneering International Inc for leie av Solstads konstruksjonsfartøy (CSV) «Normand Flower». Det skriver selskapet i en melding. Kontraken har en fast periode på 3 år, med ytterligere 3 årlige opsjoner. «Den nye kontrakten påbegynnes i direkte fortsettelse av dagen befraktningsavtale som utløper i 4. kvartal 2013», heter det i meldingen. Kontraksverdien opplyses å være konfidensiell mellom partene.","lead_text":"Solstad Offshore ASA melder torsdag om en ny kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12168.ece/alternates/w620/solstadoffshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-20T09:55:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får en halv milliard","id":"590102","published":"13-04-5T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA(SOFF) har blitt tildelt to nye kontrakter med Petrobras for leie av PSV-ene \"Normand Vibran\" og \"Normand Trym\". Kontraktenes varighet er på fire år hver. Petrobras har i tillegg anledning til å forlenge kontraktene med ytterligere fire år, men det forutsetter enighet om de kommersielle betingelsene. I tillegg er de nåværende kontraktene som båtene har med Petrobras forlenget med ca 120 dager hver slik at den totale nye faste kontraktsvarigheten er fire år og fire måneder per båt. Den samlede verdien av de faste kontraktene er ca 500 millioner kroner.","lead_text":"Solstad Offshore ASA(SOFF) er tildelt to nye kontrakter med Petrobras.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-5T15:25:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen-favoritt fikk napp hos gigant","id":"473801","published":"13-03-22T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Saipem har erklært opsjon for forlengelse av kontrakten for konstruksjonsskipet \"Normand Cutter\" med ett år, går det frem av en børsmelding fra Solstad Offshore. Forlengelsen er gjort på eksisterende betingelser. Ifølge selskapet er dette den første av i alt tre årlige opsjoner. Solstad Offshore er 8. største investering i fondet Skagen Vekst, som har 2,73 prosent av fondets midler investert i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Saipem har erklært opsjon og forlenget kontrakt med Solstad Offshore-skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12923.ece/alternates/w620/skagen-gutta","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-22T08:38:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktsdryss for Skagen-favoritt","id":"513045","published":"13-03-20T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått kontrakter for tre av selskapets PSV-er til en samlet kontraktsverdi for den faste perioden på om lag 170 millioner kroner. \"Normand Arctic\" er sluttet til BG Norge Ltd for en periode på to år fast, med opsjon for befrakter til å forlenge kontrakten med inntil ett år i tillegg. Kontrakten påbegynnes i slutten av mai 2013. \"Normand Skipper\" er sluttet til Halliburton, for brønnstimuleringsarbeid, for en periode på ca fem måneder. Befrakter har opsjon til å beholde båten i ytterligere fem måneder. Kontrakten ble nylig påbegynt. \"Normand Corona\" er sluttet til Shell Norge for en periode på fire måneder. Befrakter har opsjon til å beholde båten i ytterligere to måneder. Også denne kontrakten ble nylig påbegynt. Skagen Vekst eier drøye fem prosent av Solstad Offshor.","lead_text":"Skagen-favoritten Solstad Offshore ASA har inngått kontrakter for tre av selskapets PSV-er","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-20T12:55:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger kontrakt med Solstad","id":"231028","published":"13-03-7T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore opplyser at Global Industries Offshore L.L.C, et selskap eid av Technip, har erklært sin opsjon til å forlenge kontrakten for konstruksjonsskipet \"Normand Commander\" med ett år fra juni 2013. Befrakter har opsjon til å forlenge kontrakten med ytterligere to ganger ett år.","lead_text":"Technip forlenger kontrakt for konstruksjonsskipet \"Normand Commander\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-7T09:14:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjokkbølger stresser ikke Skagen-favoritten","id":"358033","published":"13-02-27T17:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore var blant mange selskaper som la frem kvartalstall onsdag. Markedet virket ikke overvettes begeistret, og reagerte med å sende aksjen én prosent til 103 kroner. I likhet med DOF og Deep Sea Supply ser også Solstad Offshore høy aktivitet fremover. Overfor Reuters karakteriserer Solstad-sjef Lars Peder Solstad Saipem-resultatvarselet - som sendte sendte sjokkbølger inn i offshoremarkedet for en måned siden - som selskapsspesifikt. - Nordsjøen er kanskje det hotteste markedet fremover, og iallfall det mest forutsigbare. Og så har du masse andre områder rundt i verden i tillegg, sier Solstad. Brasil-comeback? Han påpeker videre overfor nyhetsbyrået at Brasil har ligget nede i 2012, og at det er lov å håpe at markedet kommer tilbake i 2013 og 2014. - Australia har en voldsom oppsving på subsea-aktivitet, Vest-Afrika begynner å tildele store kontrakter og Mexicogulfen begynner å livne til igjen etter Macondo. - Så det er mye som tyder på at det totalt sett er en god aktivitetsøkning, sier Solstad til Reuters. Solstad Offshore er 8. største investering i fondet Skagen Vekst, som har 2,75 prosent av fondets midler investert i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Solstad-sjef Lars Peder Solstad peker på kanskje det hotteste markedet fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12923.ece/alternates/w620/skagen-gutta","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T17:17:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skattesmell for Solstad","id":"876588","published":"13-02-14T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) hadde tidligere tre skip som var innleid på langsiktige avtaler fra britiske eierselskaper. I 2008 overtok selskapet eierskapet til skipene gjennom selskap hvor Solstad Offshore eier henholdsvis 62,5 prosent (to skip) og 50,1 rposent (ett skip). Forutsetningene, herunder forutsetninger om skatt, i avtalene om overtakelse kunne medføre ytterligere kostnader for selskapet. Det er nå oppnådd enighet mellom tidligere eiere, britiske skattemyndigheter og selskapet om et sluttoppgjør som innebærer en utgiftsføring i 4.kvartal 2012 på ca 9,7 millioner pund (ca 83 millioner kroner). I tillegg kommer selskapets andel av kostnaden i det 50,1 prosent eide selskapet (joint venture) på 1,9 millioner pund (ca.16 millioner kroner). Sluttoppgjøret utgjør et beløp som er vesentlig lavere enn utgangspunktet i forhandlingene Oppgjør finner sted straks. Hoveddelen (ca 11 millioner pund) av selskapets andel er finansiert gjennom banklån.","lead_text":"Solstad Offshore må utgiftsføre nesten 100 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T14:45:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske kontrakter til Solstad Offshore","id":"275605","published":"12-12-10T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått to kontrakter til en samlet verdi på 140 millioner kroner, opplyses det i en melding. Den første kontrakten er inngått med Gwynt Y Mor Offshore Wind Farm ltd for utleie av CSVen \"Normand Tonjer\". Avtalens faste periode er på cirka 17 måneder med ytterligere opsjoner, og påbegynnes direkte ved utløpet av nåværende kontrakt i begynnelsen av desember 2012 . Den andre kontrakten er inngått med Visser \u0026 Smit Marine Contracting BV for utleie av CSVen \"Normand Flower\". Denne avtalens faste periode er på 230 dager med opsjoner på ytterligere tre måneder. Den faste perioden inkluderer en cirka 80 dagers betalt stand-by periode fra 12. desember til 13. februar. Normand Flower har vært på kontrakt med VSMC siden mars 2012, stand-by perioden vil blant annet benyttes til utskiftning/oppgradering av skipets krankapasitet med montering av en ny offshore kran som vil ha en løftekapasitet på 150 tonn. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har nå sikret seg to nye avtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T09:00:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer for 43,5 mill.","id":"267298","published":"12-11-23T15:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Vindbalen AS, som er 100 prosent eiet av administrerende direktør Lars Peder Solstad i Solstad Offshore ASA, har ervervet 500 000 aksjer i Solstad Offshore ASA til en kurs 87,00 kroner per aksje. Vindbalen AS eier etter dette ervervet til sammen 540 375 aksjer i Solstad Offshore ASA. Fond forvaltet av Odin Forvaltning AS har i dag solgt 1.080.000 aksjer i Solstad Offshore og eier etter salget 1.405.643 aksjer som utgjør 3,63 prosent av aksjekapitalen. Solstad Offshore-aksjen stiger 1,7 prosent til 90 kroner. Hittil i år har den steget 5,3 prosent.","lead_text":"Sjefen for Solstad Offshore kliner til med et kjøpssignal. Odin-fondene selger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11405.ece/alternates/w620/lars-peder-solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T15:47:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer i Skagen-favoritt","id":"713669","published":"12-11-13T17:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Vindbalen AS, som er 100 prosent eid av adm. dir. Lars Peder Solstad, har kjøpt 6.385 aksjer i Solstad Offshore til kurs 86 kroner per aksje, går det frem av en børsmelding. Vindbalen AS eier etter dette tilsammen 40.375 aksjer i Solstad Offshore. Solstad Offshore er 8. største investering i fondet Skagen Vekst, som har 2,35 prosent av fondets midler investert i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Lars Peder Solstad øker eksponeringen i Solstad Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12923.ece/alternates/w620/skagen-gutta","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T17:02:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallmarginer fra Skagen-favoritt","id":"813048","published":"12-11-7T17:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på 292,1 millioner kroner i 3. kvartal 2012, mot minus 184,7 millioner kroner i samme periode året før. Resultat per aksje ble 6,73 kroner, mot minus 4,48 kroner ved samme korsvei i fjor. Resultatet før skatt ble 294,1 millioner kroner, sammenlignet med minus 180,6 millioner kroner året før. Driftsresultatet ble 382,8 millioner kroner, mot 143,3 millioner kroner året før. Netto fraktinntekter beløp seg til 883,6 millioner kroner, sammenlignet med 805,2 millioner kroner i 3. kvartal 2011. Her er rapporten. Solstad Offshore er 8. største investering i fondet Skagen Vekst, som har 2,35 prosent av fondets midler investert i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Av fraktinntekter på 884 millioner, satt Solstad Offshore med over 290 millioner kroner igjen på bunnlinjen i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12923.ece/alternates/w620/skagen-gutta","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-7T17:39:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad sikrer seg ny kontrakt","id":"295594","published":"12-10-24T13:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har signert en kontrakt med Saipem Leighton Consortium i Australia, opplyses det i en melding. Avtalen omfatter leie av \"NOR Supporter\", som skal være støttefartøy for DLB \"Norce Endeavour\" på Barrow Island, Western Australia i forbindelse med det Chevron opererte Gorgon-prosjektet. Konstraktsverdien er ikke oppgitt. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har signert en kontrakt med Saipem Leighton Consortium.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-24T13:25:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny avtale til Solstad","id":"164319","published":"12-09-6T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har signert en ny kontrakt for fartøyet \"Nor Captain\", opplyses det i en melding. Selskapet inngått et certeparti med et konsortium i Indonesia ledet av Mitra / Titan Resources for utleie av fartøyet. Avtalens vil vare i cirka 8 måneder, med opsjon på ytterligere 18 måneder. Kontrakten har umiddelbar oppstart, og verdien av den faste delen av kontrakten er cirka 4,5 millioner dollar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har signert en ny kontrakt for fartøyet \"Nor Captain\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-6T09:02:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore tjener penger","id":"21163","published":"12-08-27T17:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2012 fikk Solstad Offshore et resultat etter skatt på 53,45 millioner kroner, mot et negativt resultat på 75,21 millioner kroner for et år siden. Resultat før skatt ble på 56,47 millioner kroner, mot et negativt resultat på 61,78 millioner kroner året før. Driftsresultatet ble på 281,33 millioner kroner, mot 20,77 millioner kroner i andre kvartal 2011. Selskapet omsatte i perioden for 877,97 millioner kroner, mot 682,99 millioner kroner for et år siden. - Med en oljepris på dagens nivå ligger alt til rette for høy aktivitet for offshoremarkedene fremover. Dette gjelder særlig innen subsea- og ankerhåndtering segmentene, skriver selskapet i kvartalsrapporten. Her finner du kvartalsrapporten","lead_text":"Solstad Offshore snur en rød bunnlinje til overskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-27T17:05:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Betydelig Solstad Offshore-kontrakt","id":"226845","published":"12-08-27T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har inngått en betydelig kontrakt for DLB-en (Derrick Lay Barge) \"Norce Endeavour\". Kontrakten er inngått med Leighton Contractors Pty Ltd. \"Norce Endeavour\" vil operere på Gorgon LNG Jetty og Marine Structures på Barrow Island i Vest-Australia. Solstad vil også levere prosjektledelse og engineering i forbindelse med operasjonen av \"Norce Endeavour\" fra selskapets kontorer i Singapore og Perth i Vest-Australia. Mobiliseringen vil starte i oktober 2012 etter avslutning av nåværende prosjekt. Kontraktsverdien er konfidensiell mellom partene.","lead_text":"Solstad Offshore ASA har inngått en betydelig kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12168.ece/alternates/w620/solstadoffshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-27T09:24:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får AHTS-kontrakt","id":"741231","published":"12-08-10T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått et certeparti med et stort oljeselskap for utleie av ankerhåndteringsskipet TS «Nor Tigerfish» Avtalens faste periode er ett år med ytterligere to ganger tre måneders opsjon. Kontrakten påbegynnnes i løpet av august 2012. Verdien av den faste delen av kontrakten er ca 9,5 millioner dollar.","lead_text":"Et stort oljeselskap har inngått avtale om å leie Solstad Offshore-fartøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12168.ece/alternates/w620/solstadoffshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-10T11:27:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad sikrer seg to nye skip","id":"95600","published":"12-06-27T09:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har onsdag overtatt eierskapet av AHTs\u0027ene \"Nor Captain\" og \"Nor Spring\", opplyses det i en melding. Selskapet har hatt skipene på bareboat-kontrakter fra Java Main Lines i nær fem år, og har nå benyttet sine opsjoner til å kjøpe skipene. Prislappen på de to AHTS\u0027ene er på 38 millioner dollar, og er 100 prosent lånefinansiert. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har benyttet opsjoner til å sikre seg to nye AHTS\u0027er.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-27T09:39:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad sikrer seg avtaler","id":"896823","published":"12-06-26T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statoil har erklært sin opsjon på å forlenge sin kontrakt med Solstad Offshore om leie av \"Normand Ferking\" frem til september 2013, opplyses det i en melding. Solstad har også sikret seg en ettårig avtale med Kystverket for AHTSen \"Normand Jarl\". Den samlede verdien på de to avtalene er på rundt 150 millioner kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har forlenget én avtale og inngått én ny avtale. Det er tilsammen verdt rundt 150 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-26T10:23:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad sikrer seg ny kontrakt","id":"298325","published":"12-06-5T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått en avtale med Murphy Sabah/Sarawak Oil om leie av ankerhåndteringsfartøyet \"Normand Ivan\", opplyses det i en melding. Murphy Sabah/Sarawak Oil skal benytte \"Normand Ivan\" til sine dypvanns operasjoner i Malaysia, hvor fartøyet har arbeidet siden 2004 for samme befrakter. Kontrakten har en verdi på 260 millioner kroner. Avtalen har en varighet på to år, med opsjon på ytterligere ett år. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har fått en kontrakt for AHST-fartøyet \"Normand Ivan\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55770.ece/alternates/w620/ny_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-5T10:37:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-sjefen ser høyere rater","id":"775176","published":"12-05-10T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Lars Peder Solstad i Solstad Offshore uttalte under kvartalspresentasjonen torsdag at selskapet venter at AHTS-ratene i snitt vil bli høyere i 2012 enn i 2011. Han pekte også på at dette er første gang på 15 år selskapet ikke har skip under bygging, melder TDN Finans.","lead_text":"Administrerende direktør Lars Peder Solstad i Solstad Offshore ser høyere AHTS-rater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12168.ece/alternates/w620/solstadoffshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T10:39:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bunnsolide tall fra Skagen-favoritt","id":"259584","published":"12-05-9T17:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på 118,2 millioner kroner i 1. kvartal 2012, mot 77,2 millioner kroner i samme periode året før. Resultatet per aksje ble 2,90 kroner mot 1,98 kroner ved samme periode i fjor. Resultatet før skatt ble 120,6 millioner kroner, sammenlignet med 87,4 millioner kroner året før. Driftsresultatet ble 179,3 millioner kroner, mot 77,4 millioner kroner året før. Driftsinntektene beløp seg til 788,3 millioner kroner, sammenlignet med 669,0 millioner kroner i 1. kvartal 2011. Styret skriver i rapporten at \"flere nye kontrakter inngått på bedre betingelser enn tidligere\". Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Supply-rederiet Solstad Offshore leverer pen økning på topplinjen i 1. kvartal, noe som smitter over på bunnlinjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2471.ece/alternates/w620/solstadoffshore2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T17:56:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore får oppdrag i Sørøst-Asia","id":"44248","published":"12-04-20T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått kontrakt for Derrick Lay Barge (DLB) NorCE Endeavour med TL Offshore Sdn Bhd for rørlegging og plattform- installasjonsarbeid i Sørøst-Asia. Kontrakten er på 45 dager fast med opsjoner på ytterligere 40 dager og påbegynnes umiddelbart. Etter gjennomført kontrakt med TL Offshore, vil DLB NorCE Endeavour starte direkte på en kontrakt med PT Timas Suplindo i Indonesia (40 dager fast pluss 20 dagers opsjon ). NorCE Endeavour ble overlevert fra verft i 2011.","lead_text":"Solstad Offshore inngår kontrakt for fartøyet NorCE Endeavour.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T13:14:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore leier ut skip","id":"773027","published":"12-04-17T12:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått et bareboat certeparti for utleie av «Nor Spring» med Bibbi Offshore Singapore Pte Ltd (Bibbi) for en periode på tre år med oppstart mai 2012. Skipets operasjon vil være knyttet til ROV-, dykke- og forsyningstjenester i Sørøst-Asia. Bibbi har kjøpsopsjon på «Nor Spring» i kontraktsperioden til en forhåndsavtalt pris. Verdien på kontrakten og kjøpsopsjonen er konfidensiell mellom partene. «Nor Spring» eies av Jaya Marine, men bareboat befraktes av Solstad Offshore. Avtalen impliserer at SOFF vil erklære sin opsjon med Jaya Marine om kjøp av «Nor Spring».","lead_text":"Solstad Offshore ASA har inngått et bareboat certeparti for utleie av fartøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-17T12:43:00Z"},{"tickerList":["SOFF","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En rekke kontrakter til Solstad Offshore","id":"422819","published":"12-04-11T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått tre kontrakter med en samlet verdi på cirka 380 millioner kroner for den faste perioden, opplyses det i en melding. Total E\u0026P UK og Elf Exploration UK skal leie \"Normand Aurora\" i fem år fra april, med to ettårige opsjoner. \"Normand Draupne\" skal leies ut til EDT Offshore Egypt S.A.E. Avtalens faste periode er på ett år med ytterligere ett års opsjon. Også denne avtalen har oppstart i april. I tillegg skal Statoil Petroleum leie \"Normand Corona\". Avtalen har en varighet på seks måneder fra april, med to opsjoner på seks måneder hver. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore har onsdag inngått flere nye avtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55770.ece/alternates/w620/ny_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-11T10:27:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"26512","published":"12-04-2T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Solstad Offshore som dagens kjøpskandidat på Oslo Børs. - Solstad Offshore har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen har støtte ved ca. 100 kroner og motstand ved ca. 129 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, sier Investtech etter å ha sett nærmere på Solstad Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-2T11:26:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore leier ut skip","id":"738167","published":"12-03-30T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått kontrakt med Ocean Installer AS for leie av førstnevntes konstruksjonsfartøy (CSV) \"Normand Mermaid\", går det frem av en børsmelding. Avtalens faste periode er fem år, med ytterligere 5 x 1 års opsjoner. Oppstart er 1. mars 2013. Kontraktsverdien er konfidensiell mellom partene, men gir ifølge Solstad en akseptabel avkastning på investeringen i skipet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"- Akseptabel avkastning på investeringen, mener selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-30T10:32:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger halve skipet til Subsea 7","id":"184308","published":"12-03-30T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått avtale med Subsea 7 International Contracting, der sistnevnte vil overta 50 prosent eierskap i CSV \"Normand Oceanic\" gjennom kjøp av aksjer i et nyetablert skipseiende selskap, går det fredag frem av en børsmelding. Transaksjonen er planlagt gjennomført i slutten av 2. kvartal 2012. I avtalen inngår også at den faste kontraktsperioden utvides fra 3 til 5 år på tilsvarende vilkår som i dagens kontrakt. Transaksjonen vil gi en positiv likviditetseffekt på ca. 200 millioner kroner for Solstad Offshore. Normand Oceanic ble levert fra verft i april 2011, og begynte på kontrakt for Subsea 7 den 15 mars 2012. Følg HegnarOnline på Facebook!","lead_text":"Solstad Offshore selger halvparten av skip til Subsea 7","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11405.ece/alternates/w620/lars-peder-solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-30T08:57:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad øker inntekter og minus","id":"257249","published":"12-02-28T18:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på minus 223,8 millioner kroner i 4. kvartal 2011, mot minus 32,1 millioner kroner i samme periode året før. Resultatet før skatt ble minus 244,1 millioner kroner, sammenlignet med minus 59,8 millioner kroner året før. Driftsresultatet ble minus 75,4 millioner kroner, mot 24,8 millioner kroner året før. Netto frakt-og gevinstinntekter beløp seg til 842,7 millioner kroner, sammenlignet med 707 millioner kroner i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på minus 406,6 millioner kroner 2011, mot 19 millioner kroner året før. Resultatet før skatt ble minus 398,9 millioner kroner, sammenlignet med 133 millioner kroner året før. Driftsresultatet ble 173,7 millioner kroner, mot 339,7 millioner kroner året før. Frakt- og salgsinntekter beløp seg til 3,0 milliarder kroner, sammenlignet med 2,6 milliarder kroner i 2010. - Styret vil foreslå et utbytte på NOK 1,50 pr aksje for 2011, heter det i rapporten. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Solstad Offshore leverer rødt på bunnlinjen og øker topplinjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T18:07:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-kontrakter på 225 millioner","id":"448440","published":"12-02-27T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått befraktningsavtaler for flere skip: «Normand Tonjer» med Fugro Subsea Services Ltd. for en fast periode på 200 dager. Oppstart mars 2012. «Normand Mermaid» med Fugro Geosciences International Ltd for en fast periode på 180 dager. Oppstart mars 2012. «NOR Tigerfish» med Allied Support Corp. for en fast periode på 120 dager pluss opsjonsperiode på inntil 67 dager. Oppstart mars 2012. «Normand Flower» med Visser \u0026 Smit Marine Contracting BV for en fast periode på 185 dager pluss en opsjonsperiode på 100 dager. Oppstart mars 2012. Global Industries Offshore L.L.C (Technip) har i tillegg erklært andre (av i alt fem) årlige opsjoner for «Normand Commander». Oppstart juni 2012. Ifølge selskapet er omfanget av den faste delen av kontraktene på om lag 225 millioner kroner.","lead_text":"Solstad Offshore ASA rapporterer om en rekke nye befraktningsavtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-27T09:20:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore har fått PSV-nybygg","id":"374572","published":"12-01-6T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har i dag tatt levering av nybygget \"Normand Arctic\" fra STX OSV AS, Langsten. \"Normand Arctic\" er et stort plattform supply skip (PSV). Skipet, som kan benytte LNG som brennstoff, vil fra overlevering være beskjeftiget i Nordsjøen til Statoil for en fast periode på tre måneder med ytterligere fem månedlige opsjoner. I forbindelse med overtakelsen av skipet er det trukket et langsiktig lån på 326,5 millioner kroner hos DNB Bank ASA og Swedbank AB","lead_text":"Solstad Offshore ASA (SOFF) har i dag tatt levering av nybygget \"Normand Arctic\"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T15:04:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore forlenger rammeavtale","id":"995694","published":"11-10-13T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder torsdag at selskapet har forlenget eksisterende rammeavtale med Technip UK Limited. Avtalen gjelder for leveranse av skip for konstruksjon og undervannstjenester. Forlengelsen innebærer at rammeavtalen får en varighet på 3 år fast og itillegg har Technip opsjon til å forlenge avtalen med 2 x 1 år. Gjennom avtalen skal Technip benytte Normand Pioneer, Normand Progress og Normand Ranger (eller tilsvarende størrelse AHTS) i tilsammen minimum 360 dager per år fra og med 2012, heter det i meldingen.","lead_text":"Solstad Offshore har forlenget eksisterende rammeavtale med Technip for tre år med mulighet for to ettårige opsjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57592.ece/alternates/w620/solstad%20offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-13T09:35:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye Solstad-kontrakter","id":"591272","published":"11-08-12T11:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har, gjennom sitt datterselskap Solstad Offshore Asia Pacific Ltd. i Singapore, inngått fflere befraktningsavtaler: AHTS-en Nor Spring er sluttet til Saipem Singapore for en fast periode på 180 dager med befrakters opsjon til å forlenge i ytterligere 120 dager. Oppstart i september 2011. Kontrakten for AHTS-en Nor Chief er blitt forlenget med eksisterende befrakter ENI iEgypt for en periode på 30 måneder med oppstart i midten av august 2011. For AHTS-en Nor Supporter har eksisterende befrakter Murphy Sarawak Oil Company Ltd, Malysia, erklært sin opsjon til å forlenge kontrakten med ytterligere 12 måneder med oppstart i slutten av august 2011. Omfanget av den faste delen av de tre kontraktene er ca 22,5 millioner dollar.","lead_text":"Solstad Offshore ASA rapporterer om tre nye befraktningsavtaler","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55770.ece/alternates/w620/ny_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T11:35:00Z"},{"tickerList":["SOFF","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Subsea 7 leier skip fra Solstad Offshore","id":"993529","published":"11-08-12T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA melder fredag morgen at de har inngått en intensjonsavtale med Subsea 7 for leie av førstnevntes selskapts konstruksjonsfartøy (CSV) Normand Oceanic. Avtalens faste periode er 3 år med ytterligere 3 x 1 års opsjon og beregnes påbegynt i april 2012. Kontraktsverdien er konfidensiell mellom partene, men gir Solstad Offshore en akseptabel avkastning på sin investering i skipet. Normand Oceanic er bygget av STX OSV i Brattvaag, og ble levert til Solstad i april 2011. Skipet er spesielt konstruert for arbeid på store vanndyp og er blant annet utstyrt med en subseakran med 400 tonns kapasitet, et arbeidsdekk på over 2100 kvadratmeter, DP-klasse 3 og lugarer til 140 personer.","lead_text":"Solstad Offshore ASA melder fredag morgen at de har inngått en intensjonsavtale med Subsea 7 for leie av førstnevntes selskapts konstruksjonsfartøy (CSV) Normand Oceanic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13223.ece/alternates/w620/ny_subsea7","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T09:10:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedring for Solstad Offshore","id":"43116","published":"11-05-23T17:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2011 fikk Solstad Offshore et nettoresultat på 37 millioner kroner, mot et negativt resultat på 36 millioner kroner året før. Resultat før skatt endte på 87 millioner kroner, mot et negativt resultat på 32 millioner kroner for et år siden. Driftsresultatet (EBIT) ble på 80 millioner kroner, mot 60 millioner kroner i første kvartal 2010. Solstad Offshore omsatte i perioden for 669 millioner kroner, mot 556 millioner kroner for et år siden. Her er kvartalstallene.","lead_text":"Solstad Offshore snur en rød bunnlinje til fortjeneste. Her er kvartalstallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52128.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-23T17:55:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye Solstad-kontrakter","id":"466035","published":"11-04-7T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått flere nye kontrakter: ConocoPhilips Skandinavia AS har forlenget eksisterende kontrakt for \"Normand Mjolne\" med tre måneder i direkte fortsettelse av eksisterende kontrakt som utløper i april 2011 og har videre tildelt selskapet ny ett års kontrakt for skipet med oppstart desember 2011. International Subsea Services (ISS) har forlenget eksisterende kontrakt for \"Normand Tonjer\" med seks måneder i direkte fortsettelse av eksisterende kontrakt som utløper i mai 2011. ISS har opsjon til å forlenge kontrakten med ytterligere tre ganger én måned. De kommersielle betingelsene for kontraktene er konfidensiell mellom partene, men er ifølge meldingen på dagens markedsnivå for denne type skip.","lead_text":"Solstad Offshore melder om flere nye kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53570.ece/alternates/w620/solstad_normand_oceanic","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-7T10:16:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad sikrer seg hele NOR Offshore","id":"437510","published":"11-04-6T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har ifølge en melding inngått avtale med selskapets andre aksjonær, Nortrans Invest Pte. Ltd. om overtagelse av deres 40,9 prosent eierandel i NOR Offshore Ltd (NOR). Etter overtagelsen vil SOFF eie 100 prosent av aksjekapitalen i NOR. Transaksjonen forventes å bli gjennomført 14. april 2011. Oppgjør vil skje i form av kontanter (40 prosent av kjøpesummen) og aksjer i Solstad Offshore (60 prosent av kjøpesummen). Kjøpesummen er fastsatt gjennom forhandlinger i tillegg til at det foreligger en verdivurdering fra uavhengig tredjepart. NOR opererer for tiden syv ankerhåndteringsskip (AHTS) og to konstruksjonsserviceskip (CSV), hvorav to av AHTS-ene er innleid på bareboat certeparti med kjøpsopsjoner i leieperioden. Hovedmarkedet for skipene er Asia og Australia hvor i dag seks av ni skip opererer. I tillegg eier NOR en Derrick Lay Barge (DLB). Denne ble nylig ferdigstilt ved Keppel i Singapore og er for tiden på sjøprøver. Generelt vurderer SOFF de fremtidige markedsutsiktene i Asia og Australia som gode og det forventes økende offshore aktivitet i de kommende år. Gjennom 100 prosent eierskap vil NOR og selskapets ansatte være en viktig del av den videre satsningen i området, heter det i meldingen.","lead_text":"Solstad Offshore kjøper ut Nortrans Invest Pte. Ltd. i NOR Offshore Ltd , som blant annet opererer syv AHTS-er.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53570.ece/alternates/w620/solstad_normand_oceanic","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-6T09:05:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får over 700 mill.","id":"566426","published":"11-03-28T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått to langsiktige befraktningsavtaler med Petrobras SA for leie av ankerhåndteringsskipene \"Normand Mariner\" og \"Normand Master\" Kontraktene har en varighet på fire år fast med opsjon for ytterligere fire år for hvert skip. Verdien av den faste delen av de to kontraktene er om lag 130 millioner dollar. Når \"Normand Master\" og \"Normand Mariner\" starter på kontraktene med Petrobras SA i løpet av 3. kvartal i år, vil SOFF ha 11 skip som arbeider direkte eller indirekte for Petrobras SA i Brasil. Videre har BG Tunisia tildelt Nor Offshore, et datterselskap av SOFF, en ett års kontrakt for \"Nor Star\" i direkte fortsettelse av nåværende kontrakt som utgår i mai 2011. BG har i tillegg opsjon på å forlenge kontrakten med ytterligere ett år. De økonomiske betingelsene for denne kontrakten er konfidensiell mellom partene.","lead_text":"Solstad Offshore melder om to langsiktige befraktningsavtaler med Petrobras SA, pluss en fra BG Tunisia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-28T09:04:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore får millionkontrakt","id":"339549","published":"11-03-15T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nor Offshore Ltd, et datterselskap av Solstad Offshore, melder tirsdag morgen at de har inngått en langtidskonstrakt for CSV \"Nor Valiant\" med DMGP Servicios de Integridad, et selskap i Grupo Diavaz i Mexico. Kontrakten har en varighet på 8 år og er verdt om lag 75 millioner dollar eller 424 millioner kroner. Det opplyses om at Groupo Diavaz har en kjøpsopsjon på \"Nor Valiant\" i kontraktsperioden til en pris som tilsvarer skipets nåværende markedsverdi.","lead_text":"Solstad Offshores datterselskap Nor Offshore Ltd i Singapore, inngått en kontrakt for CSV \"Nor Valiant\" med DMGP Servicios de Integridad.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-15T09:03:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får Petrobras-kontrakt","id":"23773","published":"11-03-4T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått befraktningsavtale for PSV-en \"Normand Vester\" med Petrobras for en periode på fire år fast med opsjon. Ifølge en børsmeldilng er oppstart forventet i slutten av andre kvartal 2011. Kontraktsverdien for den faste delen av kontrakten er om lag 44 millioner dollar.","lead_text":"Solstad Offshore ASA har inngått befraktningsavtale for PSV med Petrobras","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-4T09:15:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore taper penger","id":"764213","published":"11-02-28T17:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA melder om et resultat etter skatt på 21,85 millioner kroner i 2010, mot 1.037,8 millioner kroner i 2009. Resultatet før skatt ble 133,17 millioner kroner, sammenlignet med 866,35 millioner kroner året før. Driftsresultatet ble 342,26 millioner kroner, mot 465,61 milioner kroner i 2009. Netto fraktinntekter beløp seg til 2.616,87 millioner kroner, sammenlignet med 2.529,83 millioner kroner året før. Styret vil foreslå et utbytte på to kroner pr. aksje for 2010. 4. kvartal Selskapet melder videre om et resultat etter skatt på minus 29,28 millioner kroner i 4. kvartal 2010, mot 50,45 millioner kroner i samme periode året før. Resultatet før skatt ble minus 59,81 millioner kroner, sammenlignet med minus 135,66 millioner kroner året før. Driftsresultatet ble 24,45 millioner kroner, mot minus 63 millioner kroner året før. Netto fraktinntekter beløp seg til 707,19 millioner kroner, sammenlignet med 559,68 millioner kroner i 4. kvartal 2009. Her er rapporten.","lead_text":"Høye rentekostnader sørget for at Solstad Offshore tapte penger i fjerde kvartal 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-28T17:40:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betydelig overtegnet Solstad-lån","id":"631829","published":"11-02-17T18:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore skriver i en børsmelding torsdag at et usikret obligasjonslån på 700 millioner kroner, med forventet forfall 25. februar 2016, nå er plassert. Oppgjørsdato forventes til 25. februar 2011, og obligasjonslånet ble betydelig overtegnet. Formålet med lånet er refinansiering av eksisterende gjeld, samt generell selskapsfinansiering. Hele meldingen her.","lead_text":"Solstad Offshore har plassert et usikret obligasjonslån på 700 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-17T18:11:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore vil hente inntil 700 mill.","id":"179507","published":"11-02-16T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) vurderer å utstede et nytt senior usikret lån i det norske obligasjonsmarkedet med forfall i februar 2016. Det foreslåtte obligasjonslånet vil være på mellom 500 og 700 millioner kroner (total låneramme er inntil 700 millioner kroner). Lånets formål er refinansiering av eksisterende gjeld, samt generell selskapsfinansiering. Det vil også være ett tilbakekjøpstilbud av obligasjonslånene SORE01 og SOFF01 gitt tegning i det foreslåtte lånet. Arctic Securities ASA og DnB NOR Markets er utnevnt som tilretteleggere av det mulige nye obligasjonslånet, fremgår det av en børsmelding.","lead_text":"Solstad Offshore vil refinansiere og vurderer å utstede et obligasjonslån på inntil 700 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-16T08:55:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad sikrer kontrakter","id":"874891","published":"11-02-14T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har både inngått nye kontrakter og forlenget eksisterende kontrakter. Den samlede verdien på den faste delen av kontraktene er på cirka 350 millioner kroner, opplyses det i en melding. Global Industries har erklært ett års opsjon for CSV Normand Commander, og CSV Normand Fortress har ingått en seksmåneders kontrakt, med opsjon på ytterligere seks måneder, med Diavaz. I tillegg er det inngått intensjonsavtaler med Technip for SCV Normand progress og CSV Normand Flower. Se hele meldingen her.","lead_text":"Solstad Offshore har både inngått nye kontrakter, samt forlenget eksisterende kontrakter, til en samlet verdi på rundt 350 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-14T10:28:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tar tap på 18 millioner kroner","id":"180680","published":"11-02-1T16:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore tar i fjerde kvartal en tapsavsetning på cirka 18 millioner kroner i fjerde kvartal, opplyses det i en melding. Tapet er knyttet til opptjente fraktinntekter for en kontrakt med Subocean Group. Subocean Group er satt under administrasjon og selskapets aktiva og virksomheter solgt til Technip.","lead_text":"Solstad Offshore tar tap på 18 millioner kroner i fjerde kvartal, knyttet til en kontrakt med Subocean Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T16:31:00Z"},{"tickerList":["SOFF","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore øker andel i Nor Offshore","id":"485695","published":"10-12-30T15:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nor Offshore Ltd har inngått intensjonsavtale med asiatisk befrakter for leie av DLB Norce Endeavour for en kortsiktig jobb. Avtalens varighet er ca 25 dager og verdien på den faste kontrakten er i overkant av USD 5 mill. I forbindelse med ferdigstillelsen samt mobilisering/klargjøring av \"Norce Endeavour\" for sitt første oppdrag, har Solstad Offshore ASA tilført Nor Offshore Ltd (NOR) driftskapital. Tilførselen er gjort som rettet emisjon mot SOFF, og SOFF\u0027s eierandel i NOR er etter dette ca 59 %, dvs en økning på ca 2,5 %.","lead_text":"Nor Offshore får kontrakt verd 5 millioner dollar. Selskapet har gravd i Solstad Offshores lommebok for å sikre driften for sitt første oppdrag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-30T15:00:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger i Solstad","id":"202417","published":"10-11-22T14:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Heine Birkeland, Administration \u0026 Communication Coordinator i Solstad Offshore, har i dag solgt 1.500 aksjer i Solstad Offshore ASA (SOFF) til kurs 110 kroner pr aksje. Salget innbrakte dermed 165.000 kroner. Etter salget har Heine Birkeland en beholdning på 1275 SOFF-aksjer.","lead_text":"En av innsiderne i Solstad Offshore selger unna aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48802.ece/alternates/w620/solstad_draupne","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-22T14:32:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får 35 millioner","id":"545958","published":"10-11-12T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) er tildelt en langsiktig befraktningsavtale med Kystverket for leie av AHTS-fartøyet Normand Jarl. Tildelingen er gjort med forbehold om teknisk inspeksjon av fartøyet. Videre er tildelingen ikke endelig før tidligst ved utløpet av forskriftsfestet klagefrist 25. november 2010. Avtalens varighet er ett år fast med opsjon på ett år. Oppstart av kontrakten er 1. januar 2011. Verdien på den faste kontrakten er ca 35 millioner kroner.","lead_text":"Solstad Offshore ASA får AHTS-kontrakt verdt rundt 35 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T15:14:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-nybygg får kontrakt","id":"752716","published":"10-10-28T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått befraktningsavtale for CSV-en \"Normand Pacific\", et konstruksjonsservice-skip under bygging hos Bergen Group, med Veolia ES Special Services Inc. for en periode på tre år fast med tillegg av tre års opsjon. Oppstart senest januar 2011. De kommersielle betingelsene er konfidensielle, fremgår det av en melding. Veolia har i dag CSV\u0027en \"Normand Clipper\" på ett års kontrakt. \"Normand Paficic\" vil erstatte \"Normand Clipper\" ved utløpet av denne kontrakten.","lead_text":"Solstad Offshore ASA har inngått befraktningsavtale for CSV-en \"Normand Pacific\",","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-28T08:57:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad får kontrakt","id":"552934","published":"10-10-22T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått kontrakt med YPF S.A. for Normand Baltic og Normand Skarven for en periode på ca fire måneder fast med opsjon for ytterligere ca tre måneder. Oppstart er i løpet av januar 2011. Skipenes operasjonsområde vil være Argentina. De kommersielle betingelsene er konfidensielle mellom partene, men gir Solstad Offshore en akseptabel avkastning, fremgår det av en melding.","lead_text":"Solstad Offshore ASA melder om kontrakt med YPS.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-22T14:45:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad øker eierandel","id":"683823","published":"10-09-30T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore øker sin eierandel i Nor Offshore Ltd. fra 50 til 56 prosent gjennom en emisjon, går det frem av en børsmelding. Nor Offshore er et Singapore-registrert aksjeselskap der Solstad Offshore og Nortrans Invest står som eiere av 50 prosent av aksjene hver. Den rettede emisjonen forventes å finne sted på eller rundt den 30. september 2010, og utstedelsen av nye aksjer i Nor Offshore vil skje mot konvertering av eksisterende lån fra aksjonærene og en videreføring/utstedelse av visse garantier fra aksjonærene. Les mer her.","lead_text":"Solstad Offshore øker sin eierandel i Nor Offshore fra 50 til 56 prosent gjennom en emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-30T12:20:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrødt fra Solstad","id":"484862","published":"10-08-30T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på minus 235,68 millioner kroner i 2. kvartal 2010, mot 330,06 millioner kroner i samme periode året før. Resultat per aksje ble minus 106,68 kroner, mot 332,52 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 5,51 millioner kroner, sammenlignet med 5,54 millioner kroner året før. Driftsresultatet ble 141,76 millioner kroner, mot 178,28 millioner kroner året før. Driftsinntektene beløp seg til 674,92 millioner kroner, sammenlignet med 702,56 millioner kroner i 2. kvartal 2009. Her er rapporten.","lead_text":"Høye finanskostnader ga Solstad Offshore knallrød bunnlinje i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48802.ece/alternates/w620/solstad_draupne","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T08:32:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad faller tross avtale","id":"881726","published":"10-08-11T11:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått en langsiktig befraktningsavtale for ankerhåndteringsfartøyene Normand Atlantic og Normand Ivan, opplyser selskapet i en melding. Avtalens varighet er to brønner fast med opsjon for ytterligere fire brønner. Det er Murphy Semai Oil Co Ltd, Indonesia. som skal benytte båtene i sine operasjoner i Indonesia. Skipene arbeider for tiden under en langsiktig befraktningsavtale med Murphy Sabah Oil Co Ltd, Malaysia. Arbeidet i forbindelse med den nye kontrakten skal påbegynnes i løpet av 4. kvartal 2010 Gjenværende kontraktstid under eksisterende befraktningsavtale i Malaysia (ca 5 måneder fast pluss 12 måneder opsjon) skal fullføres i direkte fortsettelse av operasjonene i Indonesia. De kommersielle betingelsene er konfidensielle mellom partene, men gir Solstad Offshore en akseptabel avkastning. Til tross for avtalen faller Solstad 7,5 prosent til 111 kroner på Oslo Børs. Volumet er imidlertid tynt.","lead_text":"Solstad Offshore ASA har inngått en langsiktig befraktningsavtale, men faller på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-11T11:43:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"\"Normand Baltic\" er levert","id":"320567","published":"10-06-29T17:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har i dag tatt levering av nybygget \"Normand Baltic\" (PSV/ROV 06CD) fra STX Norway Offshore AS, Brevik. I forbindelse med overtakelsen av skipet er det trekt et langsiktig lån på 50 millioner dollar hos Eksportfinans ASA. Lånet er garantert av DnB NOR Bank ASA, Handelsbanken og GIEK.","lead_text":"Solstad Offshore forteller om levering av nybygg og finansiering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46749.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-29T17:10:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrobras-jobb for Solstad","id":"985764","published":"10-06-11T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore er tildelt en langsiktig befraktningsavtale med Petrobras for leie av AHTS-fartøyet \"Normand Borg\", går det frem av en børsmelding. Avtalen går i utgangspunktet over 4 år, med opsjon for inntil ytterligere 4 år. Verdien på den faste delen av kontrakten er rundt 380 millioner kroner. Kontrakten vil starte opp i løpet av 2. halvår 2010. Enda en kontrakt Samtidig er det inngått en befraktningsavtale med Gaz De France for leie av AHTS-en \"Normand Draupne\" for beredskapstjeneste i Nordsjøen. Avtalen går i utgangspunktet over 7 måneder, med opsjon for ytterligere 8 måneder. Verdien på den faste delen av kontrakten er rundt 22 millioner kroner. Kontrakten vil starte opp i løpet av 3. kvartal 2010.","lead_text":"Kontrakten er verdt rundt 380 millioner kroner. Og det kan bli mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48803.ece/alternates/w620/solstad_borg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-11T08:56:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad bestiller nytt skip","id":"125320","published":"10-06-7T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått kontrakt med STX Norway Offshore om bygging av et plattform supply skip av PSV 12 LNG design, går det frem av en børsmelding. Kontraktsverdi for skipet er ca. 450 millioner kroner, og skal leveres fra verft i november 2011. Skroget vil bli bygget i Romania og utrustet hos STX Langsten i Norge. Hele meldingen her.","lead_text":"Solstad Offshore kontraherer nybygg til nesten en halv milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48736.ece/alternates/w620/psv_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-7T09:06:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-selskap på børs i Singapore","id":"211676","published":"10-05-25T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det Singapore-registrerte selskapet Nor Offshore Ltd. (NOR), hvor Solstad Offshore ASA (SOFF) har en eierandel på 50 prosent, sendte 18. februar 2010 en søknad om børsnotering til Singapore Exchange Securities Trading Limited (SGX-ST). Selskapet fikk 21. mai betinget aksept for børsnotering gjennom en \"kvalifisert for notering\"-dokumentasjon fra SGX-ST. \"Kvalifisert for notering\"-dokumentasjonen er ikke en indikasjon på godheten av det offentlige tilbudet, NOR eller selskapets datterselskap dets aksjer eller de nye aksjene som skal utstedes i forbindelse med det offentlige tilbudet, fremgår det av en melding. I henhold til Singapores finanslovgivning og i samsvar med vilkår fremsatt under \"rett til notering\" dokumentasjon , skal NOR innlevere et foreløpig prospekt til \"Monetary Authority of Singapore\" (MAS). Tegningsperioden i NOR vil kunne starte når det endelige prospektet er registrert hos MAS. Ytterligere informasjon vil bli gitt når NOR innleverer foreløpig prospekt og når det endelige prospektet blir registrert hos MAS, heter det i meldingen.","lead_text":"Selskap hvor Solstad Offshore eier 50 prosent er klar for notering i Singapore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-25T08:20:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye Solstad Offshore-oppdrag","id":"379176","published":"10-03-9T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statoil ASA har ifølge Solstad Offshore erklært opsjon for forlengelse av kontrakten for plattformsupply-skipet (PSV) \"Normand Skipper\" for ett år fra april 2010. Dette er den første av i alt to årlige opsjoner. NOR Offshore Ltd (NOR), 50 prosent eid av Solstad Offshore ASA, har inngått en langsiktig befraktningsavtale med Petrobras SA for leie av AHTS-skipet Nor Sun. Operasjonsområde vil bli Brasil. Avtalens varighet er 3 år med oppstart i juni 2010.","lead_text":"Statoil og Petrobras inngår avtaler med Solstad Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-9T09:13:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore tjente mindre","id":"139574","published":"10-03-1T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på 68 millioner kroner i 4. kvartal 2009, mot 94 millioner kroner i samme periode året før. Resultatet før skatt ble -138 millioner kroner, sammenlignet med -66 millioner kroner året før. Driftsresultatet ble -67 millioner kroner, mot 274 millioner kroner året før. Driftsinntektene beløp seg til 564 millioner kroner, sammenlignet med 635 millioner kroner i fjor. Her er rapporten","lead_text":"Både bunn- og topplinjen var svakere for Solstad.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T08:18:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore får kontrakt","id":"709650","published":"10-02-17T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått en kontrakt med Veolia ES Special Services Inc. for en periode på ett år fast med tillegg av ett års opsjon. Oppstart er rundt 1. april 2010, fremgår det av en melding. Konstruksjonsservice-skipet \"Normand Clipper\" vil bli benyttet under kontrakten, men Solstad Offshore har opsjon til å erstatte \"Normand Clipper\" med \"Normand Pacific\", et konstruksjonsservice skip under bygging hos Bergen Group, i løpet av fjerde kvartal 2010. \"Normand Clipper\" er for tiden på kontrakt med Clough. Clough beholder sin opsjon under eksisterende kontrakt til å forlenge denne med ytterligere ett år når \"Normand Clipper\" tilbakeleveres fra Veolia ES Special Services Inc. De kommersielle betingelsene er konfidensielle, heter det.","lead_text":"Solstad Offshore ASA har inngått en kontrakt med Veolia ES Special Services Inc.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-17T08:58:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger med Solstad","id":"195155","published":"10-01-7T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore opplyser at nåværende kontrakt med DeepOcean AS for leie av CSV\u0027en \"Normand Flower\" er forlenget med ytterligere seks måneder fra 1. april 2010. DeepOcean AS har opsjon til å forlenge kontrakten med ytterligere tre måneder.","lead_text":"Solstad Offshore forlenger \"Normand Flower\"-kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-7T10:50:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore plasserte lån","id":"530581","published":"09-11-25T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Et 700 millioner kroner usikret obligasjonslån med forventet forfall 11. desember 2014 er nå plassert. Utbetaling er forventet 11. desember 2009, skriver Solstad Offshore i en børsmelding. Formålet med lånet er refinansiering av eksisterende gjeld samt generell selskaps finansiering. Selskapet har samtidig kjøpt tilbake 163 millioner kroner i SOFF01 PRO og 140,8 millioner kroner i REM01 PRO.","lead_text":"Plasserte nytt obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-25T09:21:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sambatakter for Solstad","id":"399811","published":"09-11-16T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått to 3-årige avtaler med Petrobras for sine PSV-fartøy (platform supply vessel) \"Normand Vibran\" og \"Normand Trym\", går det frem av en børsmelding. Kontraktenes totale verdi oppgis til 270 millioner kroner. Arbeidene starter opp i løpet av 1. kvartal 2010.","lead_text":"Solstad Offshore har landet to avtaler med brasilianske Petrobras verdt 270 millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-16T11:38:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Lever jo mye på gamle kontrakter","id":"758630","published":"09-11-9T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore leverte sterke tall i 3. kvartal, blant annet etter å ha fått inn veksten fra Rem-investeringen. Nå advarer selskapet mot fortsettelsen. - Men vi lever jo mye på gamle kontrakter. Markedet har vært helt ok til og med 3. kvartal, eller i hvert fall til et stykke ut i september. Så det er jo nå fremover den negative trenden for alvor begynner for oss, sier toppsjef Lars Peder Solstad til Reuters. Samtidig understreker han at Solstad \"lever ganske greit\" med en kontraktsdekning på 50-55 prosent neste år. - Men det er jo selvfølgelig viktig å få beskjeftiget resten av flåten også, og vi må nok regne med at det blir lavere rater enn det vi har sett til nå, sier Solstad videre, og peker overfor nyhetsbyrået at de nye kontraktene som kommer i subsea nå vil gi effekt for selskapet først fra 2011.","lead_text":"Solstad Offshore innrømmer at selskapet lever litt på \"gammel moro\", og advarer mot tøffere tider.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-9T12:46:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire ganger mer på bunnlinja","id":"659995","published":"09-11-9T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på 405 millioner kroner i tredje kvartal 2009, mot 91 millioner kroner i samme periode året før. Resultatet før skatt ble 410 millioner kroner, sammenlignet med 90 millioner kroner året før. Driftsresultatet ble 194 millioner kroner, mot 297 millioner kroner året før. Driftsinntektene beløp seg til 702 millioner kroner, sammenlignet med 585 millioner kroner i fjor. Her er rapporten","lead_text":"Solstad Offshore med bunnsolida tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-9T08:15:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 330 mill. på 90 dager","id":"711310","published":"09-08-31T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat etter skatt på 330,1 millioner kroner i 2. kvartal, mot minus 207,7 millioner kroner i samme periode året før. Resultatet før skatt ble 332,5 millioner kroner, sammenlignet med minus 249,6 millioner kroner året før. Driftsresultatet ble 178,3 millioner kroner, mot 110,2 millioner kroner året før. Driftsinntektene beløp seg til 702,6 millioner kroner, sammenlignet med 474,0 millioner kroner i 2. kvartal 2008. Selskapet opplyser i rapporten at delingen av REM Offshore ASA er reflektert i regnskapet med effekt fra 13. april 2009. - I tillegg til effekten fra delingen av REM, var antall tilgjengelige inntektsdager noe høyere i 2009 på grunn av at færre skip gjennomførte dokkinger i 2009 (4 skip i 2009 mot 8 skip i tilvarende periode i 2008). Videre er det inngått nye kontrakter for tre skip til høyere rater sammenlignet med samme periode i 2008. Samtidig har skip som har seilt i spotmarkedet hatt svakere inntjening dette halvåret, heter det blant annet. Rapporten her.","lead_text":"Solstad Offshore snudde et underskudd på 210 millioner til et overskudd på 330 millioner kroner i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-31T08:03:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktsrush i Solstad Offshore","id":"678144","published":"09-08-28T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om flere nye kontrakter fredag. Samlet verdi for de faste periodene er estimert til 315 millioner kroner. AHTS-en \"Norman Neptun\" skal jobbe for EDT Offshore Egypt i rundt to år med oppstart i desember. Videre har 50 prosent eide \"Nor Supporter\" fått kontrakt i 22 måneder for Murphy Oil i Malaysia i 22 måneder med oppstart i september, med opsjon på ytterligere ett år forlengelse. Til slutt har Acergy erklært opsjon på \"Normand Mermaid\" i ett år fra november.","lead_text":"Solstad Offshore har landet tre kontrakter verdt rundt 315 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-28T08:49:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad kjøper skip til 680 mill.","id":"891677","published":"09-07-14T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått avtale med Skrog 30 AS, eid av Sparebank 1 SR-Bank og GIEK, om kjøp av et stort ankerhåndteringsfartøy opprinnelig kontrahert av SOFF ved Karmsund Maritime Services AS, melder selskapet. Skipet skal fullføres ved Ulstein Verft. Solstad Offshore overtar det ferdige skipet ultimo mars 2010 til en kostpris på 680 millioner kroner. Skipet finanseres med hjelp av Sparebank 1 SR-Bank som agent for lånet. Lånefinansieringen utgjør 90 prosent av skipets kostpris. Totalt har SOFF 50 skip i operasjon eller under bygging, inkludert SOFF\u0027s andel av Rem Offshore og det 50 prosent eide Nor Offshore i Singapore. Mer om avtalen her","lead_text":"Skipet skal fullføres ved Ulstein Verft. Solstad Offshore overtar det ferdige skipet ultimo mars 2010 til en kostpris på 680 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-14T08:54:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedring i Solstad Offshore","id":"74210","published":"09-05-18T18:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2009 omsatte Solstad Offshore for 565,1 millioner kroner, mot 450,3 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 155,4 millioner kroner, mot 115,8 millioner kroner året før. Resultat før skatt landet på 259,2 millioner kroner, mot 82,4 millioner kroner i første kvartal 2008. Nettoresultatet endte på 251,9 millioner kroner, mot 48,7 millioner kroner for et år siden. Kvartalsrapporten finner du her.","lead_text":"Solstad Offshore legger frem kvartalstall som viser en solid utvikling i omsetning og resultat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36006.ece/alternates/w620/aksje_12","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-18T18:24:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Solstad","id":"232674","published":"09-04-24T06:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arne Austreid, har 23. april 2009, gjennom selskapet Pilehagen Invest AS, kjøpt 4.000 aksjer i selskapet til kurs 75 kroner per aksje. Det betyr at posten kostet 300.000 kroner. Etter kjøpet eier Arne Austreid og selskap kontrollert av ham 4.000 aksjer i SOFF.","lead_text":"Styremedlem i Solstad Offshore ASA kjøper aksjer for flere hundre tusen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-24T06:44:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"800 millioner til Solstad","id":"489837","published":"09-01-23T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore har inngått en langsiktig befraktningsavtale for ankerhåndteringsfartøyene Normand Atlantic og Normand Ivan, går det frem av en børsmelding. Kontraktene går over 26 måneder, og har en totalverdi på rundt 800 millioner kroner. Newfield og Murphy Oil skal benytte båtene i sine operasjoner i Malaysia i hhv. to og 24 måneder.","lead_text":"Solstad Offshore har landet nye avtaler for to av sine fartøyer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-23T08:51:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-avtale i vasken","id":"951005","published":"09-01-12T09:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om heving av salgsavtale. Det vises til børsmeldinger datert 26. mai 2008, 3. november 2008 og 16. desember 2008 vedrørende inngått salgsavtale for ankerhåndteringsskipet (AHTS-en) Normand Skarven til utenlandsk kjøper. Kjøper har betalt inn 10 prosent depositum, men har ikke oppfylt sine ytterligere betalingsforpliktelser under salgsavtalen. Eier av skipet, Normand Skarven KS har derfor hevet salgsavtalen. Solstad Offshore ASA (SOFF) har en eierandel i Normand Skarven KS på 71,1 prosent. Skipets beskjeftigelse med StatoilHydro er forlenget og løper nå til begynnelsen av februar 2009.","lead_text":"Solstad Offshore melder om heving av salgsavtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-12T09:59:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore inngår millionavtale","id":"965910","published":"09-01-6T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Solstad Offshore ASA inngått en langsiktig befraktningsavtale med Petrobras SA for leie av AHTS skipet Normand Drott. Operasjonsområde vil bli Brasil. Avtalens varighet er fire år fast, med oppstart medio 2009. Verdien på kontrakten er cirka 400 millioner kroner.","lead_text":"Solstad Offshore ASA har inngått en langsiktig befraktningsavtale med Petrobras SA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-6T09:12:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-forlengelse","id":"216471","published":"08-12-8T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore opplyser at Clough har erklært opsjon for forlengelse av kontrakten for konstruksjons- serviceskipet (CSV) `Normand Clipper` for ett år fra juni 2009. Dette er første av i alt to årlige opsjoner. Forlengelsen er gjort på eksisterende betingelser.","lead_text":"Clough har erklært Solstad Offshore-opsjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-8T09:02:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatnedgang for Solstad Offshore","id":"773610","published":"08-11-3T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat før skatt på 90 millioner kroner i tredje kvartal i år, mot 255 millioner kroner i samme periode i fjor. Et netto valutatap på 81 millioner kroner og andre finansielle poster på minus 126 millioner kroner trekker ned. Driftsresultatet endte på 297 mllioner kroner, opp fra 187 millioner kroner året før. Driftsinntektene var på 586 millioner kroner, opp fra 505 millioner kroner i fjor. Her finner du presentasjonen.","lead_text":"Solstad Offshore satt igjen med 90 millioner kroner på bunnlinjen i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-3T08:43:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trøbbel for Solstad Offshore","id":"141442","published":"08-10-28T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offhore ASA (SOFF) sendte 28. september 2006 ut en melding vedrørende inngåelse av kontrakt med Karmsund Maritime Service AS (KMS) om bygging av to store ankerhåndteringsfartøy (AHTS) for levering i midten og slutten av 2009. \"KMS har meldt om driftsmessige problemer blant annet knyttet til byggingen av ovennevnte skip. Situasjonen er uavklart. Vi vil følge situasjonen på verftet nøye og håper på en rask avklaring\", heter det i en melding fra SOFF.","lead_text":"Solstad Offhore melder om problemer knyttet til bygging av et skip. \"Situasjonen er uavklart\", opplyser selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T11:38:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad-kontrakt med Technip","id":"355139","published":"08-10-22T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Technip UK Limited (Technip) har erklært sin opsjon under rammeavtalen med Solstad Offshore ASA (SOFF) til å benytte Normand Progress for en fast periode på to år til et prosjekt i Brasil for Petrobras. Oppstart av kontrakten er i november 2008. De kommersielle betingelsene er konfidensielle mellom partene, men gir Solstad Offshore en akseptabel avkastning, heter det i en melding fra selskapet.","lead_text":"Technip UK Limited har erklært sin opsjon under rammeavtalen med Solstad Offshore ASA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-22T08:46:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"ConocoPhillips velger Solstad","id":"527613","published":"08-10-20T10:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA (SOFF) har inngått en langsiktig befraktningsavtale med ConocoPhillips Skandinavia AS for leie av AHTS-STBY-skipet Normand Mjolne (ankerhåndteringsskip) Avtalens varighet er 2,5 år fast med opsjon på ytterligere tre ganger to måneder. Oppstart av kontrakten er i oktober 2008. De kommersielle betingelsene er konfidensielle mellom partene, men gir Solstad en akseptabel avkastning, heter det i en melding.","lead_text":"Solstad Offshore ASA har inngått en langsiktig befraktningsavtale med ConocoPhillips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-20T10:19:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad ser sterke rater","id":"254130","published":"08-08-18T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore tror ikke prisfallet på olje vil ødelegge for rederiets flåte av supplyfartøy, ankerhåndteringsskip og konstruksjonsstøttefartøy. Rederiet sier at det riktignok har vært en dipp i spotmarkedet, men at ratene er på vei opp igjen i tredje kvartal. - Vi ser mange muligheter og vi kommer til å vinne flere kontrakter med gode rater, sa administrerende direktør Lars Peder Solstad ifølge Reuters på kvartalspresentasjonen i dag. - Spotmarkedet har vært ustabilt, men tredje kvartal har startet bedre, sa Solstad. - Andre halvår ser ut til å bli rimelig bra, og vi skulle gjerne hatt flere båter i spot, fortsatte han.","lead_text":"- Spotmarkedet har vært ustabilt, men tredje kvartal har startet bedre, sier administrerende direktør Lars Peder Solstad.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-18T11:27:00Z"},{"tickerList":["SOFF","REM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Krever granskning av styre i offshore-selskap","id":"503527","published":"08-08-18T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiet Solstad Offshore sier det vil granske konkurrenten Rem Offshore som følge av at det ikke får innpass i styret tross en eierandel på 48,5 prosent, skriver Reuters. - Vi har begjært gransking av selskapet, sier finansdirektør Sven Stakkestad på kvartalspresentasjonen mandag. Begjæringen er sendt tingretten i Ålesund, men Stakkestad vet ikke hvor lang tid prosessen vil ta. - Begrunnelsen er at vi ikke er i posisjon til å ta beslutninger. - Vi vil ha fokus på tilknytningen mellom administrerende direktør Åge Remøy og styret, forklarer Stakkestad. Solstad kalte i juni inn til ekstraordinær generalforsamling i Rem med krav om både nytt styre og gransking av selskapet, men dette ble med knapt flertall nedstemt av den andre storeieren i Rem Offshore, Åge Remøy, og hans støttespillere, ifølge Reuters. - Det virker ikke som aksjonærvennlig politikk er det ordet som brukes mest der, kommenterer Stakkestad.","lead_text":"Rederiet Solstad Offshore sier det vil granske konkurrenten Rem Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-18T10:52:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En halv milliard til Solstad","id":"591120","published":"08-08-5T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore-datteren Nor Offshores datterselskap i Singapore har inngått en 5-årig kontrakt med Woodside på 122 millioner australske dollar, går det frem av en børsmelding. Kontrakten omfatter også to årlige opsjoner. 122 millioner australske dollar tilsvarer rundt 490 millioner norske kroner. Arbeidet vil bli utført ved hjelp av CSV \"Nor Vision\", som er under bygging i Singapore - i samarbeid med Subsea 7s i-Tech 7.","lead_text":"Solstad Offshore-datter lander en kontrakt verdt nærmere en halv milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36150.ece/alternates/w620/offshore_solstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-5T09:18:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Smell for Solstad Offshore","id":"564755","published":"08-06-2T12:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"MPU Offhsore Lift, hvor Solstad Offshore eier 30,23 prosent, har ifølge en melding fått en betydelig kostnadsøkning for sitt byggeprosjekt ved Keppel Verolme-verftet. Kostnadsøkningen er på om lag 100 millioner euro, som er rundt 25 prosent over tidligere anslag. MPU må gjennomføre en emisjon for å finansiere dette. Styret i Solstad Offshore sier seg meget skuffet over denne uforutsette kostnadsøkningen og har besluttet å ikke delta i en kommende emisjon i MPU. Solstad Offshore regner med å måtte bokføre et større tap på investeringen. Solstad.-aksjen faller 1,8 prsoent til 139 kroner.","lead_text":"Prosjekt hvor Solstad Offshore eier over 30 prosent får en kostnadssmell på 800 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34709.ece/alternates/w620/penger_brann","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-2T12:37:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger skip med gevinst","id":"54236","published":"08-05-26T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Normand Skarven KS, hvor Solstad Offshore ASA (SOFF) har en eierandel på 71,1 prosent, har inngått avtale om salg av ankerhåndteringsskipet (AHTS) Normand Skarven til utenlandsk kjøper. Skipet, som er bygget i 1986, vil bli levert til ny eier i løpet av tredje kvartal 2008. Salsgsum er rundt skipets meglerverdi per 31.12.2007 og vil gi rederiet en samlet regnskapsmessig gevinst på rundt 130 millioner kroner, hvorav minoritetsandel utgjør ca 37 millioner kroner. Gevinsten vil bli bokført i tredje kvartal 2008. Nor Offshore Ltd (NOR), hvor SOFF har en eierandel på 50 prosent, har inngått avtale om salg av Nor Sea (AHTS) til Netpun Marine Services Ltd. Nor Sea (5.500 bhp) er bygget i 2005 og forventes å bli overlevert ny eier i løpet av tredje kvartal 2008. Salgssum er 30 millioner dollar, som vil gi NOR en regnskapsmessig gevinst på rundt 17,5 millioner dollar. Gevinsten bokføres på overleveringstidspunktet.","lead_text":"Selskaper hvor Solstad Offshore ASA er storaksjonær kvitter seg med to skip med pen gevinst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34685.ece/alternates/w620/dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-26T12:17:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trøbbel for Solstad Offshore","id":"720168","published":"08-05-6T18:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat før skatt på 82,4 millioner kroner i første kvartal 2008, mot 227,9 millioner kroner i samme periode i fjor. Driftsresultatet ble 115,8 millioner kroner, sammenlignet med 235,3 millioner kroner året før. Driftsinntektene ble 450,3 millioner kroner, mot 530,1 millioner kroner i samme periode i fjor Inntjeningen er påvirket negativt av svakere spotmarked og mange verkstedopphold Her finner du hele rapporten.","lead_text":"Solstad Offshore sliter med svakere spotmarked og mange verkstedopphold","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34943.ece/alternates/w620/kroner","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-6T18:05:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skattesmell for Solstad","id":"964063","published":"08-02-26T17:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore melder om et resultat før skatt på 369 millioner kroner i fjerde kvartal 2007, mot 526 millioner kroner i samme periode året før. Driftsresultatet økte fra 260 milllioner kroner i fjerde kvartal 2006 til 285 millioner kroner i 2007. Driftsinntektene utgjorde 625 millioner kroner, opp fra 540 millioner kroner året før. Regnskapsført skattekostnad på 393 millioner kroner i fjerde kvartal består hovedsakelig av skatt ved uttreden fra tidligere rederiskatteordning. Resultatet etter skatt ble minus 24 millioner krnoer, mot 529 millioner kroner året før. Det foreslås et utbytte på fire kroner per aksje for 2007. Markedet 2007 ble et nytt svært godt år for offshorenæringen med rekordhøy aktivitet i de fleste aktuelle regioner globalt. Etterspørselen etter offshore service-skip har vært stor i alle segmenter. Den høye aktiviteten globalt har absorbert hele tilgangen av nybygg og til dels også redusert flåten av større skip i Nordsjøen i perioder i 2007. Dermed har markedet i Nordsjøen forblitt stramt gjennom hele året med til tider rekordhøye rater for skip såvel i spot- som i terminmarkedet. I de øvrige markeder, hvor det normale er lengre kontrakter, har ratenivået forbedret seg betydelig de senere årene - også i 2007. Markedet fremover forventes å bli preget av fortsatt høy aktivitet. I de kommende årene vil det bli stor etterspørsel etter skip som følge av det store antall borerigger under bygging kombinert med stor utbyggingsaktivitet. Utsiktene synes gode for alle typer skip i 2008, skriver selskapet. Her er hele rapporten.","lead_text":"Solstad Offshore reduserte overskuddet i fjerde kvartal. En gigantisk skatteregning ga minus etter skatt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30175.ece/alternates/w620/seddel4","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-26T17:25:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsnotering på is","id":"222270","published":"08-01-23T12:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsnoteringen av det Singapore-registrerte selskapet Nor Offshore Ltd (NOR) er utsatt, går det frem av en børsmelding fra Solstad Offshore. Bakgrunnen er dagens urolige finansmarked. Selskapet vil nå vente til markedet har blitt mer stabilt.","lead_text":"Finansuroen har fått Solstad Offshore til å utsette børsnotering av Nor Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20674.ece/alternates/w620/klokke_scanpix_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-23T12:19:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solstad Offshore med ny kontrakt","id":"764549","published":"07-12-20T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solstad Offshore ASA har inngått kontrakt med Bergen Group om bygging av et stort dykker / konstruksjonsservice skip (CSV) for levering i september 2010, går det frem av en melding. Kontraktsverdien er på cirka 720 millioner kroner. Skipene er designet av Skipsteknisk, Ålesund i henhold til Clean Design klasse med fokus på lavt driftstofforbruk og miljøvennlige operasjoner. Skroget til skipet planlegges levert fra verft i Polen mens utrustning vil foregå ved Bergen Groups` BMV i Bergen.","lead_text":"Solstad Offshore har inngått kontrakt med Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27486.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-20T08:31:00Z"},{"tickerList":["SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Eventyrlig spotmarked","id":"802503","published":"07-11-15T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Chartering director Hans Knut Skaar jr i Solstad Shipping AS sier at rederiet opplever et eventyrlig spotmarked for øyeblikket. - Aktiviteten innen riggflyttinger og ankerhåndteringstjenester på britisk og norsk sektor i Nordsjøen er høy, sier Skaar jr til HegnarOnline. - Denne uke har vi gjort slutninger på mellom 130.000 og 140.000 pund per dag. Utnyttelsesgraden er i praksis 100 prosent, sier han.","lead_text":"- Vi opplever et eventyrlig spotmarked for øyeblikket, sier Hans Knut Skaar jr i Solstad Shipping til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel29241.ece/alternates/w620/pengesekk_dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-15T13:19:00Z"}]}