{"newsArticlesWithTickers":[{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper storpost i SR-Bank","id":"163180","published":"14-03-7T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wellington Management Company har på vegne av sine kunder kjøpt 3.403.678 aksjer i SpareBank 1 SR-Bank. Kjøpet skjedde torsdag. Ny beholdning er 14.594.650 aksjer, noe som tilsvarer 5,71 prosent av aksjekapitalen. Torsdag meldte Sparebankstiftelsen SR-Bank at de hadde solgt 4.416.246 aksjer i SpareBank 1 SR-Bank til kurs 61,50 kroner pr aksje","lead_text":"Wellington Management Company har sikret seg storpost i SpareBank 1 SR-Bank.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13055.ece/alternates/w620/stavanger-sentrum","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-7T15:55:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger SR-Bank-aksjer for 272 mill.","id":"77413","published":"14-03-6T16:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebankstiftelsen SR-Bank har i dag solgt 4.416.246 aksjer i SpareBank 1 SR-Bank ASA til kurs kr 61,50 per aksje. Salget innbrakte dermed 271,6 millioner kroner. Sparebankstiftelsen SR-Bank har etter salget 72.419.305 aksjer i SpareBank 1 SR-Bank ASA, hvilket tilsvarer 28,32 prosent av aksjene og stemmerettighetene i SpareBank 1 SR-Bank ASA. Bakgrunnen for nedsalget er behov for styrking av likviditeten i Sparebankstiftelsen SR-Bank. Tor Dahle (daglig leder i Sparebankstiftelsen SR-Bank) er styremedlem i SpareBank 1 SR-Bank ASA.","lead_text":"Sparebankstiftelsen SR-Bank selger unna aksjer for 272 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel487686.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-6T16:25:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank 1 SR-Bank kommer med knalltall","id":"632521","published":"14-02-7T07:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 SR-Bank melder om et resultat etter skatt på 567 millioner kroner i 4. kvartal 2013, mot 344 millioner kroner i samme periode året før. Banken tok nedskrivninger på utlån og tap på garantier på 50 millioner kroner i kvartalet, mot 26 millioner i 4. kvartal 2012. Resultat per egenkapitalbevis ble 1,33 kroner, mot 2,72 kroner ved samme korsvei i fjor. Driftsresultat før skatt ble 674 millioner kroner, sammenlignet med 458 millioner kroner året før. Netto renteinntekter beløp seg til 574 millioner kroner, sammenlignet med 480 millioner kroner i 4. kvartal 2012. Netto provisjons- og andre inntekter gikk fra 411 til 489 millioner kroner. - Systematisk og god jobbing Økt effektivitet og økte inntekter styrker bankens rene kjernekapital til 11,1 prosent. Fortsatt lave tap og gode finansielle inntekter gjør konsernet godt rustet for fortsatt vekst i en ekspansiv landsdel, skriver banken. SpareBank 1 SR-Bank oppnådde et resultat før skatt på 2.347 millioner kroner i 2013, mot 1.761 millioner kroner i 2012. Egenkapitalavkastningen etter skatt økte fra 12,4 prosent i 2012 til 14,0 prosent i 2013. Resultatet før skatt for 4. kvartal gir en egenkapitalavkastning etter skatt på 16,2 prosent (11,2 prosent). - Jeg er godt fornøyd med arbeidet som utføres i alle ledd i konsernet. Til tross for sterk konkurranse og store endringer i kundeadferd, klarer vi å styrke vår posisjon. En betydelig økning i driftsinntektene på 735 millioner kroner, er et resultat av systematisk og god jobbing i alle forretningsområder i konsernet. - Effektiviteten har blitt bedre, og vi forventer ytterligere forbedring når effekten av reduserte årsverk blir større. Det er et nødvendig godt resultat vi nå har lagt fram, sier banksjef Arne Austreid. Følg HegnarOnline på Facebook her!","lead_text":"Sparebank 1 SR-Bank kan melde om et bunnsolid 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58002.ece/alternates/w620/austreid_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-7T07:57:00Z"},{"tickerList":["SRBANK","SMN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investtech forteller om sine favorittaksjer","id":"592587","published":"13-12-13T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 13. desember er det fem nye aksjer i Norden Topp 10 fra Investtech. Dermed består listen av fire svenske, to norske, tre danske og en finsk aksje. 1. SimCorp(SIM.CO) - 12. des 2013. Siste sluttkurs: 195 (-4) SimCorp har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 188 kroner. Videre oppgang til 206 kroner eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca 188 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 188 kroner ved reaksjoner tilbake. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 2. SpareBank 1 SR-Bank ASA(SRBANK.OL) - 12. des 2013. Siste sluttkurs: 56 (0) SpareBank 1 SR-Bank ASA ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 52.29 kroner. Videre oppgang til 60.64 kroner eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca 53.40 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 53.40 kroner ved reaksjoner tilbake. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 3. Orexo(ORX.ST) - 12. des 2013. Siste sluttkurs: 167 (1) Orexo ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt opp gjennom motstanden ved ca 150 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 150 kroner ved reaksjoner tilbake. RSI-kurven viser en fallende trend, noe som er et tidlig signal om mulig trendbrudd ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 4. Meda A(MEDAA.ST) - 12. des 2013. Siste sluttkurs: 78.95 (-0.45) Meda A viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen ga kjøpssignal fra en dobbel-bunn-formasjon ved bruddet opp gjennom motstanden ved 77.30 kroner. Videre oppgang til 84.38 kroner eller mer er signalisert. Aksjen nærmer seg støtten ved ca 77.00 kroner, noe som kan gi en reaksjon opp. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Hexpol(HPOLB.ST) - 12. des 2013. Siste sluttkurs: 453.5 (-11) Hexpol har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen tester støtten ved ca 446 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 446 kroner vil utløse et salgssignal. RSI er oversolgt. Aksjen kan likevel gjerne falle videre, og vi bør se en stigning i RSI-kurven før dette brukes som et kjøpsargument. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. SpareBank 1 SMN(MING.OL) - 12. des 2013. Siste sluttkurs: 53 (0.25) SpareBank 1 SMN ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt opp gjennom motstanden ved ca 51.00 kroner og videre oppgang er dermed signalisert. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. Investor B(INVEB.ST) - 12. des 2013. Siste sluttkurs: 204.7 (-2.3) Investor B ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Kursen har reagert tilbake etter bruddet på en rektangelformasjon. Det er støtte rundt 204 kronor, noe som åpner for gode kjøpsmuligheter nå. Etablert brudd under denne støtten vil imidlertid nøytralisere kjøpssignalet. Aksjen tester støtten ved ca 202 kronor, noe som kan gi en reaksjon opp. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. Orion Corporation B(ORNBV.HEX) - 12. des 2013. Siste sluttkurs: 19.05 (-0.18) Orion Corporation B har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Aksjen beveger seg i en rektangelformasjon mellom støtte på 17.54 euro og motstand på 20.19 euro. Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen tester støtten ved ca 19.00 euro, noe som kan gi en reaksjon opp. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 9. TDC A/S (OBS)(TDC.CO) - 12. des 2013. Siste sluttkurs: 50.35 (0.2) TDC A/S (OBS) viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen beveger seg i en rektangelformasjon mellom støtte på 47.50 kroner og motstand på 51.02 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen har brutt opp gjennom motstanden ved ca 49.30 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 49.30 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. Pandora A/S(PNDORA.CO) - 12. des 2013. Siste sluttkurs: 289 (-6) Pandora A/S ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen har støtte ved ca 233 kroner. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Resultater Norden Topp 10 I perioden 20.4.2010 til 26.11.2013 har Investtech registrert totalt 1.235 Norden Topp 10-anbefalinger. Gjennomsnittlig avkastning på disse var 0,35 prosent etter en uke, 1,11 prosent etter en måned og 3,45 prosent etter et kvartal.","lead_text":"Investtech forteller om de 10 beste investeringene i Norden. To av dem er notert på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-13T15:13:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SR-Bank låner en halv milliard","id":"988120","published":"13-11-13T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tegningsperioden i SpareBank 1 SR-Bank ASAs tidsbegrensede ansvarlige lån er over. Lånets pålydende blir 500 millioner kroner og er rentebærende fra 27. november 2013 med kupongrente på 3 måneders Nibor + 180 basispunkter. Det går frem av en børsmelding onsdag. - Dette lånet gir banken en ytterligere bedret kredittkvalitet, og styrker bankens evne til å innhente funding til gode betingelser i det norske og internasjonale markedet, sier finansdirektør Inge Reinertsen. Følg HegnarOnline på Facebook her!","lead_text":"SpareBank 1 SR-Bank har lagt ut et obligasjonslån på 500 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5162.ece/alternates/w620/sparebank-1-sr-bank","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T16:59:00Z"},{"tickerList":["SRBANK","YAR","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To salgsanbefalinger - en kjøpsanbefaling","id":"696457","published":"13-11-13T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives SpareBank 1 SR-Bank som en kjøpskandidat mens Yara og TGS-Nopec får en salgsanbefaling. - SpareBank 1 SR-Bank ligger i en langsiktig, stigende trend, men har siden i vinter hatt en sidelengs utvikling i en rektangelformasjon med støtte ved 45,80 kroner og motstand rundt 53,30 kroner. Det har ikke vært et klart flertall av verken optimister eller pessimister, og kursen har hatt en nøytral utvikling. Nå er motstanden i taket av formasjonen brutt, noe som tyder på at det er en overvekt av kjøpere som er villige til å betale mer for å komme inn i selskapet. Videre oppgang til over 60 kroner er signalisert. Kursen er i all-time high, og det er dermed lite motstand over dagens nivå. Hvis kursen skulle reagere tilbake, ligger det støtte rundt 53,50 kroner. Flere innsidesalg i august gjør at selskapet er negativt på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Yara International ligger nær motstanden ved 264 kroner i en fallende trend. Dette bør gi en reaksjon ned mot støtten ved 242 kroner, og en videre utvikling innenfor den fallende trenden på lengre sikt. Aksjen er svakt positiv på innsidehandler. Vurdering: Svak salgskandidat, sier analytikeren. - TGS Nopec Geophysical ligger i en fallende trend på mellomlang sikt og fortsatt negativ utvikling innenfor denne indikeres. På kort sikt reagerer kursen ned etter å ha vært oppe og testet motstanden ved 168 kroner. Videre nedgang indikeres også på kort sikt, og dagens nivå nær motstanden kan være en god utgang. Neste støttenivå ligger ved 145 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T12:26:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Økonomidirektør selger aksjer","id":"700136","published":"13-11-13T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Økonomidirektør Gro Tveit i SpareBank 1 SR-Bank solgte i går 3.000 aksjer i SRBANK til en kurs på 54 kroner stykket. Etter denne transaksjonen har hun en beholdning på 13.924. Advokat Kjersti Espeset Lie i SpareBank 1 SR-Bank har også solgt 3.000 aksjer til en kurs på 54 kroner stykket. Etter denne transaksjonen har hun en beholdning på 8.763.","lead_text":"Innsidere har solgt seg ned i SpareBank 1 SR-Bank.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59594.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T08:21:00Z"},{"tickerList":["SRBANK","SUBC","AAPL","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjestrateg anbefaler finansaksje","id":"860478","published":"13-11-4T16:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Finans har vært en god sektor å være investert i gjennom hele 20163, og estimatutviklingen er også svært god i Norge, Norden og USA, sa aksjestrateg Kristian Tunaal i DNB Markets. Han valgte å ta inn SpareBank 1 SR-bank i DNB-porteføljen denne uken. - Tallene var klart bedre enn ventet og utsiktene er gode. SpareBank 1 SR-bank bygger kapital for å klare de nye kravene fra myndighetene og de vokser organisk. Banken var veldig klar på at de ikke skal hente penger fra emisjon, og det liker vi å høre, sa Tunaal. LES OGSÅ: Klar bedring for Sparebank 1 SR-Bank For å få plass til SR Bank, måtte han ta ut Subsea 7. Apple og Norske skog var under lupen i dagens tekniske analyser. Du finner alle chartene til dagens sending på HegnarOnlineTV sin Facebook-side. Trygve Hegnar kommenterte høydepunktene på Oslo Børs.","lead_text":"Aksjestrateg Kristian Tunaal kommenterte ukens oppdateringer i DNB-porteføljen i Økonominyhetene på HegnarTV.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-4T16:13:00Z"},{"tickerList":["SRBANK","PROS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler ti aksjer","id":"884727","published":"13-11-1T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 1. november er det ni nye aksjer i Norden Topp 10. Dermed består listen av tre svenske, to norske, tre danske og to finske aksjer. Les også: Private investorer dumpet aksjer på all time high 1. SpareBank 1 SR-Bank ASA(SRBANK.OL) - 31. okt 2013. Siste sluttkurs: 53.5 (0.75) SpareBank 1 SR-Bank ASA ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 52.29 kroner. Videre oppgang til 60.64 kroner eller mer er signalisert. Kursen har også brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range. Aksjen har marginalt brutt opp gjennom motstanden ved ca 53.30 kroner. Etablert brudd vil indikere videre oppgang. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 2. Arcam(ARCM.ST) - 31. okt 2013. Siste sluttkurs: 873 (-11) Arcam ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen har brutt opp gjennom motstanden ved ca 740 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 740 kroner ved reaksjoner tilbake. Aksjen anses teknisk positiv på middels lang sikt. 3. GN Store Nord(GN.CO) - 31. okt 2013. Siste sluttkurs: 125.3 (-1) GN Store Nord ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen tester støtten ved ca 124 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 124 kroner vil utløse et salgssignal. Aksjen anses teknisk positiv på middels lang sikt. 4. SCA B(SCAB.ST) - 31. okt 2013. Siste sluttkurs: 184 (-0.4) SCA B har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 174 kroner. Videre oppgang til 196 kroner eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca 177 kroner og videre oppgang er dermed signalisert. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Kesko Oyj B(KESBV.HEX) - 31. okt 2013. Siste sluttkurs: 24.48 (-0.12) En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, og Kesko Oyj B har nå støtte ved eventuelle reaksjoner ned mot trendlinjene. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 24.30 euro. Videre oppgang til 27.33 euro eller mer er signalisert. Aksjen har marginalt brutt opp gjennom motstanden ved ca 24.40 euro. Etablert brudd vil indikere videre oppgang. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. Genmab(GEN.CO) - 31. okt 2013. Siste sluttkurs: 238.5 (-6.2) Genmab ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt opp gjennom motstanden ved ca 220 kroner og videre oppgang er dermed signalisert. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. Investor B(INVEB.ST) - 31. okt 2013. Siste sluttkurs: 208.2 (-1.7) Investor B ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 204 kroner. Videre oppgang til 215 kroner eller mer er signalisert. Aksjen har støtte ved ca 200 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. Prospector Offshore Drilling(PROS.OL) - 31. okt 2013. Siste sluttkurs: 21.5 (1.6) Prospector Offshore Drilling ligger i en stigende trend, men tester nå taket i trendkanalen. Dette kan gi en reaksjon ned, mens aksjen på sikt indikerer videre oppgang innenfor trendkanalen. Aksjen har brutt en rektangelformasjon. Etablert brudd på motstanden ved 20.25 kroner vil signalisere videre oppgang til 20.76 kroner eller mer. Aksjen har støtte ved ca 20.00 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 9. Cramo(CRA1V.HEX) - 31. okt 2013. Siste sluttkurs: 14.73 (0.65) Cramo ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 13.23 euro. Objektivet ved 14.34 euro er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca 13.40 euro. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. Chr. Hansen Holding(CHR.CO) - 31. okt 2013. Siste sluttkurs: 203.5 (-2.2) Chr. Hansen Holding ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen ga også kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 197 kroner. Videre oppgang til 213 kroner eller mer er signalisert. Aksjen har støtte ved ca 191 kroner og motstand ved ca 223 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt.","lead_text":"Investtech forteller om de 10 beste investeringene i Norden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T13:00:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjører langt for billigere kjøttdeig, men lavere boligrente vil vi ikke ha","id":"101098","published":"13-10-31T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 SR-Bank la i dag frem solide tall for 3. kvartal. Resultatet før skatt kom inn på 661 millioner kroner, opp fra 505 millioner kroner i samme periode i fjor. - Resultatet preges av økte inntekter, økt effektivitet samt en fortsatt robust og balansert vekst. Dette i kombinasjon med god tilgang på langsiktig finansiering, er avgjørende for å møte skjerpede regulatoriske krav, sa banksjef Arne Austreid. Sjeføkonom Reid Krohn-Pettersen i Norsk Familieøkonomi gikk i forrige uke hardt ut mot DNB, som han mente lot kundene betale for byggingen av kjernekapital i henhold til disse kommende, skjerpede kapitalkravene. Les også: DNB: - Han har ikke fulgt med i timen Svinger pisken igjen I dag er det altså Sparebank 1 SR-Bank som får smake pisken. - Med samme grunnlag som DNB hevet SpareBank 1 SR-Bank renten i vår på boliglån, for å bygge kjernekapital. De eneste som tjener på dette er bankens eiere, aksjeeierne, sier Krohn-Pettersen. Han viser til at aksjekursene i SpareBank 1 SR-Bank og DNB har steget 50 prosent de siste 12 månedene. Med kvartalsregnskapene vi ser nå, er det ifølge sjeføkonomen ingen tvil om at bankene har lyktes med å bygge kjernekapital. - Samtidig kan en bank som Skandiabanken også vise til en resultatøkning på 25 prosent fra i fjor til i år. Uten å sette opp renten. - Hvorfor skal boliglånskundene ta ansvar for pengeinnsamlingen i SR-Bank? Det naturlige ville være å be eierne skyte inn mer egenkapital for å tilfredsstille de kommende statlige krav, sier Krohn-Pettersen videre. - Finn deg en billigere bank Han ber boliglånskunder våkne, og anbefaler alle som ikke ønsker å bidra til bankenes rentefest å finne seg en billigere bank. - Vi kan kjøre langt for å kjøpe kjøttdeig fem kroner billigere enn på den vanlige matbutikken. Eller gjerne passere en bomstasjon for å fylle bensin 40 øre billigere per liter. - Men de tingene som virkelig betyr noe økonomisk sett, som å bytte bank, er vi ikke like bevisste på. Ifølge Finans Norge byttet i fjor kun fem prosent av Norges befolkning hovedbankforbindelse. Det er altfor lavt, mener sjeføkonomen i Norsk Familieøkonomi. Sentralbanksjef Øystein Olsen hevder overfor Reuters torsdag at det ikke er ikke mangel på konkurranse i det norske bankmarkedet. - Det korte svaret er nei. Spesielt for boliglån opplever vi at det er betydelig konkurranse som fungerer, sa han i forbindelse med en tale i Trondheim. - Vi er ikke i utakt med markedet Konserndirektør for kommunikasjon i Sparebank 1 SR-Bank, Thor-Christian Haugland, hevder banken tilbyr konkurransedyktige betingelser til enhver tid. - Markedet avgjør hva vi er i stand til å hente ut, og vi føler definitivt ikke at vi har inntatt en posisjon der vi er i utakt med markedet, sier han i en kommentar til HegnarOnline. - I kombinasjon med økte renteinntekter gjør vi også kostnadsreduserende grep internt. Effektiviteten gikk opp fra 2. til 3. kvartal, da kostnadene ble redusert med 39 millioner kroner, fortsetter Haugland. Han mener bankens fokus på bedre lønnsomhet og styrkelse av kjernekapitalen er nødvendig. - Dette vil i neste omgang gjøre oss i stand til å drive utlånsvirksomhet, som igjen vil bidra til vekst i lokal næringsutvikling og boligbygging. Så at banken er i utakt med markedet vil jeg avvise, sier Haugland. - Bør være glad for sterk banksektor Hva bidrar eierne med for å styrke bankens kjernekapital? - Det får vi se når året er omme, men eierne har bidratt i form av redusert utbytte. Av fjorårsresultatet ble en betydelig andel holdt igjen - nærmere 70 prosent. Vi benytter alle muligheter for å tilfredsstille de nye regulatoriske kravene, slik at vi kan drive virksomheten sunnest mulig i møte med fremtiden, forklarer Haugland. - Jeg vil si til Krohn-Pettersen at han bør være veldig glad for at banksektoren styrkes. Til syvende og sist vil det være til det beste for både næringsliv og bankkunder. Ustabile banker er en dårlig formel for stabilitet i samfunnet, fortsetter kommunikasjonsdirektøren. Hva vil dere si til kundene som vurderer å bytte bank? - Som sagt er vi veldig opptatte av å ha konkurransedyktige vilkår som er i takt med markedet. Vi følger med fra dag til dag. Prisen settes i markedet, noe vi forholder oss til, sier Haugland. - Kan spare 220.000 kroner Sjeføkonom Krohn-Pettersen i Norsk Familieøkonomi gjør en sammenligning for to millioner kroner i boliglån. - Her er en effektiv rente på 3,93 prosent det beste helkunder i SpareBank 1 SR-Bank kan få. De billigste bankene, som Skandiabanken og Boligkreditt.no, gir deg hhv. 3,50 prosent og 3,39 prosent effektivt, og du trenger heller ikke være helkunde. - Det betyr at du står helt fritt til å velge andre banker som gjerne er bedre på for eksempel innskudd, sier han. Krohn-Pettersen går videre ut fra at renteforskjellen mellom bankene holder seg på samme nivå som i dag. - Da sparer du i løpet av nedbetalingstiden på 30 år nesten 220.000 kroner på å flytte fra SR-Bank til Boligkreditt.no. Folk må være klar over at det er snakk om betydelige beløp, understreker sjeføkonomen i Norsk Familieøkonomi, og viser til lånekalkulatoren til Boligkreditt.no. - Innskyterne får godt betalt i dag Han hevder også SpareBank 1 SR-Bank er blant de dårligste i klassen av storbankene på innskudd, med 1 prosent i innskuddsrente, mot for eksempel yA Bank som har 3,4 prosent. - Vi registrerer samtidig at SpareBank 1 SR-Bank har lavere utlåns- og innskuddsvekst sammenlignet med i fjor. Likevel klarer de å øke overskuddet med 370 millioner kroner på ett kvartal, samtidig som kostnadsveksten i banken vedvarer (100 millioner), sier Krohn-Pettersen. Sparebank 1 SR-Bank-direktør Haugland synes sammenligningene er misvisende. - Krohn-Pettersen har her valgt ensidig ett av produkter på utlån. Alle våre kunder med et førstehjemslån under 34 år betaler 3,70 prosent effektiv rente. En stor del av våre boliglånskunder betaler altså over 20 rentepunkter mindre, sier han. - Det samme gjelder på innskudd. Alle som vil opprette innskuddskonto hos oss, får 3,05 prosent fra 100.000 kroner og oppover. Ser du på marginene våre på innskuddssiden, er det ikke veldig lønnsomt. Innskyterne får godt betalt i dag, legger direktøren til. - Skandiabanken må også heve renten Haugland tar også tak i forskjellene som påpekes i forhold til Skandiabanken. - Forskjellene skyldes veldig klart og tydelig at Skandiabanken ikke er underlagt norske krav. Skandiabanken har selv signalisert at de må øke rentene, og ifølge politiske signaler vil vi få se en harmonisering av regelverket mellom norske og svenske banker, sier han. - Fordi reglene ikke er harmonisert, ser vi beklageligvis de differansene vi nå gjør. Men all den tid klare signaler på harmonisering foreligger, blir det å fremskrive differansene 30 år frem i tid en veldig unyansert betraktning, fortsetter direktøren. Samtidig tviler Haugland på at det virkelig er så mye å hente på å bytte bank. - I den store sammenhengen tror jeg er vanskelig å hente ut store gevinster på å hoppe fra ene banken til den andre. Over tid vil dette jevne seg veldig ut. - Hvem som er mest konkurransedyktige på ulike produkter vil hele tiden korrigeres i markedet, avslutter SR-Bank-direktøren overfor HegnarOnline. Følg HegnarOnline på Facebook her!","lead_text":"Sjeføkonom Reid Krohn-Pettersen i Norsk Familieøkonomi lar nok en storbank få smake pisken. - Han bør være veldig glad for at bankene blir sterkere, sier Sparebank 1 SR-Bank-direktør Thor-Christian Haugland til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5162.ece/alternates/w620/sparebank-1-sr-bank","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T14:26:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Klar bedring for Sparebank 1 SR-Bank","id":"371205","published":"13-10-31T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 SR-bank melder om et resultat etter skatt på 1.293 millioner kroner per 3. kvartal 2013, mot 1.017 millioner kroner i samme periode året før. - Jeg er godt fornøyd med resultatet som preges av økte inntekter, økt effektivitet samt en fortsatt robust og balansert vekst. Dette i kombinasjon med god tilgang på langsiktig finansiering, er avgjørende for å møte skjerpede regulatoriske krav og for fortsatt å kunne tilføre regionen nødvendig kapital for videre vekst, sier Arne Austreid, administrerende direktør i SpareBank 1 SR-Bank. Resultat per aksje ble 5,06 kroner, mot 3,98 kroner ved samme korsvei i fjor. Resultatet før skatt ble 1.673 millioner kroner, sammenlignet med 1.303 millioner kroner året før. Netto renteinntekter beløp seg til 1.545 millioner kroner, sammenlignet med 1.262 millioner kroner per 3. kvartal 2012. Banken hadde en egenkapitalavkastning etter skatt på 13,2 prosent, opp fra 12,8 prosent per 3. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Sparebank 1 SR-Bank fikk et solid 3. kvartalsresultat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58002.ece/alternates/w620/austreid_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T08:03:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kvitter seg med aksjer","id":"154000","published":"13-08-16T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Varamedlem i styret i SpareBank 1 SR-Bank, Kristine Tveteraas, solgte torsdag på vegne av følgende nærstående selskap; Åsbu AS, Aud Dragesund AS, B.O. Tveterås AS, E. Tveterås AS, Gro Sande AS, Henrik Porsmo AS, J. Tveterås AS, Kjell Tveterås AS, Liv Tveterås AS, Minami AS, Sølvi Porsmo AS, Torunn Høyland AS, Victoria AS og Tveteraas Eiendomsselskap AS, 987.404 aksjer i SpareBank 1 SR-Bank. Aksjene ble solgt til en kurs på 50,9778 kroner. Etter transaksjonen eier Tveteraas og nærstående selskap 262.703 aksjer i banken. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Varastyremedlem i SpareBank 1 SR-Bank har kvittet seg med en rekke aksjer i banken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6863.ece/alternates/w620/Penger3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T09:24:00Z"},{"tickerList":["SRBANK","SVEG","OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea-forvalter anbefaler tre aksjer","id":"493872","published":"13-08-6T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Robert Næss, investeringsdirektør i Nordea Investment Management. mener det er \"fair\" å sitte i aksjer nå, samtidig som det nødvendigvis ikke er en periode hvor man skal ha ekstra mye plassert i aksjer, skriver Finansavisen. - Inntjeningsestimatene er opp 25 prosent for Norge i 2014. Det tror vi er for høyt, konstaterer Næss. Nordea mener finanssektoren ser best ut fremover. Blant anbefalingene finner vi Sparebanken Vest og SR-bank. - I tillegg er vi som vanlig svak for eiendomsselskapet Olav Thon, som stadig vekk leverer greie inntjeningstall og som har moderat verdsettelse, sier Næss. Les hele saken i Finansavisen tirsdag.","lead_text":"Investeringsdirektør Robert Næss i Nordea Investment Management rykker ut med tre kjøpsanbefalinger på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13907.ece/alternates/w620/Naess-Robert","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-6T07:34:00Z"},{"tickerList":["SRBANK","ALGETA","BIONOR","STL","YAR","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Collett anbefaler 8 aksjer","id":"201210","published":"13-06-25T06:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør ingen endringer i sin ukeportefølje, skriver Dagens Næringsliv. Colletts portefølje Lerøy Seafood Statoil DNB Norsk Hydro Det norske Yara Dolphin Group Subsea 7 Arctic-porteføljen har falt 2,0 prosent den siste uken. Så langt i år er oppturen på 19,1 prosent. Til sammenligning er hovedindeksen opp 3,7 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Aksjeporteføljen til Albert Collett i Arctic har knust markedet. Her er ukens aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2898.ece/alternates/w620/albert-collett","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-25T06:20:00Z"},{"tickerList":["SRBANK","ALGETA","BIONOR","STL","YAR","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Collett vraker børsrakett","id":"650790","published":"13-06-17T23:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør mange endringer i sin ukeportefølje, skriver Dagens Næringsliv. Bionor Pharma vrakes etter bare én uke, men hvilken uke! Aksjen steg hele 36 prosent! - Vi skal følge Bionor-aksjen nøye fremover, ettersom deres studier virker svært spennende, og de får en stadig større oppmerksomhet rundt sin forskning. I tillegg består styret av mennesker med nødvendig kompetanse, sier Collett. Algeta og Sparebank 1 SR-Bank kastes også ut. Statoil, Hydro og Yara tas inn i varmen. Colletts portefølje Lerøy Seafood Statoil DNB Norsk Hydro Det norske Yara Dolphin Group Subsea 7 Arctic-porteføljen har steget 3,1 prosent den siste uken. Så langt i år er oppturen på 21,5 prosent. Til sammenligning er hovedindeksen opp 5,5 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Aksjeporteføljen til Albert Collett i Arctic har knust markedet. Nå bytter han ut tre aksjer, deriblant en rakett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2898.ece/alternates/w620/albert-collett","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-17T23:10:00Z"},{"tickerList":["SRBANK","ASC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"57372","published":"13-03-18T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sparebank 1 SR-Bank og ABG Sundal Collier som kjøpskandidater. Les også: Strategene i Nordea anbefaler åtte aksjer - SRBANK har hatt en meget positiv kursutvikling i år. Den stigende trenden er brutt opp, noe som indikerer en ennå sterkere stigningstakt. Et langsiktig motstandsnivå fra 2011 ved 51,50 kroner er brutt, og det er dermed lite motstand over dagens nivå. Volumbalansen er meget positiv. Det er mange kjøpere og få selgere, noe som driver kursen opp. Vurdering: Kjøpskandidat, sier Taugbøl. - ABG Sundal Collier Holding ligger i en stigende trend, og en fortsatt positiv utvikling innenfor denne indikeres. Kursen brøt motstanden ved 4,57 kroner i forrige måned og ga kjøpssignal fra en stor formasjon i det langsiktige chartet. Dette nivået danner nå støtte ved eventuelle reaksjoner tilbake. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, avslutter Taugbøl. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Asbjørn Taugbøl forteller investorer at følgende aksjer kan stige i verdi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-18T14:56:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SR-Bank tjente 344 millioner","id":"258504","published":"13-02-7T17:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 SR-Bank-konsernet melder om et resultat etter skatt på 344 millioner kroner i 4. kvartal 2012, mot 337 millioner kroner i samme periode året før. Resultat per aksje ble 1,35 kroner, mot 1,73 kroner ved samme korsvei i 2011. Resultatet før skatt ble 458 millioner kroner, sammenlignet med 490 millioner kroner året før. Driftsresultatet før avskrivninger på lån ble 484 millioner kroner, mot 535 millioner kroner året før. Netto renteinntekter beløp seg til 480 millioner kroner, sammenlignet med 448 millioner kroner i 4. kvartal 2011. Netto provisjons- og andre inntekter var på 411 millioner kroner, mot 305 millioner kroner året før. SpareBank 1 SR-Bank oppnådde et resultat før skatt på 1.761 millioner kroner i 2012, mot 1.495 millioner kroner i 2011. - Vi gleder oss over resultatfremgangen, og at mer enn 10.000 nye kunder valgte oss i fjor. Driften vår er ytterligere forbedret og styrket, noe som er viktig når bransjen står overfor økte krav til egenkapital, sier Arne Austreid, administrerende direktør i SpareBank 1 SR-Bank. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Sparebank 1 SR-Bank tjente 344 millioner kroner i 4. kvartal","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58002.ece/alternates/w620/austreid_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-7T17:03:00Z"},{"tickerList":["SRBANK","PGS","AVM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger – én salgsanbefaling","id":"510528","published":"13-01-15T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives SpareBank 1 SR-Bank og PGS som kjøpskandidater mens Avocet Mining får en salgsanbefaling. Les også: - Dette kan være en av verdens billigste aksjer - SpareBank 1 SR-Bank brøt i november ned fra den stigende trenden. Kursen har imidlertid reagert opp fra støtten rundt 36 kroner etter nyttår, og har marginalt brutt opp gjennom motstanden ved cirka 39 kroner. Etablert brudd her vil signalisere videre oppgang. Tidligere har volumtopper korrespondert godt med kurstopper, og volumbunner samsvart med kursbunner. Dette styrker aksjen. SR-Bank er i tillegg svakt negativ på innsidehandler etter to innsidekjøp i fjor høst. Vurdering: Kjøpskandidat, sier Tyvand. - Petroleum Geo-Services ligger innenfor en bred, stigende trend som ble strekker seg tilbake til august 2011. Siden september i fjor har imidlertid kursen beveget seg sidelengs, og aksjen ligger nå i en rektangelformasjon med støtte rundt 93.50 kroner og motstand rundt 100 kroner. Brudd på et av disse nivåene vil signalisere videre retning. Ved brudd ned har aksjen god støtte allerede ved 93 kroner, mens det ved brudd opp er lite motstand over 100 kroner. Aksjen er nøytral på innsidehandler etter snart 11 måneder uten noe meldte innsidekjøp eller innsidesalg. Vurdering: Kjøpskandidat, sier analytikeren. - Avocet Mining plc ligger i en fallende trend og videre nedgang innenfor denne indikeres. Aksjen har nylig gitt salgssignal fra rektangelformasjon, og i tillegg brutt marginalt ned gjennom støtten rundt seks kroner. Etablert brudd her vil signalisere videre nedgang, og det negative bildet støttes av negativ volumbalanse. Aksjen er imidlertid svakt positiv på innsidehandler etter at styremedlem Russel Edey i november kjøpte 100 000 aksjer på kurs 5,85 kroner. Vurdering: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T13:14:00Z"},{"tickerList":["SRBANK","MING","MORG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Moody\u0027s nedgraderer flere norske banker","id":"566230","published":"12-12-6T15:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i Moody\u0027s har sett nærmere på den økonomiske tilstanden i flere norske banker. Ifølge Reuters har det resultert i nedgraderinger av selskapenes gjeldsrating. Både Sparebank1 SR-Bank, Sparebank1 SMN og Sparebanken Møre blir rammet av nedgraderingene.","lead_text":"Norge slipper ikke unna.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-6T15:23:00Z"},{"tickerList":["SRBANK","QEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"564556","published":"12-11-22T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives SpareBank 1 SR-Bank som en kjøpskandidat mens Questerre Energy får en salgsanbefaling. Les også: Roger Berntsen: Denne aksjen kan stige 73 prosent - SRBANK dannet en stigende trend i sommer etter å ha bunnet ut ved 28,60 kroner 1. juni. En fortsatt positiv utvikling innenfor trenden indikeres. Volumbalansen er positiv og tyder på en overvekt av kjøpere som driver kursen opp. Det er motstand ved ca. 39 kroner, mens det ved reaksjoner tilbake, ligger støtte ved 36 kroner. Flere innsidere ser en oppside i selskapet og har kjøpt egenkapitalbevis. Senest 2. november da konserndirektør Reinertsen kjøpte 5000 egenkapitalbevis. Vurdering: Kjøpskandidat, sier Taugbøl. - Questerre Energy har brutt støtten ved 3,90-4,00 kroner og det er gitt salgssignal fra en stor hode-og-skuldre-formasjon. Et etablert brudd, helst på økende volum, vil anses som et pålitelig signal om at en fallende trend er innledet. RSI er oversolgt. Aksjen kan likevel gjerne falle videre, og vi bør se en stigning i RSI-kurven før dette brukes som et kjøpsargument. Ved eventuelle reaksjoner opp, ligger det dessuten motstand ved 4 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-22T15:14:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SR-Bank tjente over 300 millioner","id":"296646","published":"12-08-9T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 SR-Bank-gruppen melder om et resultat etter skatt på 303 millioner kroner i 2. kvartal 2012, mot 305 millioner kroner i samme periode året før. Resultatet per aksje ble 1,19 kroner mot 1,51 kroner ved samme periode i fjor. Resultatet før skatt ble 405 millioner kroner, sammenlignet med 416 millioner kroner året før. Netto renteinninntekter beløp seg til 413 millioner kroner, sammenlignet med 427 millioner kroner i 2. kvartal 2011. Netto provisjons- og andre inntekter var på 379 millioner kroner, opp fra 325 millioner kroner året før. - Resultatet er godt og preges av god kundevekst, vekst i inntektene og moderat økning i driftskostnadene. På tross av fortsatt stor uro i finansmarkedene og nedadgående konjunkturer i store deler av Europa, er aktiviteten og lønnsomheten blant bedriftene i vår landsdel høy. Det slår positivt ut for oss gjennom lave tap, sier Arne Austreid, administrerende direktør i SpareBank 1 SR-Bank. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"- Resultatet er godt og preges av god kundevekst, vekst i inntektene og moderat økning i driftskostnadene, sier Arne Austreid, administrerende direktør i SpareBank 1 SR-Bank.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58002.ece/alternates/w620/austreid_arne","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-9T08:44:00Z"},{"tickerList":["SRBANK","MING","AKSO","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter: Kjøp disse aksjene","id":"109611","published":"12-06-25T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Til tross for et meget dystert makrobilde mener Tom Robin Solstad-Nøis, leder for aktiv forvaltning i Sparebank 1 Nord-Norge, at det er flere attraktive selskaper på Oslo Børs. Les også: Myrseth: Ingen tvil om at Oslo Børs er billig - For langsiktige investorer er det nå man skal begynne å handle aksjer, sier Solstad-Nøis til Finansavisen. - Som alltid gjelder det å finne selskaper hvor verdsettelsen av de fundamentale verdier er attraktive. Dette er ingen garanti mot ytterligere kursfall, men vil sørge for at verdiene trolig kommer godt tilbake når stemningen i markedene bedres, sier forvalteren til Finansavisen. Kjøpsanbefalingene: • SR-Bank • Sparebank SMN • Aker Solutions • PGS Følg HegnarOnline på Facebook her","lead_text":"-For langsiktige investorer er det nå man skal begynne å handle aksjer, sier Tom Robin Solstad-Nøis.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57698.ece/alternates/w620/Solstad_Nois","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T15:53:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overtegnet emisjon i SpareBank 1 SR-Bank","id":"240453","published":"12-06-4T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det foreløpige tegningsresultatet i SpareBank 1 SR-Bank fortrinnsrettsemisjon viser at det er tegnet om lag 70,9 millioner nye aksjer, noe som utgjør over 1,9 milliarder kroner, opplyses det i en melding. Emisjonsbeløpet er som tidligere annonsert 1,5 milliarder kroner, tilsvarende totalt 55.555.555 nye aksjer. Foreløpig tegningsresultat viser dermed en overtegning på om lag 28%. Tegningsperioden ble avsluttet fredag 1. juni 2012. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"SpareBank 1 SR-Banks fortrinnsrettsemisjon ble overtegnet med nær 30 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-4T08:01:00Z"},{"tickerList":["SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank løftet resultatet","id":"339342","published":"12-05-3T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 SR-Bank melder om et resultat etter skatt på 316 millioner kroner i 1. kvartal 2012, mot 265 millioner kroner i samme periode året før. Resultatet per aksje ble 1,58 kroner mot 1,32 kroner ved samme periode i fjor. Resultatet før skatt ble 393 millioner kroner, sammenlignet med 336 millioner kroner året før. Resultatet før tap ble 427 millioner kroner, mot 387 millioner kroner året før. Netto renteinntekter beløp seg til 401 millioner kroner, sammenlignet med 424 millioner kroner i 1. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"SpareBank 1 SR-Bank satt i første kvartal igjen med mer på bunnlinjen enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-3T08:02:00Z"},{"tickerList":["SRBANK","MING","OLT","WWI","VIZ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investeringsdirektør anbefaler fem aksjer","id":"535184","published":"12-04-27T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investeringsdirektør Robert Næss i Nordea Investment Management tror inntjeningsestimatene skal videre ned. I et intervju med Finansavisen sier han at børsen likevel er greit priset. Les også: - Den heteste norske aksjen i Norden - Tallene så langt virker greie. De selskapene som har lagt frem tall har utviklet seg rundt 0,6 prosent bedre enn Oslo Børs i perioden, og kun ett av fire selskaper falt på rapporteringsdagen, sier Næss til Finansavisen. Kjøpsanbefalingene: •Sparebank 1 SR-Bank •Sparebank 1 SMN •Olav Thon Eiendomsselskap •Wilh. Wilhelmsen •Vizrt Følg HegnarOnline på Facebook her","lead_text":"Investeringsdirektør Robert Næss ber investorer ta en nærmere titt på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6639.ece/alternates/w620/robert%20n%C3%A6ss","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-27T15:09:00Z"}]}