{"newsArticlesWithTickers":[{"tickerList":["ELT","PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"389910","published":"14-03-31T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Eltek og Panoro Energy som kjøpskandidater. Les også: Stig Myrseth anbefaler seks aksjer - Eltek ligger i en stigende trend og kursen har nå brutt motstanden ved 7,45 kroner. Videre oppgang innenfor trenden er dermed signalisert. Volumbalansen er positiv. Dette tyder på at investorene forventer kursoppgang og kjøper når kursen stiger, noe som styrker aksjen på kort sikt. Det er lite motstand over dagens nivå, mens det ligger støtte ved 7,45 kroner og ved syv kroner. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Panoro Energy bryter opp gjennom motstanden ved 3,20 kroner på høyt volum etter at de kom med en børsmelding. Videre oppgang er dermed signalisert, i første omgang opp til neste motstandsnivå ved 3,50 kroner. Et eventuelt brudd opp gjennom 3,50 kroner vil være et langsiktig kjøpssignal. Meget positiv volumbalanse styrker aksjen på kort sikt. Vurdering: Kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-31T13:40:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapte 54 millioner kroner","id":"431235","published":"14-02-13T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 4. kvartal 2013 fikk Eltek et nettoresultat på minus 53,8 millioner kroner, mot et resultat på 262,5 millioner kroner for et år siden. Resultat før skatt ble på 70,9 millioner kroner, mot 83,2 millioner kroner året før. Selskapet fikk et driftsresultat på 93,4 millioner kroner, mot et driftsresultat på 104,6 millioner kroner i 4. kvartal 2012. Eltek omsatte i perioden for 972,8 millioner kroner, mot 923,7 millioner kroner for et år siden. Her finner du kvartalstallene","lead_text":"Omsetningen øker mens resultatet forverres i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T07:42:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek fornyer rammeavtale","id":"737177","published":"14-01-21T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek skriver i en fersk melding at selskapet har fornyet en rammeavtale for levering av kraftsystemer med en viktig kunde i Nord-Amerika for to år. Avtalen kan gi mulige salgsinntekter på 50-60 millioner kroner pr år. -Fornyelsen av denne rammeavtalen med en av våre viktigste kunder i det nordamerikanske markedet bekrefter vår konkurranseevne. Kontrakten åpner for ytterligere ekspansjon av våre operasjoner, inklusive nye høyeffektivitets produkter og løsninger med denne kunden, sier konsernsjef Colin Howe i en kommentar.","lead_text":"Eltek har fornyet en rammeavtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3436.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-21T09:27:00Z"},{"tickerList":["ELT","PROS","JIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"711307","published":"14-01-16T14:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Eltek, Prospector Offshore og Jinhui som kjøpskandidater. Les også: Gikk 174 prosent i 2013 - får ny kjøpsanbefaling - Eltek ligger i en stigende trend og har gitt kjøpssignal fra flere rektangelformasjoner. Det ligger støtte rundt 6,80 kroner som kursen nå reagerer opp fra, og en fortsatt positiv utvikling innenfor trenden indikeres. Vurdering: Kjøpskandidat, sier Taugbøl. - Prospector Offshore ligger i en stigende trend på mellomlang sikt. Kursen har de siste ukene falt tilbake og ligger nå nær støtten ved gulvet i trendkanalen. Dette bør gi en reaksjon opp, og dagens kursnivå kan være en god inngang for både kortsiktige og langsiktige investorer. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen er meget positiv på innsidehandler etter at styremedlem Glenn O. Rødland kjøpte aksjer i flere omganger i november. Vurdering: Kjøpskandidat, sier analytikeren. - Jinhui viser en meget sterk utvikling innenfor en stigende trendkanal, og det ligger støtte ved 18,50 kroner. Etter en kraftig oppgang i november, er investorene mer nøytrale og kursen har gått sidelengs i et lite rektangel med støtte ved 24,30 kroner og motstand ved 29 kroner. Etablert brudd på et av disse nivåene som følge av at investorene blir positive eller negative, vil utløse et kortsiktig kjøps- eller salgssignal. På lengre sikt indikeres en fortsatt positiv utvikling innenfor trenden. Vurdering: Kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med tre kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-16T14:00:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek restrukturerer","id":"903123","published":"13-12-12T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder torsdag morgen at selskapet skal restrukturere den fornybare virksomheten. Det skal dermed tas nedskrivninger og avsetninger på 100 millioner i årets fjerde kvartal, skriver TDN Finans. - Solindustrien møter mange utfordringer med fallende salg og marginer. På tross av vår beviste teknologiplattform har vi ikke vært i stand til å bygge en skalerbar forretningsenhet under dagens vanskelige markedsforhold. Eltek har derfor besluttet å ta nedskrivninger for denne forretningsenheten, samtidig som vi tar avsetninger for fremtidige kostnader relatert til drift og kundeforpliktelser, sier konsernsjef Björn Wigström i en kommentar. Ifølge TDN er det kun 35 millioner kroner av de rundt 100 millionene som har kontantstrømeffekt.","lead_text":"Selskapet har ikke vært i stand til å skape en skalerbar forretningsenhet for fornybar energi i dagens marked.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-12T10:15:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek passerte milliarden","id":"739455","published":"13-10-25T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat etter skatt fra videreført virksomhet på 53 millioner kroner i 3. kvartal 2013, mot 29 millioner kroner i samme periode året før. Resultatet før skatt ble 68 millioner kroner, sammenlignet med 39 millioner kroner året før. Driftsresultatet ble 89 millioner kroner, mot 62 millioner kroner året før. Driftsinntektene beløp seg til 1.012 millioner kroner, sammenlignet med 846 millioner kroner i 3. kvartal 2012. Her er presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Eltek melder om oppgang over hele linjen i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-25T07:38:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek landet strategisk kontrakt","id":"379841","published":"13-09-12T10:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har inngått en større kontrakt for datasentre i Stillehavsregionen, går det frem av en børsmelding. Kontrakten ventes å generere inntekter på 16 millioner kroner i den første av tre faser. - Kontrakten er en strategisk milepæl, sier finansdirektør Björn Wigström i Eltek i en kommentar. Leveransene vil starte i 1. kvartal 2014, med ventet fullføring av første fase innen juli 2014. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Eltek beskriver sin seneste kontrakt som en \"strategisk milepæl\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-12T10:38:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek krangler med skattemyndighetene","id":"783466","published":"13-08-26T16:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding vurderer skattemyndighetene å endre Elteks skatteoppgjør for 2010 og 2011 ved å redusere det fremførbare underskuddet med rundt 460 millioner kroner. Det tilsvarer en negativ effekt på kapitalisert utsatt skatt på rundt 130 millioner kroner. Ledelsen i Eltek er ikke enig i skattemyndighetenes vurdering.","lead_text":"Hundrevis av millioner står på spill.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-26T16:07:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør satser en halv million","id":"152731","published":"13-07-17T17:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Björn Wigström, ny finansdirektør i Eltek, har i dag tegnet seg for i alt 86.655 A-aksjer i Eltek Management Invest AS, et datterselskap av Eltek ASA. Dette skjer ifølge en børsmelding som et ledd i Eltek-gruppens investeringsprogram. Wigström betalte 5,77 kroner per aksje, noe som innebærer en investering på 500.000 kroner. Eltek ASAs eierskap i Eltek Management Invest AS er én kontrollerende B-aksje. Eltek Management Invest AS ble etablert med det formål å investere i Eltek Valere Holding AS, et direkte datterselskap av Eltek ASA. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Den nye finansdirektøren i Eltek tegner aksjer for 500.000 kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60620.ece/alternates/w620/menn-dress","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-17T17:29:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek tjente mindre","id":"712150","published":"13-07-17T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ASA melder om et resultat etter skatt på 33,9 millioner kroner i 2. kvartal 2013, mot 56,1 millioner kroner i samme periode året før. Resultat per aksje ble 0,10 kroner, mot 0,12 kroner ved samme korsvei i fjor. Resultatet før skatt ble 45,8 millioner kroner, sammenlignet med 46,7 millioner kroner året før. Driftsresultatet ble 77,1 millioner kroner, mot 66,8 millioner kroner året før. Driftsinntektene beløp seg til 929,6 millioner kroner, sammenlignet med 905,4 millioner kroner i 2. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Inntjeningen i årets andre kvartal ble svakere for Eltek enn samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3436.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-17T07:07:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Henter inn advokater – krever 131 millioner","id":"399610","published":"13-06-25T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ceragon Networks har tatt ut søksmål mot Eltek ved Oslo tingrett. Ifølge en børsmelding krever saksøker en erstatning i størrelsesorden 131 millioner kroner i forbindelse med overtagelsen av Nera Networks. Ledelsen i Eltek har ikke mottatt detaljene i søksmålet og de kan derfor ikke vurdere om det er brudd på garantiene for aksjekjøpsavtalen, slik Ceragon hevder. Januar 2011 ble det kjent at Eltek hadde solgt Nera Networks til britiske Ceragon for 48,5 millioner dollar, eller 284 millioner kroner. - Elteks salg av tapsfilialen Nera Networks er en \"god løsning\" for selskapet, selv om den endelige prislappen kan bli redusert med inntil 100 millioner kroner, sa analytiker Ole Petter Kjerkreit i SEB Enskilda til Reuters på det tidspunktet.","lead_text":"Ceragon Networks krever 131 millioner kroner fra Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55575.ece/alternates/w620/NY_Jus","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-25T08:52:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Eltek","id":"470416","published":"13-04-25T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har torsdag gjennomført den første leveransen av en ny likestrømskonverter for datasentre, opplyses det i en melding. Ifølge selskapet er effektiviteten på 97,2 prosent. Enheten gir tre kilowatt ved 48 VDC og aksepterer et bredt spekter av inngangsspenning. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Eltek har torsdag gjennomført den første leveransen av en ny likestrømskonverter for datasentre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3436.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-25T07:37:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek løftet inntektene","id":"672527","published":"13-04-25T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat etter skatt på 22,1 millioner kroner i 1. kvartal 2013, mot 37,8 millioner kroner i samme periode året før. Resultat per aksje ble 0,07 kroner, mot 0,02 kroner ved samme korsvei i fjor. Resultatet før skatt ble 30,0 millioner kroner, sammenlignet med 7,2 millioner kroner året før. Driftsresultatet ble 34,7 millioner kroner, mot 26,6 millioner kroner året før. Driftsinntektene beløp seg til 813,2 millioner kroner, sammenlignet med 785,9 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Eltek satt igjen med mindre på bunnlinjen i første kvartal, men både omsetningen og driften ble bedret,","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-25T07:21:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek refinansierer gjelden","id":"999041","published":"13-03-22T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ASA refinansierer gjelden i Nordea. Det betyr blant annet at en overtrekks-fasilitet på 400 millioner kroner biir forlenget fra september 2013 til september 2015. En fasilitet med forfall i september 2016 blir økt med 26,6 millioner euro. Denne vil bli benyttet til å refinansiere et usikret obligasjonslån på 200 millioner dollar med utløp i april 2015. Samlet vil finansieringskostnadene bli redusert som følge av refinanseringen. Refinansieringen forbedrer Elteks finansielle fleksibilitet. Du finner flere detaljer i meldingen fra Eltek","lead_text":"Elteks finansielle fleksibilitet blir forbedret som følge av refinansiering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12256.ece/alternates/w620/Flatpack-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-22T08:47:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Elteks største eier er sugen på flere aksjer","id":"232461","published":"13-02-18T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities har blitt hyret av Altor-eide Ketlav Invest AS for å utrede muligheten for å kjøpe opptil fem millioner Eltek-aksjer for 5,00 kroner stykket, går det frem av en børsmelding. Posten utgjør rundt 1,5 prosent av utestående aksjer i Eltek. Tilbudet står ifølge meldingen til senest klokken 16.30 i ettermiddag. Ifølge ferske aksjonærutskrifter eier Ketlav Invest fra før 103.854.112 aksjer, eller 31,46 prosent av Eltek. Eltek-aksjen har gått som en kule på Oslo Børs i 2013, og er opp 40,5 prosent siden nyttår. De siste 12 månedene har den steget 29,4 prosent, mens fasiten så langt i år er en oppgang på 26,2 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Ketlav Invest er lysten på å plukke opp nye fem millioner aksjer i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T08:59:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek til himmels på melding","id":"262245","published":"13-02-14T16:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"CC Industries har engasjert Arctic Securities for å kjøpe inntil fem millioner Eltek-aksjer til kurs fem kroner. Det tilsvarer 1,5 prosent av aksjekapitalen. Siste omsatte kurs før børspause ble innført var 4,29 kroner. Premien er dermed på 16,6 prosent. Eltek stiger 23,8 prosent til fem kroner.","lead_text":"Meglerhus skal støvsuge markedet for Eltek-aksjer. Og kursen går.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T16:23:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"263 millioner kroner lå igjen på bunnlinjen","id":"350425","published":"13-02-14T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2012 fikk Eltek et nettoresultat på 263 millioner kroner, mot 92 millioner kroner for et år siden. Den hyggelige bunnlinjen skyldes salg av Nera Telecommunications. Resultat før skatt endte på 77 millioner kroner, uforandret fra året før. Driftsresultatet (EBIT) endte på 98 millioner kroner, mot 101 millioner kroner i fjerde kvartal 2011. Eltek omsatte i perioden for 952 millioner kroner, mot 1,07 milliarder kroner for et år siden. Aksjen stiger 6,40 prosent i åpningsminuttene. Her finner du kvartalstallene","lead_text":"Salg av Nera Telecommunications bidrar til hyggelige tall i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T09:11:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå går de til sak mot kinesisk selskap","id":"725032","published":"13-01-24T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har tatt ut søksmål mot det kinesiske telekomselskapet ZTE, opplyses det i en melding. Bakgrunnen for søksmålet er det Eltek mener er et patentbrudd mot deres HE-teknologi. - Vi har vært i dialog med ZTE om dette noen måneder, men de innrømmer ingen patentbrudd. Som følge av det må vi la retten avgjøre. Vi har ingen tvil om at vi har en sterk sak, og ser frem til å prøve dette i det norske rettssystemet, sier markedsføringsdirektør Morten Schøyen i en kommentar. Eltek stiger torsdag formiddag 1,32 prosent til 3,83 kroner på Oslo Børs. Aksjen har hittil i år steget 10,69 prosent, mens den de siste tolv månedene er opp 13,27 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Eltek har tatt ut søksmål mot kinesiske telekomselskap for patentbrudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-24T12:31:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør går av i Eltek","id":"218288","published":"13-01-8T16:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek skriver i en melding tirsdag at Pål Skistad går av som finansdirektør. Skistad vil fortsette i stillingen frem til selskapets rapport for f4. kvartal og helåret 2012, og vil forlate selskapet ved utgangen av februar 2012. Eltek har startet arbeidet med å ansette en ny finansdirektør.","lead_text":"Pål Skistad går av som finansdirektør i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60620.ece/alternates/w620/menn-dress","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-8T16:39:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ønsker å dele ut 164 millioner kroner","id":"784838","published":"12-12-6T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter salget av Nera Telecommunications foreslår styret i Eltek ASA at det besluttes å dele ut et utbytte på 0,50 kroner pr. aksje på den ekstraordinære generalforsamlingen som skal avholdes 28. desember 2012. I Eltek finnes det 329 millioner aksjer, hvilket skulle bety et utbytte i størrelsesorden 164,5 millioner kroner. Aksjen stiger seks prosent i børsåpningen torsdag.","lead_text":"Styret i Eltek snakker om ekstraordinært utbytte. Aksjen stiger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-6T09:15:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger i Eltek","id":"687318","published":"12-11-30T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Et trust kontrollert av Edward S. Weil, ektemann av Elteks styremedlem Dia S. Weil i Eltek solgte i går 50.000 aksjer i Eltek til 3,45 kroner per aksje, går det frem av en børsmelding. Etter dette kontrollerer de to 6.607.323 aksjer og null opsjoner. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlemmets ektemann reduserer eksponeringen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12256.ece/alternates/w620/Flatpack-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-30T08:24:00Z"},{"tickerList":["ELT","SONG","STL","BWO","SAS-NOK","OPERA","ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SAS-oppdrift på børsen","id":"50696","published":"12-11-20T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er en relativt rolig dag på Oslo Børs, hvor hovedindeksen er ned 0,2 prosent til 438,53. Investor Arne Fredly er gjest i Økonominyhetene med Trygve Hegnar klokken 15:30 Oljepris på 111 dollar Tirsdag omsettes Brent-oljen med januar-levering for 111,35 dollar fatet, ned 0,3 prosent. Prisen er dermed på omtrent samme nivå som da børsen stengte mandag. Amerikansk WTI-olje er ned 0,5 prosent til 88,80 dollar fatet. 100 mrd til Statoil Statoil og Wintershall har inngått en tiårsavtale om leveranse av til sammen 45 milliarder kubikkmeter gass til det tyske og andre nordvesteuropeiske markeder. Det oppgis ingen kontraktsverdi i meldingen, men Jannik Lindbæk Jr, informasjonsdirektør i Statoil, sier til HegnarOnline at dersom man legger dagens pris 2,20 kroner per kubikkmeter til grunn, er kontrakten på 100 milliarder kroner. Analytikere TDN Finans har vært i kontakt med peker på usikkerheten omkring prisstrukturen i den nye kontrakten og at mer og mer av gasstilbudet til Statoil konvergerer mot spotpriser for gass. Statoil er ned 1,1 prosent til 138,80 kroner. Intex ned på rapport Intex Resources melder om et resultat etter skatt på minus 2,96 millioner dollar i 3. kvartal 2012, mot minus 1,34 millioner dollar i samme periode året før. Aksjen faller 11,1 prosent til 3,60 kroner. Pen Eltek-gevinst Eltek bokfører gevinst på 230 millioner kroner etter å ha solgt seg ut av NeraTel for 418 millioner kroner. Eltek stiger 9,6 prosent til 3,76 kroner. Mohn hamstrer Songa Frederik W. Mohns Perestroika AS har kjøpt 2.123.631 aksjer i Songa Offshore SE. Songa stiger 2,6 prosent til 5,44 kroner fra start. Resultatvarsel fra BW Offshore BW Offshore opplyser at styret har økt kostnadsestimatet på Papa Terra-prosjektet (FPSO P-63 ) fra 375 til 450 millioner dollar. Det betyr at resultatet for tredje kvartal vil bli negativt påvirket med 75 millioner dollar. BW Offshore har opplevd en volatil formiddag, hvor kursen har svingt fra 2,93 til 3,21 kroner. Siste notering er 2,99 kroner, ned 0,7 prosent. Opera-hopp Flere Opera-topper kjøper aksjer i selskapet. Markedet reagerer med å sende Opera-aksjen opp 5,5 prosent til 30,90 kroner. Under Stor-aksjekvelden mandag gikk aksjestrateg Kristian Tunaal i DNB Markets ut med en kjøpsanbefaling på Opera, samt en aksje \"man alltid bør ha\". SAS flyr igjen SAS har fått skikkelig oppdrift de siste dagene etter at konkursspøkelse ser ut til å være borte for denne gangen. Mandag steg aksjen 16,5 prosent, mens dagens opptur er på 8,4 prosent til 6,20 kroner. SAS lanserer i løpet av kort tid minst 30 nye ruter, og kommer med en mengde nye produktendringer som skal lokke både feriereisende og forretningsfolk. Frontline fosser frem Tankrederiene, inkludert John Fredriksens Frontline, tjener endelig penger igjen etter en lengre tids periode med tapsbringende rater. Frontline er opp nye 2,8 prosent til 22,61 kroner. Den siste uken har aksjen steget 24 prosent. Saken blir oppdatert. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"SAS er blant lyspunktene på Oslo Børs tirsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7630.ece/alternates/w620/SAS-to-fly","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T11:23:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek selger seg ut av NeraTel","id":"925021","published":"12-11-20T06:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ASA inngikk mandag avtale om å selge alle sine aksjer i Nera Telecommunications Ltd (NeraTel) til Asia Systems Ltd. for 88,8 millioner Singapore-dollar, noe som tilsvarer 418 millioner kroner, før transaksjonskostnader. Eltek regner med å fullføre transaksjonen tidlig i neste uke. Eltek eide 181.136.000 aksjer i NeraTel, noe som tilsvarer 50,05 prosent av selskapet. Budet på de utestående aksjene er 0,49 SGD per aksje. Eltek vil få en gevinst før skatt på rundt 230 millioner kroner som følge av transaksjonen. Den vil bli bokført i fjerde kvartal. 100 millioner kroner skal brukes til nedbetaling av gjeld.","lead_text":"Eltek bokfører gevinst på over 200 millioner kroner etter å ha solgt seg ut av NeraTel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T06:43:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kineserne kopierte norsk teknologi","id":"939068","published":"12-11-6T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Elteks verdensledende teknologi er en unik ressurs, og vi aksepterer ikke brudd på våre patentrettigheter. Eltek vil, uten unntak, forfølge alle brudd på patentrettighetene i fremtiden, sier Morten Schøyen, markedsdirektør i Eltek. For 18 måneder siden, ble Eltek via en leverandør i Kina, oppmerksom på produkter fra East UPS som var mistenkelig lik Elteks produkter. Etter å ha skaffet produktene og analysert dem, var det åpenbart at produksjonsdokumenter og programvare fra East UPS var ulovlig kopiert fra Eltek. Kilden til det ulovlige materialet ble senere påvist å være en tidligere Eltek-ansatt som nå jobbet for East UPS. - Våre bevis i denne saken er overveldende. Programvaren kan bevises å være direkte kopiert fra Elteks programvare. Komponentspesifikasjoner og produktdesign er åpenbare kopier og til og med bruksanvisningen er en direkte skannet kopi der kun Eltek-logoen er erstattet med logoen fra East UPS, sier Schøyen. Til tross for de klare bevisene, har Eltek til det siste forsøkt søkt å unngå en rettssak. - Vi gikk i dialog med East UPS for å få til en løsning utenfor retten, og vi mener vi tilbød en løsning med svært gunstige vilkår for det kinesiske selskapet. Når de nå avslår vårt tilbud, som er justert i flere omganger for å komme dem i møte, har vi ikke noe annet valg enn å gå tilbake til retten, sier Schøyen. - Eltek tror på det kinesiske rettssystemet og dets evne til å slå ned på slike ulovlige aktiviteter. Eltek understreker at motivasjonen for å forfølge saken juridisk er av prinsipiell karakter og at de økonomiske skadene forårsaket av ulovlighetene er beskjedne, avslutter Schøyen.","lead_text":"Etter at forliksforhandlinger med kinesiske East UPS ikke førte frem, har Eltek nå bestemt seg for å ta selskapet til retten i Kina for ulovlig produktkopiering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59955.ece/alternates/w620/MortenSchoeyen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T10:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek får kontrakt","id":"389226","published":"12-10-16T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har inngått en rammeavtale om å levere strømkomponenter til et datasenter-selskap. Avtalen vil trå i kraft i 2013. Det oppgis ikke noen kontraktsverdi.","lead_text":"Eltek har inngått en rammeavtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-16T07:12:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Megler Eie bønnfalt Angelil om å ikke dumme seg ut","id":"384716","published":"12-10-3T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morten Angelil forsvarer seg for tiden i retten, tiltalt for ulovlig innsidehandel. I en telefonsamtale som ble avspilt i retten i går hører man tydelig at aksjemegler Gaute Eie advarte Angelil mot å handle aksjer i Eltek like før sistnevnte skulle overta selskapet. Slik foregikk deler av samtalen, ifølge dn: Angelil: - Kan ikke du kjøpe 100-200.000 aksjer? Plukk ut for meg. Eie: - Det kan du ikke gjøre, det skjønner du. Angelil: - Privat? Eie: - Nei, nei, nei, Nei, Morten Morten. Du kommer i en innside...Hør nå her, hør nå her! Hvis du kjøper aksjer på privaten nå så vil for eksempel en avis... Samtalen blir etterhvert avsluttet uten av et kjøp av aksjer blir avtalt og Eie og Angelil blir enige om å snakkes senere. Da Angelil litt senere ikke greier å få tak i Eie kontakter han en annen megler og kjøper aksjer likevel, skriver avisen.","lead_text":"- Nei, nei, nei, nei, Morten, Morten, sa megler Eie da han hørte at Angelil var på vei rett i baret. Sistnevnte hørte ikke etter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14838.ece/alternates/w620/Angelil-Eie","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T08:40:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek letter på sløret","id":"272727","published":"12-09-11T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har sluppet presentasjonsmaterialet i forbindelse med tirsdagens kapitalmarkedsdag. Der fremgår det blant annet at selskapet har et mål om en årlig omsetningsvekst på over fem prosent ut 2015. Det konkluderes med at selskapet har lønnsomme vekstmuligheter og sunne økonomiske utsikter. Kapitalmarkedsdagen foregår fra 08:30 til 12:00. Her finner du hele presentasjonen","lead_text":"Eltek letter på sløret i forbindelse med kapitalmarkedsdagen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12256.ece/alternates/w620/Flatpack-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-11T08:32:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek tjente 70 prosent mer i 2. kvartal","id":"900331","published":"12-07-17T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat etter skatt på 56,1 millioner kroner i 2. kvartal 2012, mot 33,3 millioner kroner i samme periode året før. Resultatet per aksje ble 0,12 kroner mot 0,07 kroner ved samme periode i fjor. Resultatet før skatt ble 46,7 millioner kroner, sammenlignet med 32,6 millioner kroner året før. Driftsresultatet ble 66,8 millioner kroner, mot 51,9 millioner kroner året før. Driftsinntektene beløp seg til 905,4 millioner kroner, sammenlignet med 853,7 millioner kroner i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Eltek kan vise til en vekst på nesten 70 prosent på bunnlinjen. Topplinjen la også på seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-17T09:01:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Salget av NeraTelecom stemt ned","id":"40554","published":"12-07-6T12:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjonærene i NeraTel vil ikke selge NeraTelecommunication til Singapore Technologies og stemte nei til salget fredag. Salget krevde godkjennelse fra minst 75 prosent av de fremmøtte på aksjonærmøtet. NeraTelecom. ble meldt solgt til Singapore Tech. 10. februar 2012. NeraTel vil forbli notert på SGX-ST i Singapore, står det å lese i en børsmelding fra Eltek.","lead_text":"Aksjonærene i NeraTel stemte ned salget av NeraTelecommunication.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-6T12:04:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer videre i Eltek","id":"667732","published":"12-06-15T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ketlav Invest AS, et heleid datterselskap av Altor Fund III, har sikret seg hele 3.904.403 aksjer i Eltek, går det frem av en børsmelding. Ketlavs styreleder Hugo Maurstad er primærinnsider og styremedlem i Eltek. Etter kjøpet har Ketlav en eierandel i selskapet på 31,46 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Styreformannen laster opp med ytterligere millioner aksjer i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12256.ece/alternates/w620/Flatpack-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-15T08:59:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kvitter seg med alle aksjene","id":"98869","published":"12-06-14T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Skagen AS selger 17.957.485 aksjer i Eltek, opplyses det i en melding. Etter transaksjonen eier Skagen ingen aksjer i selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"Skagen Fondene selger absolutt alle sine aksjer i Oslo Børs-notert selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6649.ece/alternates/w620/skagen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-14T08:40:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Siste skrik fra Eltek","id":"945186","published":"12-05-16T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek opplyser at selskapet merker stor vekst som følge av utbygging og oppgradering av infrastruktur i telekommunikasjonsnæringen. Dette kommer av den store satsningen på høyhastighetsmobilnett (4G) og såkalte fixed date services. For å imøtekomme økende krav til effektivitet og kapasitet lanserer Eltek 48v Flatpack High-Efficiency DC Power System. - Kapasiten på telenettverkene er mange steder helt sprengt. Ved utbygging av nye infrastruktur blir derfor kapasiteten på telenettverkene betydelig viktigere. Vårt nye produkt, Flatpack S 48, er blant de minste produktene på markedet. Samtidig som produktet er industriledende hva gjelder effektivitet og sikkerhet, sier Morten Schøyen, markedssjef i Eltek ASA. Elteks nye produkt Flatpack S er utviklet for mindre basestasjoner, fjerde generasjons mobilnett, bredbåndinfrastruktur, samt morgendagens fibernettverk. Eltek opplever meget god respons fra markedet på strømforsyningssystemene. Både på grunn av kostnader, men også av miljømessige hensyn. - Flatpack 2 vil redusere kostnader for telefonoperatørene ytterligere ettersom energitapet er mindre ved omforming av strømmen fra vekselstrøm til likestrøm. Flatpack 2 er også mer CO2-effektiv enn våre konkurrenter, sier Schøyen.","lead_text":"Eltek lanserer produkt som kan redusere kostnader for telefonoperatørene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12256.ece/alternates/w620/Flatpack-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-16T10:35:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig barbering fra Eltek i første kvartal","id":"61276","published":"12-04-26T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eltek melder om et resultat etter skatt på 5,80 millioner kroner i 1. kvartal 2012, mot 10,30 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet per aksje ble 0,02 kroner mot 0,03 kroner ved samme periode i fjor. Resultatet før skatt ble 7,20 millioner kroner, sammenlignet med 21,60 millioner kroner året før. Driftsresultatet ble 26,60 millioner kroner, mot 46,30 millioner kroner året før. Driftsinntektene beløp seg til 785,90 millioner kroner, sammenlignet med 802,80 millioner kroner i 1. kvartal 2011. Her er rapporten","lead_text":"Elteks resultat før skatt faller med nærmere 70 prosent sett i forhold til fasit for et år siden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-26T08:36:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig resultathopp","id":"691128","published":"12-04-19T12:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2012 fikk Nera Telecommunications et nettoresultat på 6,5 millioner Singapore-dollar, mot 2,3 millioner Singore-dollar året før. Driftsresultatet ble på 7,9 millioner dollar, mot 3,9 millioner dollar for et år siden. Nera Telecommunications omsatte i perioden for 43,5 millioner Singapore-dollar, mot 35,9 millioner dollar i første kvartal 2011. Følg HegnarOnline på Facebook her","lead_text":"Nera Telecommunications kan vise til en solid vekst i omsetning og resultat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-19T12:47:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 140 millioner kroner","id":"296817","published":"12-03-29T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elteks datterselskapet Nera Telecommunications har sikret seg en kontrakt på 30,9 millioner Singapore-dollar, eller 140 millioner kroner. Investorene på Oslo Børs lar seg ikke imponere. Aksjen er uforandret fra i går på 4,08 kroner. Det er kun utført 60 handler til en verdi av 1,68 millioner kroner.","lead_text":"Elteks datterselskapet Nera Telecommunications forteller om storavtale i Asia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-29T13:08:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek kan juble for design-Oscar","id":"282327","published":"12-03-20T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har blitt tildelt Red Dot Award-prisen 2012 for god produktdesign med solarinverteren THEIA HE-t. Red Dot Award blir populært kalt designernes \"Oscar\". Prisen er et viktig ledd i Elteks satsing på solindustrien, skriver selskapet selv i en pressemelding tirsdag. Elteks solarinverter (THEIA HE-t) brukes til å omforme energi fra solcellepaneler til vekselstrøm. Dette gjør at strømmen kan mates rett inn i el-nettet. Theia HE-t brukes hovedsaklig i små og mellomstore solanlegg. - Solbransjen er i rask utvikling. I tidlig fase var minst mulig energitap og høyest mulig effektivitet de viktigste kriteriene. Ettersom bransjen begynner modne er også design, innovasjon og funksjonalitet viktig. Derfor er det en stor annerkjennelse for oss å vinne denne designprisen, sier direktør for fornybar energi, Ingvar Apeland Red Dot Award-prisen deles ut i Essen i Tyskland, og blant tidligere prisvinnere finner man både BMW 5-serien og Apple Macbook Air. Juryen mottok i 2011 over 14.000 søknader fra 70 ulike land. Elteks solar inverter THEIA HE-t fikk utmerkelsen i kategorien industri og håndverksdesign, som er en av totalt 17 kategorier. Tradisjonelt har Eltek fokusert på strømforsyningssystemer til telekommunikasjonsbransjen, men de siste årene har Eltek også satset innen solmarkedet. - Solar-satsingen er viktig for Eltek. Vi har en offensiv stab som leverer produkter til solindustrien som er av høyeste kvalitet og med bransjens beste produkt design, sier Morten Schøyen, Markedsdirektør i Eltek. Eltek stiger 0,97 prosent på Oslo Børs tirsdag til 4,15 kroner. Hovedindeksen faller til sammenligning 1,32 prosent. Eltek er imidlertid ned snaue 30 prosent i løpet av det siste året. Denne artikkelen er i stor grad basert på en pressemelding fra Eltek.","lead_text":"Selskapet Eltek har sikret seg prestisjetung pris for god design.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7111.ece/alternates/w620/Positiv","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-20T13:29:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider lemper ut alle aksjene","id":"180734","published":"12-02-16T13:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I morges la teknologiselskapet Eltek frem sine kvartalstall. Her ble det kjent at teknologiselskapet fikk et nettoresultat på 92 millioner kroner i fjerde kvartal, mot et negativt nettoresultat på 128 millioner kroner året før. Eltek omsatte i perioden for 1,07 milliarder kroner, mot 958 millioner kroner året før. Ingvar Apeland, primærinnsider, har benyttet anledningen til å lempe ut alle sine aksjer. Det betyr at han har solgt 101.000 Eltek-aksjer til en kurs på 4,60 kroner stykket. I skrivende stund omsettes aksjen for 4,37 kroner, ned 0,68 prosent.","lead_text":"I morges la Eltek frem sine kvartalstall. Nå bruker en innsider torsdagen til å kvitte seg med aksjene sine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59592.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T13:09:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente én million kroner hver eneste dag","id":"878339","published":"12-02-16T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2011 fikk Eltek et nettoresultat på 92 millioner kroner, mot et negativt nettoresultat på 128 millioner kroner året før. Resultat før skatt ble på 77 millioner kroner, mot 54 millioner kroner for et år siden. Driftsresultatet endte på 101 millioner kroner, mot 72 millioner kroner i fjerde kvartal 2010. Eltek omsatte i perioden for 1,07 milliarder kroner, mot 958 millioner kroner året før. Her er kvartalstallene Her er presentasjonen","lead_text":"Eltek har snudd tap til fortjeneste.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T08:51:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek ut av NeraTel","id":"440794","published":"12-02-10T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ASA har inngått en avtale om salg av sine aksjer i NeraTel til ST Electronics for 375 millioner kroner. Prisen er 0,45 Singapore-dollar per aksje.","lead_text":"Eltek ASA har inngått en avtale om salg av sine aksjer i NeraTel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-10T16:03:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omsetningen faller – resultatet stiger","id":"949170","published":"12-02-10T15:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2011 fikk Nera Telecommunications, hvor Eltek eier 50,1 prosent av aksjene, et nettoresultat på 6,0 millioner Singapore-dollar, mot 4,2 millioner dollar året før. Driftsresultatet ble på 6,5 millioner dollar, mot 5,6 millioner dollar for et år siden. Nera Telecommunications omsatte i perioden for 47,9 millioner dollar, mot 48,5 dollar i fjerde kvartal 2010.","lead_text":"Nera Telecommunications, hvor Eltek er storaksjonær, ser resultatet stige mens omsetningen krymper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6863.ece/alternates/w620/Penger3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-10T15:40:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelen stoppet i Eltek","id":"761113","published":"12-02-10T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har besluttet å innføre en børspause for Eltek, opplyses det i en melding. Handelen i aksjen er stoppet i påvente av en melding fra selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oslo Børs har besluttet å innføre en børspause i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-10T09:38:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-datter kjøpes opp?","id":"597039","published":"12-02-3T09:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek viser fredag morgen til en melding fra Nera Telecommunications (NeraTel) om at sistnevnte har mottatt en henvendelse om strategisk interesse. NeraTel er akkurat nå i langt fremskredne samtaler med en tredjepart, hvilket kan føre til at et bud blir lagt inn på utestående aksjer - eller ikke. Eltek understreker at interessen ennå ikke har resultert i et \"tilbud i aksepterbar stand\", og det er ikke inngått en bindende avtale. Les mer her.","lead_text":"NeraTel er i \"langt fremskredne\" samtaler med en tredjepart.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-3T09:36:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek saksøker kinesisk selskap","id":"109032","published":"12-01-9T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek saksøker et kinesisk selskap for ulovlig produktkopiering. Eltek understreker at bakgrunnen for å forfølge saken er av prinsipiell karakter, og at de økonomiske tapene forårsaket av ulovlighetene er beskjedne. Eltek er verdensledende på strømforsyningssystemer til telekomindustrien, og det er et av disse produktene som selskapet mener er ulovlig kopiert. Selskapet som Eltek saksøker er et større kinesisk selskap, basert i Sør-Kina. Da Eltek fikk kjennskap til forhodet, fikk selskapet tilgang til piratkopiene og satte i gang grundige undersøkelser på produktets funksjoner. - Funn fra undersøkelsene førte til konkusjonen om at produksjonen av det kopierte produktet umulig kunne vært laget av det kinesiske selskapet uten ulovlig å benytte seg av Elteks forretningshemmeligheter, sier markedsdirektør i Eltek, Morten Schøyen. Som et ledd i selskapets produktutviklingsprosedyre, lager Eltek normalt skjulte menyer i programvaren for ulike formål. I dette tilfellet kan Elteks skjulte meny hentes fra de kinesiske kopierte produktene ved hjelp av Elteks egne passord, og helt spesifikk informasjon kan hentes ut. Deler av markedsføringen og brukerdokumentasjonen er eksakte kopier av Elteks opprinnelige dokumentasjon, og websidene til det kinesiske selskapet refererer direkte til andre Eltekprodukter. Søksmålet har blitt nøye utarbeidet i samarbeid mellom tekniske eksperter, samt norske og kinesiske advokater. Fredag gikk en lokal kinesisk domstol, sammen med Elteks advokater og representanter i selskapet, til aksjon på det kinesiske selskapets produksjonsanlegg for å sikre bevis i saken. - Eltek har stor tro på det kinesiske rettssystemet og dets evne til å slå ned på slike ulovlige aktiviteter, sier Morten Schøyen og fortsetter: - Eltek understreker at bakgrunnen for å forfølge saken juridisk er av prinsipiell karakter og at de økonomiske skadene forårsaket av ulovlighetene er beskjedne. Elteks teknologi er i verdensklasse og er en unik ressurs. Selskapet vil bestemt, og uten unntak, forfølge alle brudd på patentrettighetene, sier Schøyen.","lead_text":"Eltek saksøker et kinesisk selskap for ulovlig produktkopiering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55306.ece/alternates/w620/ny_kina_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-9T09:05:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek: Forlik i Malaysia","id":"466338","published":"11-12-30T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-datter Nera Telecommunications Ltd har inngått forlik i Malaysia. Det opprinnelige kravet mot selskapet var på rundt 78 millioner kroner. Nå er det iinngått avtale om betaling av 1,6 millioner kroner.","lead_text":"Elteks Nera Telecommunications har inngått forlik i Malaysia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57855.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-30T11:42:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ordre til Eltek-datter","id":"710608","published":"11-12-30T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-selskapet Nera Telecommunications Ltd melder om ordre til en samlet verdi av rundt 79 millioner kroner.","lead_text":"Eltek-selskapet Nera Telecommunications Ltd melder om ordre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-30T11:39:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek lander Volvo-kontrakt","id":"810891","published":"11-12-23T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek skriver i en melding fredag at selskapet har signert en kontrakt med Volvo Car Corp. for leveranser av ladere til deres hybridbilprogram. Det er ventet at omsetning fra kontrakten vil bli bokført innen en periode på fem år, og er ikke ventet å påvirke Elteks omsetning og resultat på kvartalsbasis vesentlig. Oppstart av volumproduksjonen av Elteks EV Powercharger 300 ventes starte i 2012.","lead_text":"Eltek har signert en kontrakt med Volvo Car Corporation.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-23T10:15:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjonærene sa nei – aksjen til værs","id":"860356","published":"11-11-3T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ketlav Invests ønsket å kjøpe 5-10 prosent av utestående aksjer i Eltek. Det skulle vise seg å være en utfordring. TDN Finans kan i dag fortelle at kjøpsplanene er skrinlagt på grunn av manglende akseptnivå av Elteks aksjonærer. Eltek suser til værs på Oslo Børs. I skrivende stund omsettes aksjen for 3,55 kroner, opp 23,26 prosent.","lead_text":"Ketlav Invests greide ikke å friste aksjonærene i Eltek. Aksjen stiger kraftig på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T09:35:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solgte aksjer for 175.000 kroner til kollega","id":"914689","published":"11-10-28T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag solgte Kenneth Bodahl, primærinnsider i Eltek, 53.000 Eltek-aksjer i en direkte transaksjon til annen Eltek ansatt. Det skjedde altså ikke over børs. Aksjene ble solgt for 3,30 kroner stykket, mens aksjen endte på 3,40 kroner samme dag. Etter denne transaksjonen har Bodahl en beholdning på 370.000 Eltek-aksjer.","lead_text":"Eltekinnsider solgte i går egne aksjer for 175.000 kroner til en kollega.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57534.ece/alternates/w620/oslobors_host","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-28T09:15:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek kvitter seg med underskuddet","id":"291293","published":"11-10-27T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat etter skatt på 28,2 millioner kroner i 3. kvartal 2011, mot minus 91,7 millioner kroner i samme periode året før. Resultatet per aksje ble 0,07 kroner mot 0,03 kroner ved samme periode i fjor. Resultatet før skatt ble 40,1 millioner kroner, sammenlignet med 24,2 millioner kroner året før. Driftsresultatet ble 59,2 millioner kroner, mot 39,9 millioner kroner året før. Driftsinntektene beløp seg til 1.023 millioner kroner, sammenlignet med 987,5 millioner kroner i 3. kvartal 2010. Her er rapporten og presentasjonen.","lead_text":"Eltek snudde minus til pluss i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T08:33:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storebror med sen betaling til lillebror","id":"286501","published":"11-10-1T09:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-gründeren Alain Angelil skal ifølge aktoratet ha handlet Eltek-aksjer via konti i Luxembourg, og står tiltalt for innsidehandel, kursmanipulasjon, grovt økonomisk utroskap og brudd på meldeplikten ved 272 anledninger. Han er også tiltalt for skatteundragelser på 210 millioner kroner. Alain Angelil erkjenner ikke strafeskyld. Han og lillebroren Ronald fastholder at handlene er gjennomført av Ronald Angelil. Økokrim mener at lillebror Ronald først fikk betalt etter at Økokrim tok ut tiltale mot storebror Alain vinteren 2006, og mener derfor at brødrene har ordnet opp i etterkant slik at det fremstår som at Ronald Angelil sto for aksjehandelen. - Det er ingen hemmelighet at Økokrim kommer til å prosedere på at utbetalinger til Ronald Angelil etter januar 2006 er irrelevante, sa førstestatsadvokat Thomas Skjelbred ifølge DN.","lead_text":"Tidligere har Alain Angelil forklart at broren Ronald Angelil har vært ansvarlig for aksjehandlene og dermed også har fått gevinsten. Handlene har foregått via Alain Angelils konti. Da lillebror Ronald vitnet i Oslo tingrett i går, sa han at det var han som var ansvarlig for aksjehandelen som broren står tiltalt for.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56724.ece/alternates/w620/ny_%20alain%20angelil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-1T09:52:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-ordre for 60 millioner","id":"946623","published":"11-09-23T14:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunications har blitt tildelt ordre for i alt 13,4 millioner Singapore-dollar, går det frem av en børsmelding. Beløpet tilsvarer nærmere 60 millioner kroner.","lead_text":"Nera Telecommunications forteller markedet om nye avtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57060.ece/alternates/w620/ny_howe_colin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-23T14:13:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjefen går etter reorganisering","id":"973570","published":"11-09-9T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Eltek har hatt en strategisk gjennomgang av selskapet i et forsøk på å reorganisere driften. Det har resultert i en sammenslåing av Eltek ASA og datterselskapet Eltek Valare. Som et resultat av det går Jørgen Larsen (61) av som konsernsjef i Eltek. Han erstattes av Eltek Valere-sjef Colin Howe (48). Larsen vil være tilgjengelig for styret og ledelsen i en periode fremover.","lead_text":"Styret i Eltek har hatt en strategisk gjennomgang av selskapet. Toppsjefen går av.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-9T08:37:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek løftet topplinjen","id":"966099","published":"11-08-18T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eltek melder om et resultat etter skatt på 33,3 millioner kroner i 2. kvartal 2011, mot 3,9 millioner kroner i samme periode året før. Resultatet per aksje ble 0,08 kroner mot 0,12 kroner ved samme periode i fjor. Resultatet før skatt ble 46,1 millioner kroner, sammenlignet med 56,5 millioner kroner året før. Driftsresultatet ble 66,8 millioner kroner, mot 60,5 millioner kroner året før. Driftsinntektene beløp seg til 280,6 millioner kroner, sammenlignet med 253,8 millioner kroner i 2. kvartal 2010. Her er rapporten og presentasjonen fra Eltek.","lead_text":"Eltek løftet omsetningen i andre kvartal, men bunnlinjen ble svekket sammenlignet med samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T08:39:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek betaler halv mill. til Kypros-selskap","id":"622433","published":"11-08-12T11:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek og flere andre involverte parter har inngått en avtale med Digimed Communication på Kypros. Avtalen innebærer blant annet at Eltek skal betale 100.000 dollar, eller om 554.000 kroner, til Digimed. Med dette anses alle uenigheter og rettslige forhold mellom Eltek og Digimed løst, heter det i meldingen. Eltek skrev i årsrapporten at Digimed hadde fremsatt krav på Eltek og ni andre aktører på rundt 100 millioner kroner.","lead_text":"Eltek og flere andre involverte parter har inngått en avtale med Digimed Communication på Kypros.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T11:14:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"269980","published":"11-07-25T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eltek som dagens kjøpskandidat. - Eltek ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har tatt ut objektivet ved 5,11 kroner etter brudd på en rektangelformasjon. Kursen har nå falt noe tilbake, men formasjonen indikerer videre oppgang. Aksjen har støtte ved ca. 3,50 kroner og motstand ved ca. 5,50 kroner, skriver Investtech. - Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Eltek ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52018.ece/alternates/w620/investtech111","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-25T11:50:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatfall for Eltek-selskap","id":"996503","published":"11-07-22T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunication melder et resultat etter skatt på 2,5 millioner Singapore-dollar i 2. kvartal 2011, mot 3,0 millioner Singapore-dollar i samme periode året før. NB! Eltek eier 50,1 prosent av NeraTel. Resultatet før skatt ble 3,03 millioner Singapore-dollar, sammenlignet med 4,27 millioner Singapore-dollar året før. Driftsresultatet ble 2,92 millioner Singapore-dollar, mot 4,02 millioner Singapore-dollar året før. Driftsinntektene beløp seg til 35,76 millioner Singapore-dollar, sammenlignet med 38,04 millioner Singapore-dollar i 1. kvartal 2010. Her er rapporten og presentasjonen","lead_text":"Det Eltek-deleide selskapet Nera Telecommunications Ltd. leverer et svakere nettoresultat i 2. kvartal 2011, sammenlignet med samme periode året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-22T12:07:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek refinansierer i milliardklassen","id":"339449","published":"11-07-6T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek refinansiert sin bankgjeld med Nordea. Ifølge en børsmelding er den nye fasiliteten er på 1,3 milliarder kroner. Vilkårene skal være bedre enn eksisterende finansiering. 500 millioner kroner kan brukes til generelle selskapsformål, mens om lag 800 millioner kroner går til refinansiering.","lead_text":"Eltek sikrer økonomiske muskler i størrelsesorden 1,3 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-6T09:10:00Z"},{"tickerList":["ELT","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget opp-løftende takter fra solsektoren","id":"886603","published":"11-07-5T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere faktorer tyder nå på at den verste perioden for solsektoren verden over er i ferd med å gi seg. Aktørene Solartech, Neo Solar Power og Green Energy Technology melder alle tirsdag at de opplevde vekst i inntektene i juni fra mai, skriver Digitimes ifølge TDN Finans tirsdag. Solartechs inntekter hevet seg 35 prosent fra forrige måned, og kom inn på 34 millioner dollar, mens Green Energy Technologys inntekter steg med åtte prosent. Neo Solar Power opplevde inntektsvekst på en prosent og selskapet melder videre at ordrene fortsetter å øke i juli og at de produserer på full kapasitet. SolarTechs kapasitetsutnyttelse har nådd 80 prosent, mens Solartech venter at tredje kvartal vil vise en positiv trend. Samtidig meldes Eltek Valere at de har blitt tildelt sine to første kontrakter for deres nye produkt, vekselsrettere til solcellepaneler (inverters). Kontraktene skal ha kommet i Italia og har en verdi på 21 millioner kroner. - Vi venter mye fra solmarkedet i de kommende årene. Den underliggende etterspørsel og vekst er solid og disse viktige nye kontraktene i Italia beviser at vi har noen av de beste produktene i dette markedet, sier konsernsjef Jørgen Larsen i Eltek. Les meldingen fra Eltek her","lead_text":"Det har den siste tiden kommet flere tegn til at den verste tiden i solsektoren i denne omgang er i ferd med å passere. Tirsdag tikker det inn flere gode nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53352.ece/alternates/w620/solskinn_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-5T09:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi skal bli blant de største i verden","id":"818018","published":"11-06-9T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek Valere vil bli en betydelig aktør innen solar inverter-markedet. Selskapet selv venter å være blant de største produsentene innen bare fire år. - Vi har kompetanse fra telekom som vil tar med oss til invertere. Våre invertere har en ekstremt høy virkningsgrad og i tillegg produserer vi blant annet i Kina, noe som gir et fortrinn på produksjonskostnader, sier direktør Ingvar Apeland i Eltek Valere til TDN Finans. SMA Solar er i dag verdens største produsent av invertere, mens det sammenlignbare selskapet Power-One er nest størst med en markedsandel på rundt 15 prosent. Ifølge Apeland vil Eltek Valere konkurrere både på teknologi og produksjonskostnader.","lead_text":"Eltek Valere vil bli en betydelig aktør innen solar inverter-markedet. Planen er å bli en gigant på kort tid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-9T09:29:00Z"},{"tickerList":["ELT","HRG","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investor selger alt - tror børsen skal stupe","id":"851122","published":"11-05-20T12:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Nicolay Grove-Knutsen, som flere ganger har vært representert på listene over de 30 største aksjonærer i en rekke Oslo Børs-selskaper, har nå solgt alt han eier og har av aksjer. Grove-Knutsen satt tidligere blant annet med 1,7 millioner aksjer i Eltek, 800.000 aksjer i Hurtigruten og 170.000 aksjer i REC. Nå er alt solgt for totalt 14,5 millioner kroner. Investoren har nemlig mistet all tro på aksjemarkedet på kort sikt. - Jeg skal holde meg helt unna markedet fremover og tidligst begynne å se på aksjer til høsten. Cash is King akkurat nå. Hovedindeksen står nærmere 300 enn 500 ved slutten av året. Det kommer til å bli litt hopp og sprett, men trenden blir nedadgående, sier Grove-Knutsen til HegnarOnline. Han tror man nå står foran det han kaller en smertefull rebalansering av verdensøkonomien og at dette vil føre til at man får en dobbel dipp. Denne andre nedturen tror Grove-Knutsen vil bli dypere og vare lenger enn den første. (Mer under bildet) - Denne gangen kan verken det private eller det offentlige låne seg ut av krisen. Dagens situasjon er den at de forskjellige statene rundt om i verden har tatt opp store lån for å stimulere til vekst. Denne veksten har i stor grad uteblitt og nå er kassen tom og gjelden skyhøy, sier Grove-Knutsen. Han etterlyser at de ulike land med gjeldsproblemer nå begynner å sette tæring etter næring og kutte i sine budsjetter, men at dette har vist seg vanskelig å gjennomføre politiske. - Det synes lettere og kaste gode penger etter dårlige og håpe at det går oppover. Land Som USA ser ut til å fortsette lånekarusellen, men det er liten tvil om at de står foran noen tøffe tak. Disse tøffe takene kommer i tillegg i en periode med allerede historisk høy ledighet og uten de skatteinntektene de hadde håpet på, sier Grove-Knutsen. Investoren mener at aksjemarkedene også kommer til å lide under stadig uro i araberlandene, samt, sosial uro i USA som følge av stadig større forskjeller mellom fattig og rik. (Mer under bildet) Han mener man etter hvert også vil få de samme problemene i Kina og India ettersom forskjellene og prisene øker. Til tross for sitt noe pessimistiske syn på aksjemarkedet på kort sikt planlegger Grove-Knutsen og samarbeidspartnere et aksjefond. Fondet skal etter planen bestå av 15 aksjer fra Norge, Tyskland og USA, og investorens team kommer selv til å bidra med 5 millioner kroner i fondet. - Vi planlegger ett aksjefond med to års binding av kapital. Dette blir tradisjonell stock picking der vi skal maksimere profitt. Fondet er dog foreløpig kun på tegnebrettet, og med det markedet vi får fremover har vi god tid til å få ting på plass, sier Grove-Knutsen. Periscopus AS ved Trygve Hegnar eier 28,25 prosent i HRG (Hurtigruten).","lead_text":"Investor Nicolay Grove-Knutsen selger alt han har av aksjer og tror på kraftig nedtur på børsen. - Hovedindeksen står nærmere 300 enn 500 ved slutten av året. Cash is king akkurat nå, sier han til HegnarOnline. (Mer under bildet) (Mer under bildet) Periscopus AS ved Trygve Hegnar eier 28,25 prosent i HRG (Hurtigruten).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54236.ece/alternates/w620/Grove_Knutsen_Nicolay","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T12:51:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 111 millioner kroner","id":"145837","published":"11-05-18T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elteks datterselskap Valere har inngått en avtale om levering av strømsystemer i USA. Kontrakten har en verdi på 20 millioner dollar, eller 111 millioner kroner. Ifølge en børsmelding er kunden en større amerikansk teleoperatør. Leveringen finner sted i 2011.","lead_text":"Eltek forteller om kontrakt med en større amerikansk teleoperatør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T09:12:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"935059","published":"11-05-16T11:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eltek som dagens kjøpskandidat. - Eltek viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Kursen har reagert tilbake etter bruddet på en rektangelformasjon. Det er støtte rundt 5,96 kroner, noe som åpner for gode kjøpsmuligheter nå, skriver Investtech. - Etablert brudd under denne støtten vil imidlertid nøytralisere kjøpssignalet. Aksjen har marginalt brutt opp gjennom motstanden ved ca. 6,00 kroner. Etablert brudd vil indikere videre oppgang, skriver Investtech. - Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 5,93 kroner, ned 1,66 prosent.","lead_text":"-Eltek viser en sterk utvikling innenfor en stigende trendkanal, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-16T11:30:00Z"},{"tickerList":["ELT","ALGETA","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fleischer: - Aksjen er en doblingskandidat","id":"247396","published":"11-05-16T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjeguru Jan Eiler Fleischer rykker mandag ut og sier han har stor tro på trioen Eltek, Algeta og Northland Resources. Fleischer sier til e24 at han syns Eltek ser ut som en doblingskandidat og han karakteriserer videre Algeta som en \"vanvittig spennende aksje\". Northland Resources beskrives som en pengemaskin. - Hvis prisene holder seg omtrent på dagens nivå i 2014/15, og det tror man, blir NAUR en pengemaskin av dimensjoner, sier blant annet Fleischer.","lead_text":"Aksjeguru Jan Eiler Fleischer forteller om tre aksjer han har klokkertro på. Det snakkes om doblingskandidat og en vanvittig spennende aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42080.ece/alternates/w620/fleischer","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-16T09:14:00Z"},{"tickerList":["ELT","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kursmål-heving - kjøp aksjen","id":"127441","published":"11-05-9T15:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets melder mandag at de hever kursmålet på Eltek til 6 kroner og vraker sin salgs-anbefaling på aksjen. Eltek er mandag ned 4,40 prosent til 5,86 kroner. Oppsiden er med andre ord beskjeden. Samtidig hever UBS kursmålet på TGS-Nopec fra 147 kroner til 150 kroner. Nøytral-anbefalingen meglerhuset opererer med opprettholdes. TGS er mandag undret på 142,90 kroner","lead_text":"Handelsbanken Capital Markets vraker hold-anbefaling og anbefaler deg å laste opp mens UBS hever kursmål.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-9T15:39:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek mot milliarden","id":"715726","published":"11-05-5T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Teknologiselskapet Eltek melder om et resultat etter skatt fra videreført virksomhet på 19,9 millioner kroner i 1. kvartal 2011, mot minus 7,0 millioner kroner i samme periode året før. Resultatet per aksje ble 0,05 kroner, mot minus 0,03 kroner året før. Nettoresultatet ble minus 9,1 millioner kroner, etter bokføring av et tap på minus 29,1 millioner kroner i forbindelse med salg av virksomhet. Resultatet før skatt ble 34,4 millioner kroner, sammenlignet med minus 6,0 millioner kroner året før. Driftsresultatet ble 59,8 millioner kroner, mot 0,2 millioner kroner året før. Driftsinntektene beløp seg til 981,5 millioner kroner, sammenlignet med 816,8 millioner kroner i 1. kvartal 2010. Her er rapporten","lead_text":"Elteks topplinje var på nesten én milliard i første kvartal. Tap i fjor ble snudd til overskudd i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-5T08:43:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"523254","published":"11-04-15T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens analyse fra Investtech beskrives Eltek som dagens kjøpskandidat. Les også: Her er Nordens heteste aksjer - Eltek ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Kursen har brutt gjennom taket ved 5,96 kroner i en rektangelformasjon, skriver Investtech. - Etablert brudd vil signalisere videre oppgang til 6,58 kroner eller mer. Aksjen har marginalt brutt opp gjennom motstanden ved ca. 6,00 kroner. Etablert brudd vil indikere videre oppgang. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner, skriver Investtech. - Volumbalansen er også positiv, noe som styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 6,05 kroner.","lead_text":"-Eltek ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42434.ece/alternates/w620/oslob%C3%B8rs","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-15T13:41:00Z"},{"tickerList":["ELT","NAUR","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Blir ikke sjokkert hvis den stiger 280 prosent","id":"242173","published":"11-04-6T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jan Eiler Fleischer sier til Finansavisen onsdag at han har tro på trioen Eltek, Northland Resources og Algeta fremover. Spesielt sistnevnte tror han kan stige voldsomt. - Aksjekursen til Algeta ligger i dag på 130 kroner. Jeg blir ikke overrasket hvis aksjen stiger til 500 kroner i løpet av et år. Dette er etter min mening børsens aller mest spennende aksje, sier Fleischer. Dermed kan oppsiden på Algeta være på enorme 284 prosent. Viser hans spådommer seg å bli sanne fortsetter aksjen sin vanvittige ferd oppover. Det siste året er Algeta opp nærmere 120 prosent. Algeta er onsdag ned 0,37 prosent til 135,50 kroner. Eltek faller over to prosent mens Northland Resources er opp 0,57 prosent så langt onsdag.","lead_text":"Jan Eiler Fleischer forteller deg om de tre aksjene han har aller mest tro på fremover. Hans favoritt kan stå foran en voldsom oppgang. - Børsens mest spennende, sier investoren.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel37095.ece/alternates/w620/fleischer","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-6T09:26:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-kontrakter for millioner","id":"931014","published":"11-03-31T11:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-selskapet Nera Telecommunications har blitt tildelt kontrakter verdt rundt 8,1 millioner Singapore-dollar, går det frem av en børsmelding. Dette tilsvarer ca. 36 millioner kroner. Eltek er sist omsatt for 5,70 kroner på Oslo Børs, ned 0,9 prosent.","lead_text":"Nera Telecommunications har landet flere nye kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-31T11:48:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Eltek","id":"700180","published":"11-03-15T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ketlav Invest AS, eid av Altor Fund III, kjøpte mandag 326.365 aksjer i Eltek ASA. Ny beholdning er 66.067.732 aksjer, noe som tilsvarer 20,1 prosent av de utestående aksjene.","lead_text":"Investor står frem med over 20 prosent av aksjene i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-15T08:28:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall etter salg av datter","id":"122336","published":"11-02-22T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek hadde et underskudd før avhendet virksomhet på 410,9 millioner kroner i 2010. I 2009 var det sammenlignbare underskuddet på 420,5 millioner kroner. Etter avhendet virksomhet var underskuddet på 273,7 millioner kroner. Året før var underskuddet på 196,4 millioner kroner. Kontantstrømmen i Eltek i 2010 viser at selskapet hadde kontanter og tilsvarende likvider på 815,5 millioner kroner på starten av året og 554,1 millioner kroner ved utgangen av året, tilsvarende en forverring på 261,4 millioner kroner. 4. kvartal I fjerde kvartal 2010 var underskuddet på 128 millioner kroner, mot et underskudd på 229 millioner kroner for et år siden. Det negative nettoresultatet skyldes Nera Networks, som ble avhendet i kvartalet. Uten Nera Networks ville Eltek fått et nettoresultat på 85 millioner kroner, mot 152 millioner kroner året før. Resultat før skatt ble på 79 millioner kroner, mot 58 millioner kroner i fjerde kvartal 2009. Selskapet fikk et driftsresultat på 96 millioner kroner, mot 56 millioner kroner året før. Eltek omsatte for 1,21 milliarder kroner i 4. kvartal, opp fra 1,01 milliarder kroner for et år siden. Her er kvartalstallene. Her er presentasjonen.","lead_text":"Eltek legger tall som viser økt omsetning og resultat. Bunnlinjen ble derimot knallrød på grunn av datter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T08:41:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-datter økte overskuddet","id":"700324","published":"11-02-10T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunications Ltd. (NeraTel), hvor Eltek har en eierandel på 50,1 prosent, fikk et nttoresultat på 10,9 millioner Singapore-dollar i 2010, mot 10,7 millioner dollar året før. Driftsresultatet endte på 13,8 millioner Singapore-dollar, mot 12,4 millioner dollar året før. Inntektene var på 155,8 millioner Singapore-dollar, ned fra 171,7 dollar i 2009.","lead_text":"Elteks NeraTel økte resultatet i 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-10T13:12:00Z"},{"tickerList":["ELT","SCI","HRG","BWG","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjetipsene som knuser børsen","id":"163709","published":"11-02-8T16:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en litt treg start på 2011, har Finansavisens innsideportefølje for alvor fått opp dampen. Mens hovedindeksen steg 2,4 prosent, la innsiden på seg meget friske 8,4 prosent. Forspranget til markedet er dermed oppe i hele 13,6 prosentpoeng - 14 prosent vs. 0,4 prosent. Eltek klar vinner Ukens desidert beste aksje ble Eltek, som la på seg hele 19,8 prosent i løpet av uken. Bare på torsdag steg aksjen over 10 prosent etter at Eltek Valere melder om sterk ordreinngang. Etter bare to uker er aksjen opp solide 27,8 prosent. Hurtigruten og Det norske kom nærmest, med oppganger på hhv. 9,2 og 9,0 prosent. Scana Industrier og BWG Homes nøyde seg med å stige hhv. 2,6 og 1,2 prosent. Førstnevnte er opp 32,2 prosent siden den ble tatt inn i porteføljen 12. november. Ingen endringer gjøres denne uken. Periscopus AS ved Trygve Hegnar, eier og ansvarlig redaktør i Finansavisen, eier 26,35 prosent i Hurtigruten. Innside-porteføljen Selskap Inn Kjøps-kurs S. loss (85%) Forr. uke Siste kurs Avk. totalt Avk. siste uke BWG Homes 05.11.10 21,60 18,36 24,50 24,80 14,80 % 1,20 % Scana Indus. 12.11.10 6,05 5,14 7,80 8,00 32,20 % 2,60 % Eltek 21.01.11 4,50 3,83 4,80 5,75 27,80 % 19,80 % Hurtigruten 10.12.10 4,10 3,49 4,56 4,98 21,50 % 9,20 % Det norske 23.12.10 25,20 21,42 27,70 30,20 19,80 % 9,00 % Differansen: Innsidep. H. ind. Diff. Siste uke 8,40 % 2,40 % 6,00 % Hittil i år 14,00 % 0,40 % 13,60 %","lead_text":"Finansavisens innsideportefølje knaller til, og distanserer markedet. Den sprekeste aksjen er opp 28 prosent på to uker!","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-8T16:47:00Z"},{"tickerList":["ELT","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøps-anbefaling - roper selg etter nyheter","id":"512182","published":"11-01-21T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Markets nedgraderer fredag anbefalingen på Eltek fra nøytral til selg, men oppjusterer likevel kursmålet fra 3 kroner til 4 kroner. Bakgrunnen for justeringene skal være nyheten om at Eltek nå kvitter seg med Nera Network. - Vi er oppmuntret av Neras exit, men vi finner den nåværende verdsettelsen i den gjenværende Eltek-gruppen til å være strukket i forhold til konkurrentene, skriver Danske Markets ifølge Stocklink iMarkedet. Eltek er fredag ned 1,30 prosent til 4,56 kroner. Aksjen har i løpet av uken imidlertid steget mest av alle på Oslo Børs. Oppgangen i denne perioden har vært på over 32 prosent. Meglerhuset Arctic Securities senker samtidig anbefalingen på Petroleum Geo-Services til hold fra buy. Kursmålet på 90 kroner per aksje blir dog ikke rørt i denne omgang. - Vi har ingen data som peker mot forbedrede kontraktspriser, skriver meglerhuset i en selskapsoppdatering, og mener det er tid for en pustepause. PGS er fredag opp 2,61 prosent til 86,55 kroner.","lead_text":"Meglerhuset Danske Markets nedgraderer aksje men hever kursmål. Arctic Securities vraker kjøps-anbefaling på aksje som stiger markant fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-21T14:30:00Z"},{"tickerList":["ELT","FUNCOM","OPU","AKBM","PHO","NOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er ukens KANON-aksjer","id":"724902","published":"11-01-21T13:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs er i ferd med å legge bak seg en blødrød uke, og rundt fire timer før den siste aksjen blir omsatt er OSEBX-indeksen ned 2,69 prosent. Enkelte aksjer har da også i løpet av uken fått det skikkelig røft, som for eksempel Eitzen Chemical og Repant, som har falt henholdsvis 21 prosent og 15 prosent. For disse aksjene imidlertid har denne uken for det meste vært en positiv reise: 1. Eltek - har steget 32,17 prosent denne uken 2. Funcom - har steget 28,93 prosent denne uken 3. Oceanteam - har steget 22,54 prosent denne uken 4. Aker BioMarine - har steget 14,65 prosent denne uken 5. Photocure - har steget 13,64 prosent denne uken På Oslo Axess er Nordic Mining ukens mest solide aksje med en oppgang på 23,63 prosent.","lead_text":"Uken på Oslo Børs har bydd på en kraftig korreksjon, etter mye oppgang den siste tiden. Men midt oppi alt det røde har enkelte aksjer steget meget friskt. Her er ukens vinnere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44100.ece/alternates/w620/OsloB%C3%B8rs%20-%20opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-21T13:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Angelil-familien hamstrer i Eltek","id":"599037","published":"11-01-20T16:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek Holding AS og Bimo Invest AS har i dag kjøpt hhv. 1.000.000 Eltek-aksjer til kurs 4,30 kroner per aksje og 1.155.546 Eltek-aksjer til kurs 4,31 stykket, går det frem av en børsmelding. Begge selskapene er kontrollert av Angelil-familien, og Birgitte F. Angelil er styremedlem i Eltek. Etter dette kontrollerer Angelil-familien totalt 58.397.657 aksjer i Eltek.","lead_text":"Angelil-familien laster opp med over 2,1 millioner aksjer i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-20T16:16:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger unna tapsfilial for 284 mill.","id":"257443","published":"11-01-20T15:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ASA opplyste onsdag kveld at selskapet har solgt Nera Networks til britiske Ceragon for 48,5 millioner dollar, eller 284 millioner kroner. - Elteks salg av tapsfilialen Nera Networks er en \"god løsning\" for selskapet, selv om den endelige prislappen kan bli redusert med inntil 100 millioner kroner, sier analytiker Ole Petter Kjerkreit i SEB Enskilda til Reuters. - Det var bedre enn vi hadde regnet med. Vi trodde enten det ville bli solgt til en lav pris eller bli nedlagt til en betydelig kostnad. Nå får man noe penger for det, vi vet ikke riktig hvor mye, men dette er en god løsning, så vi synes det ser bra ut, sier Kjerkreit til Reuters. Han forklarer at den endelige prisen kanskje ikke vil bli kjent før om 18 måneder, og at det risikerer å komme krav til Nera Networks. Dagens nyheter blir godt mottatt på Oslo Børs. I skrivende stund omsettes aksjen for 4,33 kroner, opp 13,95 prosent.","lead_text":"-Det var bedre enn vi hadde regnet med, sier analytiker Ole Petter Kjerkreit. Eltek stiger kraftig på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-20T15:56:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek selger Nera for nær 300 mill.","id":"983126","published":"11-01-20T06:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ASA opplyste onsdag kveld at selskapet har solgt Nera Networks til britiske Ceragon for 48,5 millioner dollar. 10 millioner dollar vil bli holdt tilbake i 18 måneder for å dekke eventuelle kostnader i forbindelsen med kostnader som måtte dukke i forbindelse med inngått forpliktelser, begrenset oppad til 22 millioner dollar. Transaksjonen vil gjøre det mulig for Eltek å satse på nye produkter knyttet opp mot fornybar energi. For Nera og Ceragon betyr handelen at de blir verdensledende på sitt område, som er produksjon av komponenter basert på trådløs teknologi. De to selskapene Eltek og Nera ble fusjonert i 2006. Det nye selskapet var da en verdensomspennende leverandør i telekomindustrien. Drammensbaserte Eltek har siden starten vært dominert av Angelil-familien. Les meldingen fra Eltek her","lead_text":"Eltek ASA opplyste onsdag kveld at selskapet har solgt Nera Networks til britiske Ceragon for 48,5 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-20T06:31:00Z"},{"tickerList":["ELT","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår kursoppgang for to aksjer","id":"939361","published":"11-01-18T15:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Eltek og Telenor som kjøpskandidater av varierende grad. Les også: Meglerhus advarer mot syv hendelser - Eltek har brutt opp etter å ha gått sidelengs det siste året. Aksjen har gitt kjøpssignal fra en stor rektangelformasjon. Positiv volumutvikling styrker signalet og en videre oppgang indikeres. Det er lite motstand over dagens nivå og oppsiden er god. Ved reaksjoner tilbake er det støtte ved cirka 3.50 kroner og nedover. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, skriver Geir Linløkken. - Telenor ligger i en svakt stigende trendkanal på mellomlang sikt, men har gått sidelengs siden i fjor sommer. Det er støtte ved 87-90 kroner, mens det er motstand ved 97-98 kroner. Således kan aksjen ses som en god tradingaksje med kjøp på 87-90 kroner og salg på 97-98 kroner. Et eventuelt brudd under 87 kroner vil imidlertid utløse et salgssignal, mens brudd over 98 kroner vil være et kjøpssignal. Aksjen er svakt positiv på innsidehandler. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43083.ece/alternates/w620/geir-linlokken","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T15:17:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thailand vil ha norsk teknologi","id":"373742","published":"10-12-30T11:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elteks datterselskap Neratel har sikre seg en kontrakt verdt 6,2 millioner Singapore-dollar. Det dreier seg om terminaler til en thailandsk finansinstitusjon og nettverksutstyr til en filippinsk operatør.","lead_text":"Elteks datterselskap Neratel forteller om nye millionavtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-30T11:40:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer avtaler verdt 30 millioner","id":"786429","published":"10-12-16T11:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunications forteller i dag at selskapet har blitt tildelt kontrakter med en samlet verdi på 30 millioner kroner. På Oslo Børs omsettes Eltek-aksjen for 3,21 kroner, ned 1,83 prosent.","lead_text":"Nera Telecommunications kaprer avtaler verdt 30 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-16T11:06:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Datter leverer","id":"269291","published":"10-12-8T12:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elteks datterselskap Nera Networks har startet leveranser av nettbasert radiolinjeutstyr for neste generasjons mobiltelefonnett, også kjent som 4G eller LTE. Det fremgår det av en pressemelding fra selskapet. - \"Evolution Series IP Long Haul\" lar nettverksoperatører implementere en helhetlig pakke basert på overføringsnettet. Nera har allerede fått veldig positiv tilbakemelding på sin nye langdistanse IP-løsning fra ledende operatører rundt i verden, sier Nera Networks-sjef Per Arne Henæs.","lead_text":"Elteks datterselskap Nera Networks starter leveranser av nettbasert radiolinjeutstyr.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-8T12:25:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av kursrakett","id":"227338","published":"10-11-10T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eltek som dagens kjøpskandidat. - Eltek ligger i en tilnærmet horisontal trend og videre utvikling i samme retning indikeres. Aksjen beveger seg i en rektangelformasjon mellom støtte på 2,64 kroner og motstand på 3,53 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen ligger mellom støtten ved ca. 2,76 kroner og motstanden ved ca. 3,45 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Altor Fund III (\"Altor\") har gjennom Ketlav Invest AS brukt til siste dagene til å kjøpe seg opp til 54.339.701 aksjer i Eltek ASA, tilsvarende 16,5 prosent av selskapets aksjer. Det har sendt aksjen til værs på Oslo Børs. Altor har et positivt syn på det langsiktige potensialet til Eltek, til tross for de kortsiktige strategiske og finansielle utfordringene. I skrivende stund omsettes aksjen for 3,25 kroner, opp 1,56 prosent.","lead_text":"De siste dagene har aksjen gått som en kule på Oslo Børs. Nå rykker Investtech ut med en kjøpsanbefaling på Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-10T10:36:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Håper aksjen blir en attraktiv investering","id":"458419","published":"10-11-9T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Altor Fund III (\"Altor\") har gjennom Ketlav Invest AS kjøpt 54.339.701 aksjer i Eltek ASA, tilsvarende 16,5 prosent av selskapets aksjer. Altor har et positivt syn på det langsiktige potensialet til Eltek, til tross for de kortsiktige strategiske og finansielle utfordringene. Altor ser frem til å bidra til den videre utviklingen av Eltek i tett samarbeid med dagens ledelse og andre aksjonærer. -Målsettingen vår er å være en aktiv eier og å bidra til den fremtidige utviklingen av selskapet i tett samarbeid med dagens ledelse og øvrige aksjonærer, sier Hugo Maurstad, partner i Altor Equity Partners og styreformann i Ketlav Invest. -Eltek Valeres ledende globale markedsposisjon i en rekke attraktive nisjer i strømsystemmarkedet for telekommunikasjonsindustrien, sammen med potensialet for ytterligere utvikling av nye produkter rettet mot alternative energikilder, representerer spennende muligheter som kan bidra til å gjøre Eltek til en attraktiv investeringsmulighet, sier Maurstad.","lead_text":"-Målsettingen vår er å være en aktiv eier og å bidra til den fremtidige utviklingen av selskapet, sier Hugo Maurstad etter å ha støvsuget markedet for Eltek-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42426.ece/alternates/w620/mann_sko","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T13:23:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Johan H. Andresen jr. dumper alle aksjene","id":"584610","published":"10-11-9T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferd Invest (Johan H. Andresen jr.) har i dag solgt 35.407.600 Eltek-aksjer, hvilket utgjør 10,76 prosent av antall aksjer i Eltek. Det skjedde til en kurs på 3,20 kroner , hvilket betyr at han frigjør 113,3 millioner kroner. Etter transaksjonen eier Ferd Invest ingen aksjer i Eltek. Ferd kjøpte seg opprinnelig inn i selskapet i forbindelse med en rettet emisjon i desember 2008. Kursen var da satt til 1 krone per aksje. Investeringen ser altså ut til å ha gitt nærmere 78 millioner kroner ekstra inn i kassen til Ferd. Etter børsslutt mandag ble det kjent at Pareto Securities har fått ordre fra Ketlav Invest, eid av Altor Fund III, om å kjøpe inntil 20 prosent av aksjene i Eltek for 3,20 kroner pr aksje. Det tilsvarer en premie på 17,2 prosent i forhold til sluttkursen fredag. Samtidig ble det opplyst at Pareto hadde fått aksept for rundt 14,5 prosent av den utestående aksjekapitalen.","lead_text":"Johan H. Andresen jr. selger seg ut av børsnotert selskap og frigjør over 113 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43848.ece/alternates/w620/andresen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T09:03:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil kjøpe storpost i Eltek","id":"818757","published":"10-11-9T06:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter børsslutt mandag ble det kjent at Pareto Securities har fått ordre fra Ketlav Invest, eid av Altor Fund III, om å kjøpe inntil 20 prosent av aksjene i Eltek for 3,20 kroner pr aksje. Det tilsvarer en premie på 17,2 prosent i forhold til sluttkursen fredag. Samtidig ble det opplyst at Pareto hadde fått aksept for rundt 14,5 prosent av den utestående aksjekapitalen. Den London-baserte traderen Alexander Hansson er storaksjonær i Eltek. Han sier til HegnarOnline at Pareto har mast på ham en uke for å få ham til å selge sine 5,2 millioner aksjer. - Jeg har ingen planer om å selge. Jeg vil gjerne heller øke eksponeringen, sier Hansson.","lead_text":"Eltek-aksjonærer kan selge aksjer med hyggelig premie. - Jeg vil ikke selge, sier Alexander Hansson, som sitter på over fem millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49436.ece/alternates/w620/hansson_alexander","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T06:26:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fra overskudd til meget skuffende rødt","id":"111861","published":"10-10-21T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eltek melder om et resultat etter skatt på -91,60 millioner kroner i 3. kvartal 2010, mot 7,2 millioner kroner i samme periode året før. Resultat per aksje ble -0,28 kroner, mot 0,01 kroner ved samme korsvei i fjor. Resultatet før skatt ble -67,30 millioner kroner, sammenlignet med 27 millioner kroner året før. Driftsresultatet ble -64,10 millioner kroner, mot 44,60 millioner kroner året før. Driftsinntektene beløp seg til 1.321,80 millioner kroner, sammenlignet med 1.407,70 millioner kroner i 3. kvartal 2009. Her er rapporten og presentasjonen fra Eltek","lead_text":"Forrige gang selskapet la frem tall etter tredje kvartal kunne de vise til et lite overskudd. Nå er Eltek-fasit nesten 100 millioner i minus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-21T08:40:00Z"},{"tickerList":["ELT","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål - anbefaler kjøp av usikker aksje","id":"368801","published":"10-10-12T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Markets skriver i en oppdatering tirsdag at de kutter kursmål på Eltek til 3 kroner. Samtidig gjentas hold-anbefalingen meglerhuset opererer med på aksjen. Eltek omsettes nå til 2,84 kroner, og Danske Markets tror med andre ord at aksjen kan ha en oppside på rundt 5,60 prosent. Handelsbanken Capital Markets gjentar sin accumulate-anbefaling på TGS-Nopec. Meglerhuset skriver i en oppdatering at de er usikre på hvordan fjerde kvartal kommer til å bli for selskapet og at de derfor velger å trø varsom. Kursmålet er satt til 90 kroner, og siden aksjen sist ble omsatt til 87,50 kroner mandag er det relativt liten oppside å hente, skal man tro Handelsbanken.","lead_text":"Danske Markets og Handelsbanken Capital Markets har tatt en nærmere titt på to Oslo Børs-aksjer. Nå vanker det kutting av kursmål og forsiktig kjøps-anbefaling","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44089.ece/alternates/w620/Wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-12T09:13:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Eltek","id":"370425","published":"10-10-11T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek opplyser at Nera Networks vil påvirke resultatet for tredje kvartal negativt. Det ventes at Neras driftsresultat blir på minus 105 millioner kroner i tredje kvartal. Eltel-divisjonen opplever svak etterspørsel og må dessuten bokføre engangskostnader på 75 millioner kroner knyttet til ekstra prosjektkostnader og kunder som ikke betaler regningene. Engangskostnadene knytter seg i stor grad til tidligere kvartaler og påvirker ikke kontantstrømmen i tredje kvartal i noen særlig grad. En betydelig del av problemene er knyttet til driften i Brasil, hvor man nå har strammet inn kontrollen. Eltek slipper tall 21. oktober.","lead_text":"Teknologiselskapet Eltek har kommet med dårlig nytt på morgenkvisten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T07:33:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek har funnet ny toppsjef","id":"998612","published":"10-09-30T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jørgen Larsen har blitt utnevnt som ny konsernsjef i Eltek, mens Colin Howe har fått jobben som sjef for Eltek Valere, går det frem av en børsmelding. Larsen kommer fra jobben som konserndirektør for forretningsutvikling, Howe fra jobben som konserndirektør for salg i Eltek Valere. Les mer her.","lead_text":"Eltek-styret har utpekt sin nye konsernsjef etter Rune Finne.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-30T14:09:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye kontrakter for Eltek-datter","id":"510854","published":"10-09-30T11:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-selskapet Nera Telecommunications (NeraTel) har blitt tildelt ordre verdt i alt 11,9 millioner Singapore-dollar, går det frem av en børsmelding. Dette tilsvarer rundt 53 millioner kroner. Eltek er sist omsatt for 3,10 kroner på Oslo Børs, ned én prosent.","lead_text":"NeraTel har landet kontrakter for over 50 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-30T11:51:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 43 millioner","id":"346940","published":"10-09-13T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunications Ltd forteller at selskapet nå har blitt tildelt ordre med en samlet verdi på 43 millioner kroner. På Oslo Børs omsettes Eltek-aksjen for 3,16 kroner, ned 2,17 prosent.","lead_text":"Nera Telecommunications Ltd forteller om ordre verdt 43 millioner kroner. Aksjen faller.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46749.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-13T11:50:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye ordrer for Eltek-selskap","id":"883707","published":"10-09-2T11:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunications Ltd. har mottatt ordrer på i alt 8,7 millioner Singapore-dollar, går det frem av en børsmelding. Dette tilsvarer rundt 40 millioner norske kroner. NeraTel er 50,1 prosent eid av Eltek ASA, og er børsnotert i Singapore. Selskapet har rundt 475 ansatte og omsatte i fjor for nesten 800 millioner kroner.","lead_text":"NeraTel snakker om ordrer for flere titalls millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-2T11:45:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Hvem bryr seg om et blaff på 10 prosent?","id":"526797","published":"10-08-20T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det ble en tøff dag på Oslo Børs for selskapet Eltek, etter at de la frem sine tall for andre kvartal 2010. Aksjen ble en av de desiderte taperne på børsen og falt åtte prosent. Les hele rapporten fra Eltek her! Den London-baserte investoren Alexander Hansson har tidligere uttalt seg meget positivt om Eltek, og har den siste tiden kjøpt store mengder aksjer i selskapet. Han er nå 10. største aksjonær og økte nylig til totalt 4,4 millioner aksjer. Han er imidlertid ikke særlig skuffet over tallene torsdag, til tross for nedturen aksjen opplevde på børsen. - Slik jeg ser det var rapporten en non event fra Eltek og jeg syns ikke tallene var så ille. Spør du meg falt aksjen for mye i går, sier Hansson til HegnarOnline fredag. Grunnen til at tallene fra Eltek ble dårlige i denne omgang er situasjonen i markedet generelt, mener Hansson, og han karakteriserer klimaet for selskapet som crap. - Slik jeg ser det er alt med Eltek fremdeles intakt. De sier nå også at de skal evaluerer strategiske alternativer for NERA network, noe jeg syns er positivt. Hvem bryr seg om et blaff på 10 prosent, sier Hansson. Investoren etterlyser imidlertid kjøp av egne aksjer av sjefen i selskapet, Rune Finne, som per dags dato ikke sitter på noe i Eltek. - Finne burde kjøpe aksjer for å skape litt tillit. Ser man for eksempel til Norske Skog ble dette gjort med stort hell, sier Hansson. Eltek faller også fredag. Aksjen er ned 1,93 prosent til 3,05 kroner og har dermed falt over 9 prosent siden børsslutt onsdag.","lead_text":"Aksjen falt kraftig torsdag etter at selskapet hadde levert ferske kvartalstall. - Rapporten var en non event fra Eltek. Jeg er ikke skuffet, sier London-investor til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-20T12:36:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig ned fra i fjor men bedre enn ventet","id":"171519","published":"10-08-19T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eltek melder om et resultat etter skatt på 3,9 millioner kroner i 2. kvartal 2010, mot 52,3 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på -2 millioner kroner. Resultat per aksje ble -0,01 kroner, mot 0,13 kroner ved samme korsvei i fjor. Forventningene her lå på -0,01 kroner per aksje. Resultatet før skatt ble 9,2 millioner kroner, sammenlignet med 68,3 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 2 millioner kroner. Driftsresultatet ble 22,9 millioner kroner, mot 41 millioner kroner året før. Her hadde analytikerne ventet et resultat på 19 millioner kroner. Driftsinntektene beløp seg til 1.326,3 millioner kroner, sammenlignet med 1.487 millioner kroner i 2. kvartal 2009. Analytikernes forventninger lå her på 1.320 millioner kroner. Her er rapporten og presentasjonen fra Eltek","lead_text":"I forrige uke rykket analhysehuset Investtech ut og sa at det nylig hadde blitt gitt kjøpssignal i Eltek. Torsdag tikker tallene etter Q2 inn. Blir det opptur på børsen i etterkant?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49820.ece/alternates/w620/Eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-19T08:29:00Z"},{"tickerList":["ELT","BLO","SPOG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"45248","published":"10-07-14T16:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Eltek, Blom og Sparebanken Øst som kjøpskandidater av ulik karakter. - Eltek har nylig brutt gjennom taket i den fallende trendkanalen, samt motstanden ved 2,80 kroner og gitt kjøpssignal fra en omvendt-hode-og-skuldre-formasjon. Formasjonen indikerer en trendvending og har et kursmål på 3,78 kroner i løpet av ca. fire måneder. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. På nedsiden er det støtte ved 2,80 kroner, mens det ligger motstand ved ca. 3,40 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Blom ligger i en fallende trend på mellomlang sikt, men det er etablert et støttenivå ved 4,90 kroner som aksjen nå reagerer opp fra. RSI divergerer positivt mot kursen og volumbalansen er positiv. Dette styrker aksjen på kort sikt. Etablerte noteringer under 4,90 kroner vil bekrefte den fallende trenden og være et salgssignal. Aksjen er svakt negativ på innsidehandler etter et stort salg i januar til kurs 14 kroner. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, sier analytikeren. - Sparebanken Øst har brutt opp gjennom taket i en kortsiktig, fallende trendkanal, samt brutt motstanden ved 30 kroner. SPOG ligger nå mellom støtten ved ca. 30,00 kroner og motstanden ved ca. 34,30 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning på mellomlang sikt. På kort sikt indikeres videre oppgang mot motstanden ved 34 kroner. Egenkapitalbeviset er positivt på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-14T16:22:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 40 millioner kroner","id":"861115","published":"10-07-6T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-eide Nera Networks har inngått en treårig rammeavtale det som beskrives som en større operatør i Nord-Afrika. Det er ventet at leveringen de første 12 månedene blir på fem millioner euro, eller 40,35 millioner kroner.","lead_text":"Eltek forteller om rammeavtale med en større operatør i Nord-Afrika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-6T08:55:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer avtale verdt 58 millioner","id":"33335","published":"10-06-30T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har, via selskapet Nera Networks, inngått en avtale med det som beskrives som en stor teleoperatør i Sør-Amerika. Nera Networks skal levere mikrobølgetjenester til en verdi på ni millioner dollar, eller 58,23 millioner kroner. Avtalen skal være en forlengelse av tidligere inngått kontrakt, og leveringen starter i begynnelsen av tredje kvartal.","lead_text":"Eltek forteller om kontrakt med en stor teleoperatør i Sør-Amerika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-30T09:15:00Z"},{"tickerList":["ELT","AKSO","PAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"298296","published":"10-06-28T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Eltek og Aker Seafoods som kjøpskandidater mens PA Resources får en salgsanbefaling. - Eltek brøt opp gjennom motstanden ved 2,80 for et par uker siden og ga kjøpssignal fra en omvendt-hode-og-skuldreformasjon. Formasjonen har et kursmål på ca. 3,50 kroner i løpet av to måneder. RSI vender positivt og volumbalansen er positiv. Dette styrker aksjen på kort sikt. Aksjen ligger fortsatt i en fallende trend, og et brudd på støtten ved 2,80 kroner vil være et salgssignal. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Taugbøl. - Aker Seafoods ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Kursen reagerer nå opp fra støtten ved 7,10 kroner. Periodevis lavt volum svekker analysen. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - PA Resources innledet en fallende trend etter å ha gitt salgssignal fra en rektangelformasjon i april. Kursen er nå mer enn halvert, men trenden indikerer videre nedgang. Volumbalanse og RSI er positive, og flere innsidere har kjøpt aksjer i juni, noe som styrker aksjen sikt. Det ligger likevel motstand ved ca. fem kroner som begrenser oppsiden. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl forteller om to aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-28T14:06:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sol: Eltek-datter leverer til Kina","id":"900518","published":"10-06-9T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek Valere lanserer i dag sine nye invertere for solenergi - den såkalte Theia HE-T-familien - på konferansen Intersolar i München. Slike invertere gjør energi fra solcellepaneler om til vekselstrøm som kan gå inn i el-nettet. Samtidig med lanseringen kan selskapet fortelle om en intensjonsavtale med SanSca om levering av inverterne. SanSca er et selskap etablert av Scatec og kinesiske Sanhe Group. I samarbeid med Datang Renewable Energy skal SanSca bygge solparkene som en del av \"Golden Sun\"-prosjektet i Kina. - Theia HE-T kan bli brukt sammen med all tilgjengelig solpanelteknologi i verden, sier konserndirektør Ingvar Apeland i en kommentar. - Markedet i land som Tyskland og Italia har allerede overgått våre forventninger. I tillegg ser vi en raskt økende interesse i blant annet, Midt-Østen, Asia og Nord-Amerika. Vi har allerede vunnet flere kontrakter, og ordreboken vår vokser raskt. Vi er derfor svært spente på responsen på vår nye produktlinje på InterSolar, legger Apeland til. Hele meldingen her.","lead_text":"- Vi har allerede vunnet flere kontrakter, sier Eltek Valere-direktør om nylanseringen som kan brukes med \"all tilgjengelig solpanelteknologi i verden\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46480.ece/alternates/w620/solenergi3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-9T09:29:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende tall fra Eltek onsdag","id":"692357","published":"10-04-28T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eltek melder om et resultat etter skatt på -58,5 millioner kroner i 1. kvartal 2010, mot -26,8 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på -28 millioner kroner. Resultatet før skatt ble -51,6 millioner kroner, sammenlignet med -14,4 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -35 millioner kroner. Driftsresultatet ble -18,5 millioner kroner, mot 47 millioner kroner året før. Her hadde analytikerne ventet et resultat på -19 millioner kroner. Driftsinntektene beløp seg til 1.125,30 millioner kroner, sammenlignet med 1.386 millioner kroner i 1. kvartal 2009. Analytikernes forventninger lå her på 1.157 millioner kroner. Her er rapporten og presentasjonen fra Eltek.","lead_text":"31 millioner kroner i minus ble fasit forrige gang Eltek la frem tall for første kvartal. Klarer selskapet å snu rødt til blått?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-28T08:31:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-datter raker inn kontrakter","id":"894270","published":"10-04-27T11:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SIngapore-baserte Nera Telecommunications, 50,1 prosent eid av Eltek, melder tirsdag om tildeling av kontrakter til en verdi av 16 millioner Singapore-dollar, tilsvarende rundt 68 millioner kroner. Eltek-aksjen stiger 1,4 prosent til 2,85 kroner på Oslo Børs.","lead_text":"Nera Telecommunications melder om kontrakter for nærmere 70 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-27T11:48:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere fra Eltek-selskap","id":"649115","published":"10-04-19T13:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek eier 50,1 prosent av det singaporianske selskapet Nera Telecommunications Limited som i dag kom med kvartalsresultater for første kvartal 2010. NeraTel presenterte et driftsresultat (EBIT) for første kvartal på 2,1 millioner Singapore dollar, mot 3,6 millioner tilsvarende kvartal i fjor. Resultat etter skatt endte på 2,2 millioner Singapore dollar mot 2,9 millioner året før. Omsetningen var på 32,9 millioner Singapore dollar, sammenlignet med 51,2 millioner Singapore dollar i første kvartal 2009.","lead_text":"Eltek-kontrollerte Nera Telecommunications Limited melder om lavere overskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-19T13:20:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-ordre","id":"479343","published":"10-03-31T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek opplyser at 50,1 prosent eide Nera Telecommunications er tildelt en ordre på om lag 92 millioner kroner.","lead_text":"Elteks deleide selskap Nera Telecommunications sikrer seg storkontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-31T12:36:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overrasker med resultatvarsel","id":"690447","published":"10-03-25T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har i dag sendt ut et resultatvarsel. -Som kommunisert i rapporten for fjerde kvartal 2009 forventer selskapet en omsetningsnedgang fra fjerde kvartal 2009 til første kvartal 2010. Denne omsetningsnedgangen vil bli større enn tidligere forventet, skriver Eltek i en melding. Ledelsen i Eltek regner med å legge frem et negativt driftsresultat (EBIT) på 20-30 millioner kroner i første kvartal 2010.03.25 I skrivende stund omsettes aksjen for 2,80 kroner, ned 11,40 prosent. Fjerde kvartal 2009 Driftsinntektene beløp seg til 1.497,30 millioner kroner, sammenlignet med 1.873 millioner kroner i fjerde kvartal 2008. Analytikernes forventninger lå her på 1.547 millioner kroner. Resultat etter skatt endte på minus 229,10 millioner kroner, mot et negativt resultat på 880,60 millioner kroner i samme periode året før.","lead_text":"Eltek har i dag sendt ut et resultatvarsel. Aksjen stuper. (Oppdatert)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-25T08:58:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Plasserer lån på 210 millioner kroner","id":"408025","published":"10-03-22T12:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har plassert et usikret obligasjonslån på 210 millioner kroner med forfall 8. april 2015. Lånet skal benyttes til refinansiering av eksisterende lån. SEB Merchant Banking og Pareto Securities har fungert som tilretteleggere.","lead_text":"Eltek har plassert et usikret obligasjonslån på 210 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-22T12:37:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek får 45 millioner","id":"703285","published":"10-03-15T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-datter Nera Networks har inngått avtale med et telekomselskap i Sør-Amerika verdt 45 millioner kroner. Selskapet skal levere Evolution Series TM microwave radioer. Leveransene vil finne sted i andre kvartal 2010.","lead_text":"Eltek sikrer seg kontrakt verdt 45 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-15T09:22:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ble børsvinner etter kontrakter","id":"270291","published":"10-03-11T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek Valere har signert en kontrakt med det som beskrives som en av de største mobiloperatørene i Brasil. Avtalen er verdt ti millioner dollar. Det har også blitt kjent at Eltek Valare har signert en rammeavtale med en internasjonal mobiloperatør. Denne avtalen, som er verdt 12 millioner dollar, dekker seks land i Afrika og et land i Sentral-Amerika. Aksjen omsettes nå for 3,06 kroner, opp 2,68 prosent. Det skjer samtidig som Oslo Børs faller 0,30 prosent.","lead_text":"Dagens børsmelding fra Eltek sender aksjen rett opp på vinnerlisten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T09:10:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Endringer i Eltek-ledelsen","id":"309646","published":"10-03-10T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Rune Finne i Eltek vil ta over som administerende direktør i datterselskapet Eltek Valere fra 1. april, melder Reuters. Knut Aven er i dag administerende direktør i Eltek Valere. Han tar over ansvaret for Elteks aktiviteter innen kraftløsninger for industrielle applikasjoner og det nye initiativet innen fornybar energi.","lead_text":"Det er ansatt ny administrerende direktør Eltek Valere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-10T14:14:00Z"},{"tickerList":["ELT","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ble børsvinner etter ny kontrakt","id":"808286","published":"10-03-3T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elteks datterselskap Nera Networks har inngått en femårig rammeavtale med Telenors indiske datterselskap Uninor. Det kommer ikke frem hva dette betyr rent økonomisk. Nyheten blir likevel godt mottatt på Oslo Børs. Eltek-aksjen omsettes nå for 3,02 kroner, opp 7,09 prosent.","lead_text":"Eltek forteller om rammeavtale med Telenors datterselskap i India. Aksjen går rett til topps på vinnerlisten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-3T09:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Utsteder obligasjonslån for å refinansiere gjeld","id":"582069","published":"10-02-18T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet la frem en rød bombe av en kvartalsrapport torsdag, og får juling på børs. Nå kommer det mer nytt fra Eltek. Selskapet melder at skal utstede et obligasjonslån for å refinansiere gjelden i Eltek Valere på 235 millioner kroner etter at Eltek kjøpte ut minoritetsaksjonærene. Konsernsjef uttaler Jørgen Larsen i Eltek at selskapet venter gode betingelser i obligasjonslånet nå og sier samtidig til TDN Finans at det ville vært umulig å gjennomføre noe slikt for et år siden. - Da var det krise, nå står vi mye bedre stilt, sier Larsen.","lead_text":"Selskapet la frem en rød bombe av en kvartalsrapport torsdag, og får juling på børs. Nå kommer det mer nytt fra Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-18T10:33:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Leverer rød bombe i fjerde kvartal","id":"842744","published":"10-02-18T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Eltek melder om et resultat etter skatt på -229,10 millioner kroner i 4. kvartal 2009, mot -880,60 millioner kroner i samme periode året før. Resultatet før skatt ble -172,80 millioner kroner, sammenlignet med -868,10 millioner kroner året før. Snittforventningene til analytikerne ifølge TDN Finans tilsa et resultat før skatt på 51 millioner kroner. Driftsresultatet ble 142,90 millioner kroner, mot -792,20 millioner kroner året før. Her hadde analytikerne ventet et resultat på 71 millioner kroner. Driftsinntektene beløp seg til 1.497,30 millioner kroner, sammenlignet med 1.873 millioner kroner i 4. kvartal 2008. Analytikernes forventninger lå her på 1.547 millioner kroner. Eltek melder at de tok en impairmentnedskrivning på 190 millioner kroner i Nera Networks i fjerde kvartal 2009. Her er rapporten fra Eltek.","lead_text":"Hele 800 millioner kroner i minus før skatt var fasit for selskapet Eltek i Q4 2008. Her er selskapets tall for samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50810.ece/alternates/w620/finne_rune","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-18T08:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rakett-aksje er dagens kjøps-kandidat","id":"470604","published":"10-02-2T10:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en rapport tirsdag kaller analysehuset Investtech Eltek for dagens kjøpskandidat. - Eltek har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen har brutt en rektangelformasjon. Etablert brudd på motstanden ved 3.20 kroner vil signalisere videre oppgang til 3,55 kroner eller mer. Aksjen ligger mellom støtten ved ca 3,00 kroner og motstanden ved ca 4,50 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning. Positiv volumbalanse styrker aksjen på kort sikt. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Aksjen anses samlet sett teknisk positiv på middels lang sikt, kan man lese i rapporten. Eltek stiger tirsdag 0,30 prosent til 3,34 kroner. Aksjen steg hele 103,68 prosent i løpet av 2009, og har steget 145,59 prosent i løpet av de siste 12 månedene.","lead_text":"Aksjen brukte 2009 på å stige over 100 prosent. - Eltek er tirsdagens beste kjøp, heter det fra analysehus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45003.ece/alternates/w620/oslob","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-2T10:19:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsmelding løfter aksje","id":"943008","published":"10-01-20T12:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek Valere er tildelt en kontrakt for levering av batteriladere til Think City. Det kommer ikke frem noe som helst om størrelsen på avtalen. Likevel stiger aksjen 6,46 prosent til 3,13 kroner. - Ladere for elektroniske kjøretøy representerer et nytt og spennende forretningsområde, og vi har høye forventninger, sier Morten Schøyen, markedsdirektør i Eltek Valere.","lead_text":"Eltek forteller om kontrakt uten å si noe om hva den betyr økonomisk. Likevel stiger aksjen markert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-20T12:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storkontrakt løfter Eltek","id":"571463","published":"09-12-18T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-selskapet Nera Networks har vunnet en kontrakt med en \"stor\" sør-amerikansk teleoperatør verdt 150 millioner kroner. Etter planen skal leveransene skje i første halvdel 2010. Eltek er opp 5,9 prosent til 3,24 kroner på Oslo Børs.","lead_text":"Eltek-aksjen løfter seg på melding om storkontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54007.ece/alternates/w620/larsen_jorgen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-18T10:33:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef i Eltek","id":"268720","published":"09-11-30T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Eltek har utpekt Rune Finne (46) som ny administrerende direktør i Eltek ASA, går det frem av en melding. Finne vil tiltre så snart som mulig. Elteks nåværende administrerende direktør, Jan T. Jørgensen, går av i dag, mandag 30. november. Finne går fra stillingen som administrerende direktør i ABB AS.","lead_text":"Det er ansatt ny administrerende direktør i Eltek ASA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44928.ece/alternates/w620/finne","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-30T08:18:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedring for Eltek","id":"264502","published":"09-10-22T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat før skatt på 27 millioner kroner i 3. kvartal 2009, mot -7,6 millioner kroner i samme periode året før. Driftsresultatet ble 44,6 millioner kroner, mot 84,5 millioner kroner året før. Driftsinntektene beløp seg til 1408 millioner kroner, sammenlignet med 1407 millioner kroner i 3. kvartal 2008. Her er rapporten og presentasjonen fra Eltek","lead_text":"Eltek presenterer tall for 3. kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40030.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-22T08:37:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikerne skeptiske - aksjen KNUSER børsen","id":"489455","published":"09-10-15T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siden årsskiftet er Eltek blant de 20 selskapene som har vist best kursutvikling, skriver Finansavisen torsdag. Aksjekursen er opp over 160 prosent, mens hovedindeksen «kun» har steget med 52 prosent. Onsdag var det duket for en ny sterk Eltek-dag og aksjekursen steg med 8,7 prosent til 3,75 kroner. Oppgangen kom etter at selskapet serverte markedet to nyheter. Først kom meldingen om at datterselskapet Nera Networks hadde sikret en rammeavtale i Nigeria. Senere på dagen kom tredjekvartalstallene fra NeraTel, et selskap der Eltek kontrollerer 50,1 prosent av aksjene. Analytikerne som følger selskapet har uttrykt bekymring rundt kontantstrømmen, samt de enorme kundefordringene til selskapet. Ifølge Bloomberg har fem meglerhus hold som anbefaling og tre har salgsanbefaling. Arctic Securities er for øyeblikket eneste meglerhus med kjøpsanbefaling.","lead_text":"Analytikerne er fremdeles negative til aksjen. Hittil i år har selskapet imidlertid knust aksjemarkedet, og onsdag ble det ny Eltek-opptur.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44141.ece/alternates/w620/aksje%20-%20wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-15T08:30:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-datter tjener mindre penger","id":"182395","published":"09-10-14T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek opplyser at Neratel, hvor Eltek eier 50,1 prosent, oppnådde et resultat etter skatt på 1,5 millioner Singapore-dollar i tredje kvartal i år, ned fra 1,9 millioner dollar året før. Resultatet før skatt var 1,8 millioner dollar, mot 1,6 millioner dollar i tredje kvartal 2008. Selskapet oppnådde et driftsresultat på 1,7 millioner Singapore-dollar i tredje kvartal, mot 1,5 millioner dollar året før. Inntektene var på 33,0 millioner Singapore-dollar, sammenlignet med 34,4 millioner i tilsvarende periode i 2008. Her er rapporten","lead_text":"Eltek-datter Neratel melder om lavere underskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34976.ece/alternates/w620/dollarseddel_scanpix_442x16","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-14T12:58:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek på skinner i Nigeria","id":"154626","published":"09-10-14T12:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-selskapet Nera Networks har fått en kontrakt på seks millioner dollar i Nigeria. Etter planen skal leveransene finne stedi i første halvdel av 2010. Avtalen er inngått med Nigerian Railway Corporation.","lead_text":"Eltek-selskapet Nera Networks har fått Nigeria-kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34844.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-14T12:12:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Dette må du følge med på","id":"28580","published":"09-08-19T13:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag la Eltek frem sine kvartalstall. På Oslo Børs reagerer aksjen med et kursløft på 7,23 prosent. - Det var en relativt nøytral rapport. Det var noen skuffelser i resultatregnskapet knyttet til Nera, som hadde en svakere bruttomargin enn ventet, sier analytiker Ole Jørgen Rød i First Securities til TDN Finans. - Bakgrunnen for det er at de har solgt en større andel tredjepartsprodukter enn normalt, noe som gir lavere marginer. Dermed kom de inn noe under våre forventninger på EBITDA og EBIT. Når det er sagt er det veldig viktig å følge med på utviklingen i balansesituasjonen i selskapet, gitt de utfordringene de har hatt der, avslutter Rød.","lead_text":"Eltek-aksjen går til værs på en ellers rød børsdag. Analytiker Ole Jørgen Rød forteller hva du bør følge med på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-19T13:43:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre tider i Eltek","id":"236969","published":"09-08-19T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2009 fikk Eltek et nettoresultat på 52 millioner kroner, mot et resultat på 36 millioner kroner for et år siden. Selskapet fikk et resultat før skatt på 68 millioner kroner, mot et resultat på 51 millioner kroner året før. Driftsresultatet endte på 41 millioner kroner, mot et driftsresultat på 52 millioner kroner i andre kvartal 2008. Eltek omsatte i perioden for 1,49 milliarder kroner, mot 1,41 milliarder kroner for et år siden. Kvartalstallene finner du her. Kort tid etter at dagens handel startet på Oslo Børs klatrer Eltek-aksjen 3,49 prosent til 4,15 kroner.","lead_text":"Eltek-aksjen stiger på en rød Oslo Børs etter å ha lagt frem sine kvartalstall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-19T09:19:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen Fondene laster opp med aksjer","id":"181327","published":"09-08-11T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en lengre periode med kursfall på Oslo Børs, kan Eltek vise til en solid utvikling i 2009. Sist uke har det vært endringer i aksjonærstrukturen til Eltek. På 20. plass finner vi Skagen Vekst III med 900.000 aksjer, hvilket betyr en eierandel på 0,27 prosent. De fem største aksjonærene er som følger: 1. JPMorgan Chase Bank: 20,52 prosent 2. Eltek Holding: 17,03 prosent 3. Ferd Invest: 10,58 prosent 4. Skagen Vekst: 5,77 prosent 5. Holberg Norge: 3,45 prosent I skrivende stund omsettes aksjen for 4,30 kroner, ned 0,69 prosent.","lead_text":"Fersk aksjonærliste viser at Skagen Fondene har brukt forrige uke til å laste opp med aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37818.ece/alternates/w620/falnes_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-11T13:35:00Z"},{"tickerList":["ELT","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp og kjøp","id":"204652","published":"09-08-7T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives Wilhelmsen A som en kjøpskandidat mens Eltek får en kjøpsanbefaling på middels lang sikt. - Eltek ligger i en tett og sterkt stigende trendkanal på kort til mellomlang sikt. En videre oppgang innenfor denne indikeres, men overkjøpt RSI og motstand i overkant av 4,50 kroner, kan presse kursen ned på kort sikt. Det er i så tilfelle støtte ved gulvet i kanalen ved 3,50-3,70 kroner, samt ved 3,20 kroner. Aksjen er negativ på innsidehandler etter at Angelilfamilien solgte rundt 4 prosent av sin beholdning i selskapet for et par uker siden. Kort sikt: Watch. Middels lang sikt: Kjøpskandidat, sier forskningssjef Geir Linløkken. - Wilhelmsen A ligger i en stigende trendkanal på mellomlang sikt og en videre oppgang innenfor denne indikeres. Kursen har nå dessuten brutt opp gjennom den kortsiktige motstanden ved 110-115 kroner, noe som har utløst et nytt kjøpssignal. Ved reaksjoner tilbake er det nå støtte ved 110-115 kroner samt ved 93-95 kroner. Aksjen er nøytral på innsidehandler. Vær oppmerksom på til tider svak likviditet i aksjen. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34884.ece/alternates/w620/linlokken_geir","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-7T12:08:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat","id":"139254","published":"09-07-31T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eltek som dagens kjøpskandidat. -Eltek ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange. Aksjen har støtte ved ca. 3,20 kroner og motstand ved ca. 41,00 kroner. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech. I skrivende stund omsettes aksjen for 4,13 kroner, opp 0,73 prosent.","lead_text":"-Eltek ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-31T15:22:00Z"},{"tickerList":["ELT","NOD","RCL","MIS","INM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens kanon-aksjer","id":"182322","published":"09-07-25T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært nye positive dager på Oslo Børs, og på en uke har OSEAX-indeksen samlet lagt på seg i overkant av 4 prosent. Enkelte aksjer har imidlertid fått det skikkelig røft, som for eksempel Artumas Group som har falt 20 prosent. For disse aksjene imidlertid har denne uken for det meste dreid seg om oppgang: 1. Eltek - har steget 38,59 prosent denne uken 2. Nordic Semiconductor - har steget 18,10 prosent denne uken 3. Royal Caribbean Cruises - har steget 16,33 prosent denne uken 4. Maritime Industrial Services - har steget 15,38 prosent denne uken 5. Inmeta - har steget 14,37 prosent denne uken Dette er de beste aksjene denne uken på OSEAX. På Oslo Axess er Spectrum best med en oppgang på 16,36 prosent. Kursene som ligger til grunn for artikkelen ble tatt ut kl. 15.17 fredag 24. juli.","lead_text":"Uken på Oslo Børs har bydd på både oppturer og nedturer for investorene. Disse aksjene derimot, har for det meste opplevd jubel siden mandag. Kursene som ligger til grunn for artikkelen ble tatt ut kl. 15.17 fredag 24. juli.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-25T07:26:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette ble et fantastisk aksjetips!","id":"335926","published":"09-07-23T11:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I gårsdagens morgenrapport fra TrendTech Securities anbefalte analysesjef Bjørn Inge Pettersen kjøp av aksjer i Eltek. Med en aksjekurs på 3,81 kroner, hevdet han at oppsiden var på 31 prosent de neste 4-8 ukene. - Vi vurderer aksjen som en interessant kjøpskandidat på dagens nivå og ser et potensial på 4-8 ukers sikt opp mot fem kroner. Vi anbefaler gjerne å ha stop-loss ved brudd på den stigende trenden, rundt 2,65 kroner. Alternativt en litt tettere stop-loss litt under støttenivået ved 3,40 kroner, skrev Pettersen. I skrivende stund omsettes aksjen for 4,60 kroner, opp 12,75 prosent. Det har resultert i børspause. Dersom vi tar utgangspunkt i aksjekursen på det tidspunktet vi skrev artikkelen i går, er oppgangen på imponerende 21 prosent siden i går formiddag.","lead_text":"Flaks aller teft? Analysesjef Bjørn Inge Pettersen slår til med et fantastisk aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44011.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-23T11:11:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje gikk bananas - pause innført","id":"370638","published":"09-07-23T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-aksjen har kraftig medvind på Oslo Børs torsdag. Så bra går aksjen at børsen så seg nødt til å innføre pause for den klokken 09.30. Da hadde aksjen, som har lagt på seg 255 prosent de siste tre måneder, steget 15 prosent. Pausen ble opphevet klokken 09.40. Aksjen omsettes nå til 4,54 kroner - opp 11,03 prosent.","lead_text":"Vinneren på Oslo Børs torsdag stiger markant. Så bra gikk aksjen at det ble innført børspause for Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36709.ece/alternates/w620/oslobors_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-23T10:28:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil aksjen stige 31 prosent på 28 dager?","id":"613606","published":"09-07-22T10:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra TrendTech Securities anbefaler analysesjef Bjørn Inge Pettersen kjøp av aksjer i Eltek. - Eltek viser en sterk utvikling i det korte bildet innenfor en bratt stigende trend og signaliserer videre oppgang på sikt innenfor denne. Aksjen bryter nå opp fra en konsolideringsformasjon og gir med dette signal om videre oppgang i tiden fremover, sier analysesjefen. - Aksjen har i det korte bildet nå konsolidert mellom et støttenivå rundt 2,55 kroner og et motstandsnivå rundt 3,40 kroner. Aksjen brøt i går opp gjennom dette motstandsnivået rundt 3,40 kroner og ga med dette nye positive signaler for den videre utviklingen i tiden fremover, sier Pettersen. - Vi vurderer aksjen som en interessant kjøpskandidat på dagens nivå og ser et potensial på 4-8 ukers sikt opp mot fem kroner. Vi anbefaler gjerne å ha stop-loss ved brudd på den stigende trenden, rundt 2,65 kroner. Alternativt en litt tettere stop-loss litt under støttenivået ved 3,40 kroner, avslutter Pettersen. I skrivende stund omsettes aksjen for 3,81 kroner, opp 0,53 prosent. Dersom Eltek skal stige til potensialet på fem kroner, betyr det aksjen må stige 31,2 prosent fra dagens nivå.","lead_text":"Analysesjef Bjørn Inge Pettersen tror Eltek-aksjen kan stige 31 prosent de neste 4-8 ukene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-22T10:41:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat","id":"158408","published":"09-07-21T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eltek som en kjøpskandidat. - Eltek har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange. Aksjen har brutt opp gjennom motstanden ved ca. 3,00 kroner og videre oppgang er dermed signalisert, skriver Investtech. - Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech.","lead_text":"- Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-21T08:50:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp aksjen","id":"112467","published":"09-07-16T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Eltek som en kjøpskandidat. - Eltek har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. Aksjen har brutt opp gjennom motstanden ved ca. 2,50 kroner og videre oppgang er dermed signalisert, skriver Investtech. - Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech.","lead_text":"-Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal, skriver Investtech etter å ha sett på Eltek-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-16T12:58:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"I Eltek kan 100.000 kroner bli til 15 mill.?","id":"419174","published":"09-06-10T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek satte all-time high på 438,85 kroner så langt tilbake som høsten 2000, men så snudde det. I løpet av det neste året falt aksjen over 94 prosent, til 25 kroner. Aksjen var godt over 100 kroner igjen ved årsskiftet 05/06, men derfra har den falt jevnt og trutt til 86 øre i mars i år. Fra toppen falt aksjen 99,8 prosent før den snudde opp igjen fra 86 øre. I dag dundrer aksjen gjennom den tekniske motstanden på 2,4 kroner. Aksjen er opp 18 prosent, er dagens vinner på Oslo Børs og er sist omsatt på 2,85 kroner. Det betyr også at aksjen er opp 230 prosent fra bunnen på 86 øre. Taper penger så det synger Da er det sikkert noen som begynner å fabulere om at aksjen kan stige til gamle høyder. Hvor realistisk det er skal vi ikke ha noen mening om, men glem ikke at selskapet tapte over 820 millioner kroner i 2008 og at det også tapte drøyt 14 millioner kroner i 1. kvartal 2009. Men skulle det nærmest usannsynlige skje, at aksjen igjen stiger opp til tidligere all-time high (ville priset Eltek til 144 milliarder kroner), er det et kollosalt potensial i aksjen. Fra 2,85 kroner og opp til 438,85 kroner er det i hvert fall hele 15.298 prosent. Kan det usannsynlige skje? Skulle det slå til vil det i så fall bli svært moro for de som nå satser noen kroner på Eltek. Det vil for eksempel forvandle 10.000 kroner til 1,5 millioner kroner, og 100.000 kroner til 15,3 millioner kroner. Og 1 million kroner vil da bli forvandlet til 153 millioner kroner! Særlig realistisk virker ikke det nå, men opp til 41 kroner, som var det høyeste aksjen ble omsatt på i månedskiftet mai/juni 2008, er det også over 1.438 prosent. Hvis aksjen stiger tilbake til det nivået (vil prise Eltek til 13,5 milliarder kroner), betyr det at 10.000 kroner investert i Eltek på kurs 2,85 kroner vil bli forvandlet til 143.859 kroner og at 100.000 kroner blir forvandlet til drøyt 1,4 millioner kroner. Og 1 million kroner vil da bli forvandlet til drøyt 14 millioner kroner. Også det høres kanskje usannsynlig ut, men noen gambler nå på nettopp det på Oslo Børs. Se den tekniske analysen av Eltek i Økonominyhetene her.","lead_text":"Hvis Eltek stiger til gamle høyder kan 10.000 kroner investert bli til 1,5 millioner kroner og 1 million kroner kan bli 153 millioner kroner!","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-10T11:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Det var ingen katastrofe","id":"892740","published":"09-04-27T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ved utgangen av forrige uke ble det kjent at Eltek omsatte for 1,39 milliarder kroner i første kvartal 2009. Driftsresultat var på 47 millioner kroner, mens resultat før skatt landet på minus 14 millioner kroner. På under en uke har aksjen gått 46 prosent, og er dermed blant vinnerne på Oslo Børs. I skrivende stund omsettes aksjen for 1,46 prosent, opp 10,61 prosent fra fredagens sluttkurs. - Det er naturlig å knytte oppgangen til kvartalsrapporten. Her så vi visse tegn til forbedring. Da tenker jeg på en positiv cashflow og OK marginer. Operasjonelt var det ikke et katastrofalt kvartal, slik mange fryktet, sier Ole Jørgen Rød, analytiker i First Securities, til HegnarOnline. - Selv om vi ser enkelte bedringer, vil nok emisjonsfrykten ligge der ut året, sier Rød. - Hvilket kursmål opererer dere med? - Vi har et kursmål på 1,30 kroner og en nøytral anbefaling. Det finnes andre steder jeg heller ville investert pengene. Jeg synes heller ikke aksjen virker særlig billig på dette nivået, avslutter Rød.","lead_text":"- Det var ikke et katastrofalt kvartal, slik man kanskje kunne frykte , sier analytiker Ole Jørgen Rød til HegnarOnline. Han mener du bør ta gevinst etter den siste tids fantastiske kursutvikling i Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40321.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-27T15:04:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikere anbefaler salg før tallene","id":"83443","published":"09-04-23T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I morgen legger Eltek frem sine kvartalstall. Eltek-aksjen følges av syv analytikere, hvor ingen anbefaler kjøp, 3 anbefaler hold og 4 anbefaler salg av aksjen, ifølge statistikktjenesten FactSet. Eltek-aksjen stiger torsdag 17,24 prosent til 1,36 kroner. Snitt kursmål for analytikerne som følger selskapet er på kun 0,90 kroner, altså langt under dagens børskurs.","lead_text":"Eltek legger frem sine kvartalstall i morgen. Analytikerne er negative.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43462.ece/alternates/w620/4","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-23T13:48:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Datter håver inn millioner","id":"739236","published":"09-04-20T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ledelsen i Eltek kan fortelle at Neratel, hvor Eltek har en eierandel på 50,1 prosent, fikk et driftsresultat på 3,6 millioner Singapore-dollar i første kvartal 2009. For et år siden var driftsresultatet på 3,4 millioner dollar. Inntektene landet på 51,2 millioner Singapore-dollar, mot 39 millioner dollar året før. På Oslo Børs omsettes Eltek-aksjen for 1,02 kroner, uforandret fra fredagens sluttkurs.","lead_text":"Elteks datterselskap Neratel kan vise til en solid omsetningsvekst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-20T13:48:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek tapte 824 millioner kroner","id":"550666","published":"09-04-1T10:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ledelsen i Eltek forteller at det endelige nettoresultatet for 2008 endte på minus 824,1 millioner kroner. Det skal være 61 millioner kroner dårligere enn det resultatet selskapet meldte om 20. Februar. Årsaken til dette er et skattekrav i Brasil. Eltek motsetter seg kravet. Eltek-aksjen faller tre prosent til 0,97 kroner.","lead_text":"Ledelsen i Eltek forteller nå at nettoresultatet for 2008 blir betydelig dårligere enn hva som tidligere har vært kommunisert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39480.ece/alternates/w620/deprimert","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-1T10:11:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer 80 millioner kroner i Asia","id":"164692","published":"09-03-31T13:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elteks datterselskap NeraTel har inngått en kontrakt for levering av rutere til det som beskrives som en telekomoperatør i Vietnam. NeraTel skal også levere mikrobølgeradioutstyr til en mobiloperatør i Indonesia. Kontraktene er verdt om lag 80 millioner kroner. Eltek eier 50,1 prosent av aksjene i NeraTel.","lead_text":"Elteks datterselskap NeraTel forteller om millionavtaler i Vietnam og Indonesia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34872.ece/alternates/w620/asia_fall","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-31T13:17:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår full stopp","id":"421379","published":"09-02-20T11:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 24 prosent vekst i 2008, spår Eltek stopp i inneværende år, til tross for en ordreinngang og omsetning som i fjerde kvartal overgikk analytikernes forventninger, melder Reuters. Les også: Blodrødt for Eltek. Marginen er fallende og kontantstrøm fra drift var negativ i kvartalet. I selskapets rapport går det frem følgende: Eltek ser tegn til redusert etterspørsel i noen markeder, og første kvartal har tradisjonelt også vært sesongmessig svakere. Ifølge nyhetsbyrået skaper den globale konjunkturnedgangen i noen regioner usikkerhet med hensyn til om planlagte telenettutbygginger vil finne sted, og Eltek forbereder seg på en \"nullvekst flat markedsutvikling\".","lead_text":"Etter sterk oppgang i 2008, spår Eltek stopp i inneværende år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36012.ece/alternates/w620/megler-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-20T11:25:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blodrødt for Eltek","id":"207374","published":"09-02-20T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat før skatt i fjerde kvartal 2008 på -807 millioner kroner, sammenlignet med 16 millioner kroner i samme periode året før. Ifølge Reuters var det på forhånd ventet et resultat på -223 millioner kroner. Selskapets driftsinntekter ble på 1.873 millioner kroner, mot 1.427 millioner. Ventet: 1.575 millioner. Driftsresultatet ble -731 millioner kroner, mot -7 millioner året før. Ventet: 104 millioner. Les mer i rapporten og presentasjonen.","lead_text":"Eltek presenterer tall for fjerde kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34660.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-20T08:38:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer etter kollaps","id":"651709","published":"08-12-8T12:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag har Folketrygdfondet blitt tildelt 12.155.000 aksjer i Eltek i forbindelse med den rettede emisjon i selskapet. Folketrygdfondet eier dermed 14.661.133 aksjer i selskapet, hvilket tilsvarer en eierandel på 4,9 prosent. I løpet av de siste 12 månedene har Eltek-aksjen stupte om lag 95 prosent. I skrivende stund omsettes aksjen for 1,55 kroner, opp 44,86 prosent.","lead_text":"For aksjonærene i Eltek har investeringen gått fra vondt til verre. Folketrygdfondet blar opp i krise-emisjonen. I dag er det kursfest.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-8T12:47:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen flagger i Eltek","id":"583792","published":"08-12-8T10:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Skagen AS (SKAGEN Fondene) har 8. desember 2008 blitt tildelt 20.900.000 aksjer i Eltek (ELT) i forbindelse med rettet emisjon i selskapet. Under forutsetning om godkjennelse i ekstraordinær generalforsamling 19. desember, vil fond forvaltet av SKAGEN Fondene eie 22.206.500 aksjer i ELT eller 7,42 prosent av selskapet. Det fremgår av en børsmelding.","lead_text":"Skagen-fond flagger i IT-selskapet Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel48621.ece/alternates/w620/slettet","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-8T10:08:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Elteks krone-emisjon fulltegnet","id":"301847","published":"08-12-8T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek har fått inn 250 millioner kroner i en emisjon, med emisjonskurs på 1 krone. Angelil-familien har plukket opp 50 millioner aksjer, mens CC Industries plukketo opp 66 millioner aksjer.","lead_text":"Eltek har fått inn friske penger.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34859.ece/alternates/w620/teknologi_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-8T09:01:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Dette er en enorm risikofaktor","id":"134152","published":"08-12-5T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag sjokkerte Eltekledelsen aksjemarkedet med nyheten om at selskapet trenger mellom 200 og 250 millioner kroner i frisk kapital. Tegningskursen er på én krone, mens aksjen ble omsatt for fem kroner før meldingen kom. Da gårsdagens handel var over hadde Eltek-aksjen stupt 70,89 prosent til 1,47 kroner. Ifølge TDN Finans opprettholder Fondsfinans sin salgsanbefaling på Eltek, og nedjusterer kursmålet fra fem kroner til 0,90 kroner. Meglerhuset mener emisjonsbeløpet på 200-250 millioner kroner er alt for lite. Eltek har over en milliard kroner i gjeld og det som er enda mer skremmende er kundefordringer på 2,6 milliarder og en milliard kroner i varelager. Hvis man kombinerer dette med det nåværende kredittmarkedet og generelle forretningsforhold, mener vi at dette er en enorm risikofaktor for Eltek, skriver Fondsfinans i en oppdatering. I skrivende stund omsettes aksjen for 1,41 kroner, ned 4,08 prosent.","lead_text":"Gårsdagens elendige nyheter førte til fullstendig kurskollaps i Eltek. Analytiker springer nå rundt og ber investorer lempe ut aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39480.ece/alternates/w620/deprimert","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-5T13:31:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Eltek: Konkursprising","id":"291623","published":"08-12-5T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går ble det kjent at Eltek må gjøre en kriseemisjon og dumper kursen til 1 krone. - Det er en kriseemisjon til konkurspris, sier Fondsfinans-analytiker Arild Nysæther til Finansavisen. - Med en seksdobling av antall utestående aksjer kan man bare glemme at aksjekursen skal tilbake til gamle høyder, fortsetter analytikeren som de siste ni månedene har rådet kundene til å holde seg langt unna Eltek. Nysæther mener 250 millioner kroner er for lite. - Selskapets balanse er et enormt spørsmålstegn, med en samlet gjeld på 1 milliard kroner og kundefordringer på 2,6 milliarder. Eltek er fullstendig avhengig av at de får kontroll på kundefordringene, og slik finansmarkedet er i dag kan det bli vanskelig å få inn fordringene, sier han til avisen.","lead_text":"- Kan bare glemme at aksjekursen skal tilbake til gamle høyder, sier \"Eltek-dødare\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38513.ece/alternates/w620/kroner_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-5T08:12:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjokkmelding førte til krakk","id":"235179","published":"08-12-4T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltekledelsen har i dag sjokkert aksjemarkedet med nyheten om en emisjon som vil føre til en fullstendig kollaps i aksje. Selskapet trenger mellom 200 og 250 millioner kroner som skal hentes inn i en emisjon. Tegningskursen er på én krone, mens aksjen sist ble omsatt for fem kroner før meldingen kom. Da børspausen ble opphevet falt Eltek-aksjen 64,36 prosent til 1,80 kroner. Eltekledelsen skal presentere en finansiell og operasjonell plan i fredag formiddag klokken 12.00. Største aksjonær i Eltek er Citigroup Global Markets som er oppført med en eierandel på 20,38 prosent før emisjonen. Elteks største aksjonærer før kriseemisjonen: 1.Citigroup Global Markets: 20,38 prosent 2.Eltek Holding: 6,53 prosent 3.Cleo Capital (Angelilfamilien): 5,58 prosent 4.Folketrygdfondet: 5,09 prosent 5.UBS (Luxembourg) S.A: 3,64 prosent Det bør også nevnes at Skagen Vekst hadde en eierandel på 2,54 prosent, Olympia Holding (Haakon Korsgaard) hadde en eierandel på 0,81 prosent mens Arendals Fossekompani (hvor Erik Must og Kjell Chr. Ulrichsen er storaksjonærer) er oppført med en eierandel på 0,80 prosent i Eltek.","lead_text":"Sjokkmelding fra ledelsen i Eltek førte til krakk i aksjen. Nå hentes det inn penger for å holde skuten flytende. Her er de største taperne.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39480.ece/alternates/w620/deprimert","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-4T15:52:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumping-emisjon i Eltek - aksjen STUPER","id":"691282","published":"08-12-4T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som et tiltak for å stabilisere likviditeten i selskapet, melder Eltek i dag at de trenger mellom 200 og 250 millioner kroner, som de vil hente i en emisjon. - Det er ikke så rart at rabatten er så kraftig, da de skal hente like mye som markedskapitaliseringen sier, sier Frank Maaø i DnB NOR Markets til HegnarOnline. Minste beløp i emisjonen er på 50.000 euro, og emisjonskursen er på ufattelige 1 krone. Aksjen er ned 66,34 prosent til 1,70 kroner. SEB Enskilda er rådgiver i prosessen, og selskapet skal presentere en finansiell og operasjonell plan i morgen klokken 12:00. Selskapet har fått utsatt betalingen av et lån på 20 millioner dollar til mai 2010 fra mai 2009 og utsettelse av avdrag på 58 millioner kroner til oktober 2010 fra oktober 2009. Utsettelsen er gitt at selskapet gjennomfører en vellykket emisjon.","lead_text":"Det er full krise i Eltek-aksjen. Sjekk den latterlig lave emisjonskursen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40098.ece/alternates/w620/kroner","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-4T15:25:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjokktall fra Eltek","id":"144394","published":"08-10-22T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om et resultat før skatt i tredje kvartal 2008 på -8 millioner kroner, sammenlignet med 20 millioner kroner i samme periode året før. Ifølge TDN Finans var det på forhånd ventet et resultat før skatt på 50 millioner kroner. Driftsresultat ble 85 millioner kroner, mot 17 millioner kroner i samme periode i fjor. Ifølge nyhetsbyrået var det på forhånd ventet et driftsresultat på 77 millioner kroner. Selskapets driftsinntekter ble på 1.407 millioner kroner, mot 1.282 millioner kroner i samme periode året før. Driftsresultatet i kvartalet er inklusive ni millioner kroner i amortiseringer knyttet til PPA. I tillegg går det frem av selskapets rapport at Eltek blant annet vurderer å gjennomføre en emisjon for å styrke selskapets likviditetssituasjon. Aksjen åpnet ned 15 prosent til 10,50 kroner. Her er rapporten. Presentasjonen finner du her.","lead_text":"Eltek presenterer et overraskende underskudd i tredje kvartal 2008. Aksjen stuper. (Oppdatert med kursutvikling)","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-22T08:58:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nera-sjef går","id":"128658","published":"08-10-21T17:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lars Jervan har sagt opp sin stilling som administrerende direktør i Eltek ASAs heleide datterselskap Nera Networks AS. Per Arne Henæs har fungert som konstituert administrerende direktør etter at Jervan fratrådte stillingen midlertidig i februar 2008, og fortsetter nå som administrerende direktør på permanent basis.","lead_text":"Sjefen for Eltek ASAs heleide datterselskap Nera Networks AS har sagt opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34655.ece/alternates/w620/jobb_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-21T17:21:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stalltips fra åtte analytikere","id":"607867","published":"08-10-15T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag 22. oktober klokken 08.30 legger telekomutstyrsleverandøren Eltek frem sine tall for årets tredje kvartal. Ifølge Reuters er det ventet et driftsresultat på 74 millioner kroner mot 50 millioner kroner samme periode året før. Det viser en rundspørring blant åtte analytikere. Det er ventet en omsetning på 1,44 milliarder kroner og et resultat før skatt på 45 millioner kroner. I skrivende stund omsettes Eltek-aksjen for 13 kroner, opp 1,56 prosent.","lead_text":"Om en uke legger Eltek frem sine kvartalstall. Her ser du analytikerstandens forventninger.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35751.ece/alternates/w620/meglerbord6_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-15T15:29:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stalltips fra åtte analytikere","id":"630139","published":"08-08-15T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek ventes å legge frem et driftsresultat for andre kvartal 2008 på 69 millioner kroner mot 27 million kroner samme periode året før. Ifølge Reuters kommer det frem i en rundspørring fredag. Analytikere og anbefalinger: Â• ABG Sundal Collier: Kjøp Â• Danske Bank: Akkumuler Â• DnB NOR: Selg Â• First Securities: Ikke tilgjengelig Â• Fondsfinans: Nøytral Â• Glitnir: Kjøp Â• SEB Enskilda: Hold Â• SP Equity Research: Kjøp I skrivende stund omsettes aksjen for 27,20 kroner, opp 1,49 prosent. Elteks kvartalspresentasjon finner sted onsdag 20. august klokken 08.30.","lead_text":"Neste uke legger Eltek frem sine kvartalstall. Bør du kjøpe eller selge?","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35565.ece/alternates/w620/meglerbord_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-15T10:59:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonær laster opp med aksjer","id":"814227","published":"08-05-2T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"CC Industries, hvor Elteks styremedlem Willliam H. Crown er adm. direktør, har kjøpt 2.763.949 aksjer i Eltek. Transaksjonen skjedde til kurs på 29,50 kroner aksjen, tilsvarende 81,54 millioner kroner. Etter transaksjonen kontrollerer Crown 11.389.777 Eltek-aksjer, hvilket tilsvarer en eierandel på 23,15 prosent. I skrivende stund omsettes aksjen for 30,80 kroner, opp 5,12 prosent.","lead_text":"Storaksjonær håper på bedre tider og laster opp med Eltek-aksjer for 81 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34562.ece/alternates/w620/loenn","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-2T10:55:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Dette har utløst et kjøpssignal","id":"966456","published":"08-04-25T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Corporate Advice and Research har analytikeren laget en teknisk analyse av Eltek. - Eltek har utviklet seg positivt etter at aksjen brøt opp av den langsiktige fallende trendkanalen. Har nå brutt opp gjennom motstanden ved ca. 27,20 kroner. Dette har utløst et kjøpssignal og indikerer en mer positiv utvikling fremover. Neste motstand finner vi ved ca 32,90 kroner. RSI er noe overkjøpt og møter nå taket i en stigende trend. Dette indikerer at vi kan se reaksjoner ned i det korte bildet, men at trendbildet er positivt på noe lengre sikt. Ligger i kjøp fra 15 og 30 dagers glidende snitt, sier analytikeren. I skrivende stund omsettes aksjen for 29,30 kroner, ned 2,33 prosent.","lead_text":"- Dette har utløst et kjøpssignal og indikerer en mer positiv utvikling fremover, sier analytiker om Eltek-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44070.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-25T13:00:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker kommenterer dagens nyheter","id":"2683","published":"08-04-24T13:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i DnB NOR Markets har gått ut med en holdanbefaling på Eltek etter dagens kvartalspresentasjon. Kursmålet holdes på 28 kroner pr. aksje. - I dag har Eltek lagt frem sin Q1-rapport. Her ventet vi en omsetning på NOK 1.368 mill. og et resultat før skatt på NOK 57 mill. De rapporterte tallene kom inn med en topplinje på NOK 1.266 mill. og et resultat før skatt på NOK 66 mill. I forbindelse med presentasjonen vil vi legge vekt på utviklingen og utsiktene for bruttomarginen og kontantstrømmen i etterkant av at anlegget i Slovakia er ferdigstilt, sier analytikeren. I skrivende stund omsettes aksjen for 29,60 kroner, opp 7,64 prosent.","lead_text":"Tidligere i dag la Eltek frem sine kvartalstall. Her er dommen tra tallknuserne i DnB NOR Markets.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-24T13:34:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek leverer kvartalstallene","id":"825548","published":"08-04-24T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder i dag om et resultat på 66 millioner før skatt i første kvartal. Forventningene var på 30 millioner kroner. Selskapet omsatt for 1.266 millioner kroner, opp 28 prosent fra første kvartal i 2007 (988 millioner kroner). EBIT til selskapet var på 39 millioner kroner, hvor forventningene lå på 44 millioner kroner - denne er negativt påvirket av engangsutgifter, melder selskapet.","lead_text":"Eltek leverer et resultat godt over forventningene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40098.ece/alternates/w620/kroner","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-24T08:30:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny Angelil inn i Eltek","id":"882757","published":"08-04-23T07:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Valgkomiteen i Eltek foreslår Birgitte F. Angelil som nytt styremedlem i selskapet. Susan Swenson har informert styret om at hun ikke ønsker å stille til gjenvalg. Birgitte F. Angelil og hennes mann Morten F. Angelil kontrollerer 178.408 aksjer i Eltek gjennom Mola AS, som er kontrollert av Morten F. Angelil og Lars Jervan, samt 4.300 aksjer gjennom Bimo Invest AS, kontrollert av Morten F. Angelil.","lead_text":"Birgitte F. Angelil foreslås innvalgt i styret i Eltek","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel33656.ece/alternates/w620/eltek-nylogo","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-23T07:29:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Morten Angelil trekker seg","id":"965944","published":"08-04-22T16:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef i Eltek ASA, Morten F. Angelil, velger å trekke seg fra stillingen. Angelil ønsker ikke at selskapet, dets ansatte eller aksjonærer skal bli skadelidende fordi han er anklaget for økonomiske uregelmessigheter. Samtidig stiller han sin ekspertise til rådighet for styret i en overgangsfase. - Avgjørelsen er tatt i en felles forståelse mellom Morten Angelil og styret, sier styreleder Erik Thorsen i Eltek ASA. Styret i Eltek ASA starter nå arbeidet med å finne konsernsjefens permanente etterfølger. Jørgen Larsen, som ble konstituert som konsernsjef 1. februar, vil fungere i stillingen inntil en ny leder er på plass. - Angelil har med sin kunnskap og erfaring fra selskapet og industrien stilt seg til rådighet for styret i en overgangsfase. Angelil har vært sentral i utviklingen av Eltek til en verdensledende aktør i sine markeder, fortsetter Thorsen. - Jeg har jobbet i Eltek i 17 år, og ønsker ikke at mine kolleger eller aksjonærene skal lide for noe jeg er blitt anklaget for. Den uavklarte prosessen kan trekke ut i tid og det er viktig å få ro rundt selskapet, sier Angelil. Siden styret ønsker å ha Morten Angelil knyttet til firmaet i en periode, samt å trekke på konkurranseklausulen i ansettelsesavtalen vil han motta etterlønn i 12 måneder etter oppsigelsestiden på seks måneder.","lead_text":"Morten Angelil ønsker ikke at Eltek, dets ansatte eller aksjonærer skal bli skadelidende fordi han er anklaget for økonomiske uregelmessigheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-22T16:48:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-selskap tjener mer penger","id":"660964","published":"08-04-17T12:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nera Telecommunications Ltd. (NeraTel), hvor Eltek har en eierandel på 50,1 prosent, har sluppet tall. Selskapet fikk et nettoresultat på 2,7 millioner Singapore-dollar i første kvartal i år, mot 2,4 millioner dollar i samme periode i fjor. Driftsresultatet ble på 3,4 millioner Singapore-dollar, sammenlignet med 3,0 millioner dollar i tilsvarende periode året før. Omsetningen steg fra 36,4 millioner Singapore-dollar i første kvartal 2007 til 39,0 millioner dollar i år.","lead_text":"Nera Telecommunications Ltd, hvor Eltek er majoritetsaksjonær, økte overskuddet i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-17T12:44:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye anklager mot Angelil","id":"722431","published":"08-02-28T18:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-sjef Morten Angelil og Lars Jervan i Nera Networks ble i dag varetektsfengslet for ytterligere fire uker. Men under dagens fengslingsmøte kom det ifølge dn.no frem grovere anklager enn tidligere kjent. Siktelsen er nå utvidet til også å gjelde ulovlig innsidehandel i Nera-aksjen gjennom duoens selskap Mola. Handlene skal ha skjedd i forklant at fusjonen i 2006. - Retten finner ut fra de opplysninger som foreligger på dette stadium av saken, at det er skjellig grunn til mistanke om at siktede visste at det ville bli satt i gang en ny prosess for tilnærming til Nera, skriver retten i kjennelsen ifølge nettavisen.","lead_text":"Retten mistenker Eltek-sjef Morten Angelil og Lars Jervan i Nera Networks for innsidehandel også i Nera-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel25174.ece/alternates/w620/eltek","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-28T18:43:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire nye uker for Angelil","id":"604303","published":"08-02-28T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Angelil er konsernsjef i Eltek, mens hans nære medarbeider Jervan er sjef for Elteks datterselskap Nera Networks. Begge er siktet for brudd på verdipapirloven i det som mistenkes å være ulovlig innsidehandel med Eltek-aksjer. I tillegg er de to siktet for brudd på ligningsloven for skatteunndragelser. Siktelsene ble tatt ut 2. februar. Lovbruddene skal ha skjedd for om lag fire og et halvt år siden. Retten støtter påtalemyndigheten i at det er fare for bevisforspillelse. Begge de siktede har anket kjennelsene. Eltek er en global leverandør av strømforsynings- og kommunikasjonssystemer til telesektoren. (©NTB)","lead_text":"De siktede i Eltek-saken, Morten Angelil og Lars Jervan, er varetektsfengslet i fire nye uker med brev- og besøksforbud.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27573.ece/alternates/w620/laas","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-28T15:55:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidehandel, skattesnusk og kurskollaps","id":"496106","published":"08-02-26T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"31. januar ble konsernsjef Morten Angelil i Eltek og administrerende direktør Lars Jervan i Nera Networks siktet for innsidehandel. Siktelsen relateres til handler i 2003. Dagen etter gikk Morten Angelil midlertidig av som konsernsjef i selskapet, mens tidligere finansdirektør, Jørgen Larsen, midlertidig tar over stillingen I starten på februar kunne DN fortelle at Eltek-sjef Morten Angelil innrømmer å ha unndratt skatt for et ukjent millionbeløp. Ved utgangen av januar sto Eltek-aksjen i 27,30 kroner, mens den i går sluttet på 20,80 kroner. Vi snakker altså om en nedgang på 24 prosent på tre og en halv uke. I dag kan derimot aksjonærene glede seg over positive nyheter, noe som løfter aksjen 7,21 prosent til 22,30 kroner. Tidligere i dag ble det kjent at Eltek-eide Nera Networks har signert en kontrakt med en kringkaster i Afrika. Den totale verdien er på 150 millioner kroner.","lead_text":"For Elteks aksjonærer har de siste ukene vært preget innsidehandel, skattesnusk og kurskollaps. Dagens nyheter sender aksjen til værs på vinnerlisten.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-26T13:52:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bare tre av 11 sier kjøp","id":"564025","published":"08-02-11T17:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"11 analytikere TDN Finans har snakket med venter et driftsresultat på i snitt nærmere 49 millioner kroner i 4. kvartal 2007. Den største optimisten tror på 69 millioner, mens den største pessimisten venter seg 15 millioner kroner. Tre av analytikere sier kjøp, seks sier hold og to selg. Eltek-tallene kommer førstkommende fredag.","lead_text":"Eltek legger snart frem tall for 4. kvartal. Analytikerne er usikre på hva du bør gjøre med aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31203.ece/alternates/w620/thorsen_erik_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-11T17:06:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp Eltek","id":"571374","published":"08-02-11T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek er ned nye 3,9 prosent til 22,30 kroner. Aksjen har i løpet av åtte handelsdager falt 18,6 prosent. I løpet av forrige uke kuttet både Kaupthing og Danske Markets aksjen. Fondsfinans-analytiker Arild Nysæther nedjusterer ifølge TDN Finans sitt kursmålet fra 35 til 23 kroner, mens \"neutral\"-anbefalingen opprettholdes. Nysæther peker på at en rekke negative nyheter fra sammenlignbare selskaper har ført til at man nå er mer forsiktige i forhold til Elteks muligheter for å øke marginene. \"Både Ericsson, Nokia Siemens, Alcatel-Lucent og Cisco pekte på en svakere utvikling innen telekominfrastruktur og det direkte sammenlignbare selskapet Power-One leverte fjerdekvartalstall under forventningene og svak utsikter\", skriver meglerhuset.","lead_text":"Fondsfinans-analytiker Arild Nysæther nedjusterer sitt kursmål på Eltek.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel24306.ece/alternates/w620/building_front_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-11T12:45:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Angelil kan få skattesmell på 81 millioner","id":"410580","published":"08-02-6T18:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekteparet Alain og Wenche Angelil risikerer en skattesmell på 81,2 millioner kroner for å ha oppgitt at de bodde på sitt slott i Skottland, mens de i realiteten skal ha bodd i Drammen, skriver E24. \"Det har ved etterforskning av Økokrim fremkommet at ekteparet har oppholdt seg mer i Norge enn det som var forutsatt, og de har også sannsynligvis beholdt sin bolig i Drammen, da ved at de har leid boligen av en datter\", heter det i en kjennelse fra Drammen tingrett fra juni i fjor. Oslo ligningskontor har etterlignet ekteparet for 81 millioner kroner. Eltek-grÃ¼nder Angelil er i Økokrims søklys for innsidehandel og grovt skattesvik.","lead_text":"Alain og Wenche Angelil oppga at de bodde i Skottland, mens de egentlig skal ha bodd i Drammen. Det kan bety en skattesmell på 81 millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel24223.ece/alternates/w620/bombe","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-6T18:15:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eltek-sjef Morten Angelil innrømmer skattsnusk","id":"818822","published":"08-02-5T05:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-sjef Morten Angelil innrømmer ifølge DN å ha unndratt skatt for et ukjent millionbeløp. Gevinsten på aksjehandel gjennom forvalterkonti i Credit Suisse og Banca del Gottardo i Luxembourg i 2003 skal ikke være oppgitt til ligningsmyndighetene. Angelil tar imidlertid forbehold om beløpets størrelse. Det kommer frem av fengslingskjennelsen.","lead_text":"Eltek-sjef Morten Angelil innrømmer å ha unndratt skatt for et ukjent beløp.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-5T05:45:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Morten Angelil varetektsfengslet","id":"305225","published":"08-02-4T05:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Angelil og Jervan handlet ifølge siktelsen i hemmelighet Eltek-aksjer gjennom banker i Luxembourg. Begge er varetektsfengslet i fire uker med brev- og besøksforbud, skriver Dagens Næringsliv. - Angelil er skuffet over fengslingen, noe som kom til uttrykk ved at han påkjærte kjennelsen, sier advokat Henrik Boehlke, som forsvarer Angelil. Også Jervan (41) som er sjef for et av Elteks datterselskaper, må belage seg på fire innesperrede uker, med mindre Borgarting lagmannsrett velger å konkludere med noe annet. Det er første gang i norsk rettshistorie at siktede varetektsfengsles i en sak som dreier seg om ulovlig innsidehandel. Strafferammen for brudd på denne lovbestemmelsen er seks års fengsel. Angelil og Jervan erkjenner ikke straffskyld. Det var torsdag i forrige uke at det ble kjent at de to er siktet for misbruk av innsideinformasjon. Økokrim ransasket boligene deres, og det ble gjort beslag på Elteks hovedkvarter utenfor Drammen. Økokrim mente det kunne være fare for bevisforspillelse dersom de to slapp fri. Jervans forsvarer, advokat Audun Gjøstein, sier Jervan stiller seg uforstående til fengslingen. Advokaten mener det ikke er snakk om bevisforspillelse i en sak som ligger fire og et halvt år tilbake i tid. Økokrims politiadvokat Hans Christian Koss vil ikke kommentere saken. (©NTB)","lead_text":"Eltek-sjef Morten Angelil og hans nær medarbeider Lars Jervan i Nera Networks ble i Oslo tingrett lørdag varetektsfengslet i fire uker, siktet for ulovlig innsidehandel.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-4T05:18:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremøte i Eltek i dag","id":"321611","published":"08-01-31T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek-sjef Morten Angelil har blitt siktet av Økokrim for ulovlig innsidehandel. Nå skal styreleder Erik Thorsen forsøke å samle troppene i dag. - Vi vil forsøke å få til styremøte i dag. Det er et internasjonalt styre med forskjellige tidssoner, så det er fortsatt noen som sover, sier han til Reuters. Thorsen vil ikke si noe om Angelils rolle i selskapet fremover.","lead_text":"- Vi vil forsøke å få til styremøte i dag, sier styreformann Erik Thorsen i Eltek etter at konsernsjef Morten Angelil er tiltalt for ulovlig innsidehandel.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31203.ece/alternates/w620/thorsen_erik_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-31T11:50:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause for Eltek","id":"963457","published":"08-01-31T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek er satt i børspause. Det kan komme melding fra selskapet.","lead_text":"Eltek er satt i børspause.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30929.ece/alternates/w620/stopp","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-31T08:59:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer kontrakt verdt 90 millioner","id":"985660","published":"08-01-11T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek Valere skal ha sikret seg en kontrakt fra en indisk teleoperatør verdt 17 millioner dollar, eller 90 millioner kroner. Det er ventet at en formell bekreftelse kommer innen kort tid. Levering finner sted i første halvdel av 2008.","lead_text":"Eltek Valere forteller om millionkontrakt i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27486.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-11T09:13:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg millionavtale","id":"885171","published":"07-12-20T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Neras datterselskap, Nera Networks, har signert en avtale verdt 25 millioner dollar med det som beskrives som en ledende teleaktør i Sør Amerika. Kontrakten gjelder i utgangspunktet for to år, men kan forlenges om det er ønskelig. Leveransene starter i første kvartal 2008.","lead_text":"Nera Networks forteller om millionavtale i Sør Amerika.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel26389.ece/alternates/w620/handtrykk","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-20T09:12:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette sier Eltek i kveld","id":"28582","published":"07-11-28T18:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek skriver i en børsmelding at selskapet venter omsetningsvekst som er større enn markedsveksten i 2008. IT-selskaper ser for seg marginforbedring og levere driftskostnader. Det ventes også en forbedret kontantstrøm fremover. Det opplyses at Nera Networks har mål om betydelig markedsandelsvekst i segmenter med høy vekst. Eltek presenterer seg på Handelsbankens IT-seminar i kveld. Her finner du presentasjonen.","lead_text":"Eltek er i aksjon på Handelsbankens IT-seminar i kveld. Her er budskapet fra Morten Angelil \u0026 co.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-28T18:11:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Dette skaper usikkerhet","id":"415477","published":"07-11-21T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går overrasket Ericsson med et nytt resultatvarsel, noe som resulterte i stygge kursfall. På tirsdag stupte Ericsson-aksjen 11 prosent. I dag ramler aksjen ytterligere 4,4 prosent. - Dette er en påminnelse om at det fortsatt er et tøft marked innen nettverk, og skaper usikkerhet rundt Eltek, sier en analytiker til TDN Finans, og viser til at Ericsson venter at de gjeldende markedsforholdene vil vedvare i 2008. I skrivende stund omsettes Eltek-aksjen for 28,20 kroner, ned 5,37 prosent.","lead_text":"- Dette skaper usikkerhet rundt Eltek, sier analytiker. I dag faller aksjen godt over fem prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-21T12:46:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef: Målet vårt er å bli en av de ledende aktørene","id":"85621","published":"07-10-25T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Reuters kan fortelle at Eltek ser lyst på situasjonen i de nye fremvoksende markedene. Ledelsen understreker at markedet nå er inne i en sterk vekstperiode. - Sånn det ser ut nå, så er emerging markets veldig sterke, og for telecomutstyr så har vi fine vekstmuligheter også i Nord-Amerika, sier konsernsjef Morten Angelil på kvartalspresentasjonen. - Målet vårt er å bli en av de ledende aktørene i Kina også. Det er først og fremst via Eltek Valere at vi vil posisjonere oss der. Men markedet i Kina vil jeg nå kalle flatt, avslutter Angelil. Aksjemarkedet er godt fornøyd med hva som kom frem på dagens kvartalspresentasjon. I skrivende stund omsettes aksjen for 38,70 kroner, opp 7,20 prosent.","lead_text":"Eltek-aksjen stiger kraftig etter dagens presentasjon. Konsernsjef Morten Angelil kommenterer utviklingen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23336.ece/alternates/w620/angelil_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-25T10:23:00Z"},{"tickerList":["ELT","TEL","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatrapporter preger åpningen på Oslo Børs","id":"882220","published":"07-10-25T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs starter dagens handel med en oppgang på 0,33 prosent til 498,61 poeng etter de første minutters handel. Det skjer etter fall i USA-handelen i går. I London stiger førstekontrakten på Nordsjøolje med 0,9 prosent til 85,13 dollar fatet. Blant tungvekterne som trekker med seg markedet opp er Norske Skog (3,3%), Golden Ocean (1,78%), REC (1,83%), PGS (1,1%) og Yara (1,44%). Telenor tynger med et fall på 3,23 prosent til 110,75 kroner etter å ha levert tall som skuffet analytikerne . Eltek seiler opp som relativ vinner med 11,63 prosent til 40,30 kroner etter å ha levert tall. Kurstaper er Aker Seafood med -6,25 prosent til 42 kroner, også dette selskapet etter å ha levert tall . Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia. Slik går det på børsene i Europa. New York i går Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Telenor skuffet, mens Eltek inntar kurstoppen etter sine tall. Her er selskapene som preger torsdagens børsåpning.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44018.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-25T09:12:00Z"},{"tickerList":["ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Eltek-tallene","id":"410570","published":"07-10-25T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eltek melder om driftsinntekter på 1282 millioner kroner, mot 683 millioner kroner på samme tid i fjor. Forentningen her tilsa 1271 millioner kroner, ifølge Reuters. Driftsresultatet ble 50 millioner kroner, mot 64 millioner kroner i fjor. Ventet var -12 millioner kroner. Resultat før skatt ble 53 millioner kroner, mot fjorårets 50 millioner kroner og ventet -27 millioner kroner. Periodens resultat ble 31 millioner kroner, mot 36 millioner kroner i fjor og ventet -31 millioner kroner. Fortjeneste per aksje ble 0,43 kroner, mot 0,95 kroner året før. Ventet her var -0,64 kroner. Rapporten finner du her.","lead_text":"Eltek melder om en bunnlinje for tredje kvartal omtrent på linje med fjoåret.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20833.ece/alternates/w620/penger_120x80_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-25T08:34:00Z"}]}