{"newsArticlesWithTickers":[{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonær dumper aksjepost i Nio","id":"130387","published":"14-03-24T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Masih Nikdar i Flamingo Intervest solgte fredag 22 millioner aksjer i Nio Inc til kurs 1,25 kroner pr aksje. Salget skjedde gjennom selskapet Contaza Holdings Limited. Ny beholdning er 2,660,248 aksjer, noe som reduserer eierandelen hans fra 16,42 til 1,66 prosent. I en separat melding opplyses det at AGC Invest ApS, som er kontrollert av Anders G. Christensen, har kjøpt 15 millioner aksjer i selskapet. Han eier dermed 9,40 prosent av de utestående aksjene.","lead_text":"Aksjonær selger over 20 millioner Nio-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4172.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-24T08:37:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Inc tapte 12 mill. dollar","id":"577310","published":"14-02-25T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Inc melder om et resultat før og etter skatt på minus 11,7 millioner dollar i 4. kvartal 2013, mot 1,6 millioner dollar i samme periode året før. Resultat per aksje fra videreført virksomhet ble minus 0,07 dollar, mot 0,01 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 11,7 millioner dollar, mot 2,6 millioner dollar året før. Driftsinntektene beløp seg til 1,2 millioner dollar, sammenlignet med 5,8 millioner dollar i 4. kvartal 2012. Her er rapporten","lead_text":"Nio Inc tapte 12 millioner dollar i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel490538.ece/alternates/w620/panda365","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-25T08:29:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatene er ikke tilfredsstillende","id":"71869","published":"13-11-12T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 3. kvartal 2013 fikk Nio Inc. et nettoresultat på minus 2,5 millioner dollar, mot et resultat på 1,21 millioner dollar for et år siden. Resultat før skatt ble på minus 2,5 millioner dollar, mot et resultat på 1,3 millioner dollar året før. Selskapet fikk et driftsresultat på minus 2,43 millioner dollar, mot et resultat på 1,41 millioner dollar i 3. kvartal 2012. Nio Inc omsatte i perioden for 545.453 dollar, mot 6,37 millioner dollar for et år siden. - Problemene med betalingsformidlere tidligere i år har hatt vesentlig negativ påvirkning på selskapets utvikling i 2013, og selskapets resultater for året vil ikke bli tilfredsstillende, skriver Nio i rapporten. Kjetil Myrlid Aasen er valgt inn som ny styreformann i selskapet. Her finner du kvartalstallene","lead_text":"Selv ledelsen er ikke fornøyd med utviklingen i Nio Inc.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-12T09:11:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Inc med resultatvarsel","id":"478108","published":"13-10-8T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Inc melder at resultatet for 2013 ikke blir tilfredsstillende. Selskapet venter et noe lavere EBITDA-resultat i andre halvår 2013 enn i første halvår. Nio ser for seg at EBITDA blir høyere i 2014 enn i 2012, da det endte på 9,4 millioner dollar. Tidligere i dag kom TGS-Nopec med et resultatvarsel","lead_text":"Nio Inc har sendt ut et resultatvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57438.ece/alternates/w620/brenner_euro2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-8T08:37:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Nio Inc","id":"713063","published":"13-09-23T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause i Nio Inc. Børsen vil se nærmere på kursutviklingen. Aksjen er ned 41,7 prosent til 95 øre. Omsetningen er ikke all verden; 335.000 kroner.","lead_text":"Børsen har stoppet handelen med Nio-aksjen for å undersøke kraftig kursfall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57533.ece/alternates/w620/rodt_lys2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-23T14:34:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt styremedlem i Nio Securities","id":"559619","published":"13-09-12T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjetil Myrlid Aasen er valgt som nytt styremedlem i Nio Securities, opplyses det i en melding. Som en del av selskapets nylige refinansiering har selskapet inngått en avtale med lånegivere og sine tre hovedaksjonærer om å øke sin kompetanse innen spillindustrien. Med valget av Myrlid Aasen oppfyller selskapet disse kravene, og selskapet håper at hans bakgrunn fra spillindustrien vil tillegge selskapet erfaring og kompetanse i tiden fremover. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kjetil Myrlid Aasen er på bakgrunn av sin erfaring fra spillindustrien valgt som nytt styremedlem i Nio Securities.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56272.ece/alternates/w620/NY_Mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-12T08:47:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omsetningen skrumper – bunnlinjen er rød","id":"727573","published":"13-08-13T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 2. kvartal 2013 fikk Nio et negativt nettoresultat på 1,43 millioner dollar, mot et overskudd på 1,88 millioner dollar året før. Resultat før skatt ble på 1,43 millioner dollar, mot et positivt resultat på 1,92 millioner dollar for et år siden. Driftsresultatet (EBIT) endte på 1,35 millioner dollar, mot et overskudd på 1,35 millioner dollar i 2. kvartal 2012. Selskapet omsatte i perioden for 1,64 millioner dollar, mot 5,57 millioner dollar året før. Her finner du kvartalstallene","lead_text":"Nio har lagt bak seg et krevende kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6590.ece/alternates/w620/pc_jobb","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T08:58:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio halverte bunnlinjen i Q1","id":"783857","published":"13-05-22T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio melder om et resultat etter skatt på 0,48 millioner dollar i 1. kvartal 2013, mot 1,61 millioner dollar i samme periode året før. Resultat per aksje ble 0,00 dollar, mot 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 0,48 millioner dollar, sammenlignet med 1,69 millioner dollar året før. Driftsresultatet ble 0,64 millioner dollar, mot 1,85 millioner dollar året før. . Driftsinntektene beløp seg til 3,54 millioner dollar, sammenlignet med 5,37 millioner dollar i 1. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Både inntektene og overskuddet til Nio ble kraftig svekket i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T08:33:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere selger - aksjen straffes","id":"283784","published":"13-03-4T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Innsidere i Nio har solgt totalt 4,2 millioner aksjer i selskapet. Det skjedde til en kurs på 2,20 kroner stykket. Det er langt unner fredagens sluttkurs. I skrivende stund omsattes aksjen for 2,50 kroner, ned 7,41 prosent. Salgene har skjedd gjennom Silva Holdings Limited, Viva Holdings Limited og Contaza Holdings Limited. Helt konkret betyr det at Dennis Mikkelsen har solgt 1,4 millioner aksjer. Han har dermed en eierandel på 17,2 prosent. Thomas Madsen har solgt 1,4 millioner aksjer. Han har dermed en eierandel på 16,8 prosent. Masih Nikdar har solgt 1,4 millioner aksjer. Han har dermed en eierandel på 16,4 prosent.","lead_text":"Flere innsidere i Nio har valgt å selge seg ned i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12328.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T14:08:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå kjøper de kanadisk selskap","id":"580544","published":"13-03-4T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio utvider sin internett-auksjonsvirksomhet og kjøper nå kanadiske Bidou.ca, opplyses det i en melding. Oppkjøpet er ifølge meldingen i tråd med selskapets \"Multi Brand\"-strategi. Bidou.ca er en internett-auksjons plattform tilsvarende Nios Zinga.com og Wippy.com. Oppkjøpet vil gi Nio tilgang til Bidous kundemasse på rundt 170.000 brukere, hovedsakelig i det kanadiske markedet. Nio har allerede rundt 220.000 kunder i Canada gjennom Zinga.com. Bidous eies av Les Enchères Bidou Inc, et selskap registrert i Quebec, Canada. Nio vil utstede 1 million nye aksjer som vederlag for alle aksjene i Les Enchères Bidou Inc. Etter transaksjonene vil det totalt være 150.924.309 utestående aksjer i Nio. Avtalen forutsetter gjennomføring av due diligence, og transaksjonen er ventet sluttført i mars 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Nio utvider sin internett-auksjonsvirksomhet og kjøper nå kanadiske Bidou.ca.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T07:27:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser 112 prosent oppside - aksjen raser torsdag","id":"400798","published":"13-02-14T11:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En av torsdagens desiderte børstapere er børsminiputten Nio Inc., som faller 11,86 prosent til 2,60 kroner. Bare Avocet Mining, Norse Energy og EOC kan vise til verre fall. Så langt i år er aksjen ned 3,35 prosent mens nedturen de siste tre månedene er på 33,33 prosent. Nedturen torsdag kommer etter at selskapet la frem sine tall for 4. kvartal 2012. Ser voldsom oppside for forandret selskap For bare en snau uke rykket Norne Securities ut med en svært lovende analyse av Nio. Meglerhuset, som understreket risikoen ved aksjen, skrev blant annet i analysen at de opererer med et kursmål på 5,60 kroner. Det vil i tilfelle si at aksjen skal opp rundt 112 prosent fra dagens nivåer. Norne anbefaler følgelig kjøp av Nio. Selskapet, som tidligere drev med salg av overvåkningsutstyr, har gjennomgått en total forandring og skal nå satse på auksjoner og spill på internett. Nio har blant annet kjøp nettsidene Luna Casino og Panda365.com.","lead_text":"- Aksjen har en oppside på 112 prosent, mener meglerhuset Norne Securities. Torsdag er det svært lite jubel å spore for børsmyggen Nio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60440.ece/alternates/w620/aksje-nedtur","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T11:00:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjør oppkjøp i roulette og poker","id":"359909","published":"13-01-28T14:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Inc. har i dag inngått en avtale med Simba Games Plc om kjøp av Luna Casino, en spillside som tilbyr flere onlinespill som slotmaskiner, kortspill, roulette og poker med flere. Luna Casino er tilgjengelig i 21 forskjellige land og på forskjellige språk som matcher de land hvor Nio i dag opererer internettauksjoner, og Nio vil derfor kunne tilby \"gaming services\" til sine eksisterende 2,4 millioner auksjonsbrukere gjennom andre spillsider i tillegg til Nios eksisterende engelske side, Panda365.com, heter det i en børsmelding. Kjøpet inkluderer en 10 årig samarbeidsavtale med Skill On Net Limited som leverer spilleplattformen og som har en dansk og maltesisk spillelisens. I tillegg er flere relaterte domenenavn og markedsførings-materiale inkludert i kjøpet. Kjøpesummen er 800.000 danske kroner og transaksjonen skjer med virkning fra januar 2013. Det er Nios strategi å markedsføre spill på flere forskellige platformer og brands for å tiltrekke flere brukere gjennom et større utvalg av spill og spillsider.","lead_text":"Nio Inc. kjøper spillside som tilbyr flere onlinespill som slotmaskiner, kortspill, roulette og poker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7208.ece/alternates/w620/rulett","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-28T14:57:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen har doblet seg - selger virksomhet med tap","id":"785419","published":"13-01-2T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Inc. melder onsdag at de kvitter seg med sin sikkerhetsvirksomhet. Kjøper er et datterselskap av det amerikanske selskapet IVR Controls, som betaler 100.000 dollar i kontanter. I tillegg vil Nio motta 250 dollar per enhet solgt av eksisterende versjoner av deres hovedprodukter. Les også: Ser 64 prosent oppside for vill og risikofylt børsrakett Salget vil påvirke regnskapene for 2012 negativt og varelagrene blir blant annet nedskrevet med rundt 1 million dollar. Nio melder i forbindelse med salget at sikkerhetsvirksomheten har stått for 2 prosent av selskapets inntekter de siste årene og at den har gått med tap. Nio slo seg i desember 2011 sammen med Flamingo Intervest, og opererte etter det både innen overvåkningsutstyr og det som kalles nettbaserte underholdningsauksjoner. Nå er det ventet at det i all hovedsak er sistnevnte selskapet skal drive med. Også spillsiden Panda365.com er blant selskapets satsninger. Nio-aksjen er opp kraftig på Oslo Børs det siste året, og har steget 124 prosent de siste 12 månedene. Fallet fra toppen er likevel på 97 prosent. Les hele børsmeldingen om salget her","lead_text":"Nio Inc. har inngått avtale om salg av sikkerhetsvirksomheten sin. Aksjen er opp 125 prosent det siste året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57022.ece/alternates/w620/ny_overvaakning","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T09:04:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef flytter aksjer","id":"263640","published":"12-11-30T06:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stratega ApS, et selskap eid av toppsjef og primærinnsider Brian Palm Svaneeng Mertz, overførte i går 185.000 aksjer i Nio til sin private konto for pensjonssparing, går det frem av en børsmelding torsdag. Aksjene ble overført til kurs 3,07 kroner per aksje. Mertz og nærstående eier etter dette fortsatt 5.141.033 aksjer i Nio. Følg HegnarOnline på Facebook her!","lead_text":"Nio Security-sjefen spriter opp risikoen i sin private pensjonssparing.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-30T06:11:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Inc. snur minus til pluss","id":"401066","published":"12-11-15T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Inc. melder om et resultat etter skatt på 1,4 millioner dollar i 3. kvartal 2012, mot minus 0,1 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot 0,00 dollar ved samme korsvei i fjor. Resultatet før skatt ble 1,39 millioner dollar, sammenlignet med minus 0,07 millioner dollar året før. Driftsresultatet ble 1,36 millioner dollar, mot minus 0,09 millioner dollar året før. Driftsinntektene beløp seg til 6,5 millioner dollar, sammenlignet med 1,2 millioner dollar i 3. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Nio Inc. kan vise til positivt 3. kvartal i 2012.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57426.ece/alternates/w620/dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-15T08:28:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser 64 prosent oppside for vill og risikofylt børsrakett","id":"560309","published":"12-11-9T13:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De siste 12 månedene er det kun én eneste aksje som har gjort det bedre enn Nio. Verdipapiret er opp nesten 180 prosent det siste året og kun Oslo Axess-selskapet Aker Philadelphia Shipyard har steget mer. Les om og delta i Norges råeste børskonkurranse Nå tror meglerhuset Norne Securities at festen fortsetter. De tror nemlig Nio skal kraftig opp på børsen fremover, går det frem av en fersk analyse. Meglerhuset tar opp igjen dekning av aksjen, som de mener kan ha en oppside på 64 prosent. Kursmålet er satt til 5,70 kroner mens siste kurs for Nio er 3,48 kroner. Aksjen er ikke omsatt fredag. Selskapet slo seg i desember i fjor sammen med Flamingo Intervest, og opererer nå både innen overvåkningsutstyr og det som kalles nettbaserte underholdningsauksjoner. - Nios aller viktigste virksomhet er Ziinga.com, en pennyauksjonsside der man nå opplever meget solid vekst. Pennyauksjoner er et relativt nytt fenomen som kun har eksistert i noen år, men man ser nå en vanvittig interesse rundt dette over hele verden, skriver Norne i analysen. Nio skal etter planen legge frem sine tall for Q3-2012 torsdag den 15. november, og det er ventet en vekst i inntekter på 5 prosent og en EBITDA-vekst på 17 prosent. Den virkelig essensielle triggeren er ifølge Norne hvor mange brukere Ziinga nå har. Meglerhuset poengterer i sin analyse at investering i Nio-aksjen er forbundet med skyhøy risiko.","lead_text":"Aksjen har steget vanvittige 180 prosent på Oslo Børs det siste året. Nå tror Norne Securities at Nio skal opp ytterligere 64 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2568.ece/alternates/w620/aksje_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T13:04:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger seg noe ned i vill børsrakett","id":"340597","published":"12-10-3T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Nio melder onsdag morgen at Masih Nikdar, administrerende direktør for Flamingo Intervest og primærinnsider i Nio, har solgt seg noe ned. 1,5 millioner aksjer har blitt solgt via selskapet Contaza Holdings til en kurs på 3,55 kroner. Etter transaksjonen eier Nikdar 26.060.248 aksjer i Nio. Nio har hatt en fantastisk år på Oslo Børs, og aksjen er opp 180 prosent de siste 12 månedene. Selskapet drev tidligere utelukkende med utstyr brukt i overvåkning men er nå midt i en omstilling der man skal fase om til internettspill.","lead_text":"Aksjen har steget 180 prosent i løpet av det siste året. Nå selger en av primærinnsiderene i Nio seg noe ned.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57534.ece/alternates/w620/oslobors_host","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T08:43:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsjumbo la om kursen - aksjen opp 170 prosent","id":"889956","published":"12-09-25T15:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Nio - tidligere Nio Securities - lå lenge nede med brukket rygg. Inntektene lot vente på seg, tallene var røde og aksjen falt og falt. Siden toppnoteringen i 2006 har nedturen på Oslo Børs vært på over 96 prosent. Men nå ser det ut til at ting har begynt å snu for børsjumboen. Fra å være et selskap som utelukkende drev med utstyr knyttet til overvåkning og sikkerhet, satser selskapet nå på netthandel, internettauksjoner og spill på internett, som bingo og enarmede banditter. Og reaksjonen på børsen har ikke latt vente på seg, til tross for at aktøren fremdeles har lang vei å gå. På det siste året har aksjen hevet seg 150 prosent og så langt i 2012 har oppturen vært på 173 prosent. Aksjen er også en av vinnerne tirsdag og er opp 10 prosent til 3,30 kroner - dog på et forholdsvis beskjedent volum. Meglerhuset Carnegie meldte nylig ifølge Stocklink at de er positive til Nio-aksjen og at de har tatt opp dekning med en kjøps-anbefaling Kursmålet er satt til 4 kroner, noe som gir en oppside på rundt 20 prosent. Nio har planer om å starte opp en nettside for spill i løpet av september måned i år. - Hvis selskapet lykkes i dette initiativet er det betydelig oppside i aksjekursen, mener Carnegie.","lead_text":"Selskapet lå lenge nede med brukket rygg og aksjekursen er fremdeles ned 96 prosent fra toppen. Men traff du bunnen i Nio har du skaffet seg solid gevinst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12948.ece/alternates/w620/Bors-opptur","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-25T15:17:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg aksjer i Nio","id":"14003","published":"12-08-31T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Masih Nikdar kjøpte, gjennom sitt selskap Contaza Holding, torsdag 50.000 aksjer i Nio. Aksjene ble kjøpt til en kurs på 3,58 kroner. Etter transaksjonen eier Nikdar og nærstående totalt 27.560.248 Nio-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Primærinnsider kjøper nå en rekke aksjer i Nio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6538.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T08:51:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio-ledelsen spår dobling i 2013","id":"173986","published":"12-08-28T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2012 fikk Nio Inc et resultat etter skatt på 1,99 millioner dollar, mot 0,21 millioner dollar for et år siden. Resultat før skatt ble på 2,03 millioner dollar, mot 0,23 millioner dollar året før. Driftsresultatet (EBIT) ble på 1,46 millioner dollar, mot 0,23 millioner dollar i andre kvartal 2011. Selskapet omsatte i perioden for 5,63 millioner dollar, mot 0,93 millioner dollar for et år siden. - Markedsaktiviteter og tilgang på nye kunder er opprettholdt, noe som gir en sterk base for videre vekst, og driften er på god vei mot den planlagte veksten i andre halvdel av 2012, skriver Nio i rapporten. - Basert på resultatene i Q2 2012 og så langt i Q3 2012, har Nio øket forventingene til 2012 med ca. 20 prosent, og forventer nå en omsetning på USD 22-25 millioner og en EBITDA på minimum USD 10 millioner for året 2012. Med forventede nye virksomhetsområder i tillegg til organisk vekst for Ziinga.com, forventer Nio å øke omsetning og resultat med mer enn 100 prosent i 2013, skriver Nio. Her finner du kvartalsrapporten","lead_text":"Det er ingen tvil om at ledelsen i Nio ser lyst på fremtiden. Her er kvartalstallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-28T08:47:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ledelsen varsler dobling i løpet av 2013","id":"854705","published":"12-06-12T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Inc. har etablert en ny strategi med basis i selskapets ekspertise innen online markedsføring, utvikling og support. I tillegg til selskapets eksisterende virksomhetsområder, auksjonshandel på internett og sikkerhet, vil man ta konkrete initiativ i 2012 innen satsningsområdene online spill og internett-handel. Nio har som målsetting å bli en stor aktør innen online-spill, og etablerer nå et nytt datterselskap på Malta, Nio iGaming Ltd. Dette vil bli det operative selskapet for online spill og selskapet har også levert en søknad om spill-lisens på Malta. Nio ser for tiden etter muligheter for avtaler med eksisterende aktører, for å kunne tilby online spill til selskapets økende kundebase samt gjennom selskapets eksisterende markedsføringsapparat. Nio forventer at Nio iGaming Ltd. vil være i operasjonell drift fra september 2012 og bli en betydelig bidragsyter til selskapet i 2013 og fremover. Nio opprettholder forventingene om et driftsresultat på minimum 50 millioner kroner og en omsetning på minimum 130 millioner kroner for selskapets eksisterende virksomhet i 2012. Med forventede nye virksomhetsområder i tillegg til organisk vekst for Ziinga.com, forventer Nio å øke omsetning og resultat med mer enn 100 prosent i 2013. Nio vil annonsere konkrete forventinger for 2013 på et senere tidspunkt.","lead_text":"Ledelsen i Nio Inc. forteller om en ny strategi som skal få fart på omsetningen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-12T08:47:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid vekst i Nio","id":"912654","published":"12-05-15T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2012 fikk Nio et nettoresultat på 1,76 millioner dollar, mot 0,63 millioner dollar for et år siden. Resultat før skatt endte på 1,78 millioner dollar, mot 0,82 millioner dollar året før. Driftsresultatet ble på 1,94 millioner dollar, mot 0,83 millioner dollar i første kvartal 2011. Nio omsatte i perioden for 5,52 millioner dollar, mot 0,69 millioner dollar for et år siden. Store deler av veksten skyldes oppkjøp. Selskapet hadde en kontantbeholdning på 1,4 millioner dollar ved utgangen av mars 2012. Nio opprettholder forventingene om et driftsresultat på minimum 50 millioner kroner i 2012. Her er kvartalstallene","lead_text":"Nio kan vise til solid vekst i både omsetning og resultat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6863.ece/alternates/w620/Penger3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T08:58:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Han blir ny Nio-sjef","id":"515152","published":"12-04-4T13:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Nio Inc har utnevnt Brian Palm Svaneeng Mertz som ny toppsjef i selskapet. Dansken har bred ledererfaring innen internetteknologi og marketing, inkludert fem år som sjef for Guava. - Vi venter at Nio vil vokse betydelig i løpet av de neste årene, både organisk og gjennom oppkjøp. Det er styrets oppfatning at Mertz er rett person til å lede denne utviklingen, sier styreleder Lars Moldestad i Nio. Tore Formo har fungert som både finansdirektør og toppsjef i selskapet siden mai 2011. Han vil fortsette som finansdirektør.","lead_text":"Tore Formo får endelig avløsning i rollen som sjef for Nio Inc.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6797.ece/alternates/w620/jobb","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-4T13:43:00Z"},{"tickerList":["NIO","WRL","SBX","SINO","BIONOR","PLCS","AKPS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security og Wentworth årets beste aksjer","id":"893282","published":"12-02-28T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag er februar 2012 inne i sin siste dag, og dermed er snart en sjettedel av året unnagjort allerede. Og ingen kan si at ikke Oslo Børs har fått en god start på 2012. En oppgang på 11,63 prosent så langt er fasit for hovedindeksen og dette er faktisk en av de beste startene noen sinne. Men snaue 12 prosents oppgang er bare småtteri i forhold til de aksjene som virkelig har tatt av så langt i år. Her er Topp 5 på Oslo Børs til nå i 2012: - Nio Security - har steget 168,60 prosent så langt i år - Wentworth Resources - har steget 135,21 prosent så langt i år - SeaBird Exploration - har steget 121,74 prosent så langt i år - SinOceanic Shipping - har steget 109,68 prosent så langt i år - Bionor Pharma - har steget 98,65 prosent så langt i år For nummer 1, 2 og 3 på listen er kanskje oppgangen så langt i 2012 ekstra kjærkommen, all den tid alle opplevde nedtur i fjor. Wentworth Resourcesfalt 22 prosent i 2011, Nio Security smalt ned 61 prosent i fjor mens SeaBird falt hele 93 prosent. På Oslo Axess er Polarcus og Aker Philadelphia Shipyard best så langt i 2012 med en oppgang på henholdsvis 98,21 prosent og 86,49 prosent.","lead_text":"De to første månedene av 2012 er i ferd med å ebbe ut. Disse aksjene har opplevd en eventyrlig start på året. Bestemann er opp 170 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55245.ece/alternates/w620/ny_Oslo_Bors_10","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T13:23:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voksesmerter i Nio","id":"837693","published":"12-02-28T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2011 fikk Nio et nettoresultat på 231.638 dollar, mot et resultat på 429.198 dollar for et år siden. Nio omsatte i perioden for 3,59 millioner dollar, mot 2,19 millioner dollar i fjerde kvartal 2010. Her er kvartalsrapporten.","lead_text":"Nio kan vise til en markert omsetningsvekst, men bunnlinjen skrumper inn.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T09:02:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security taper fortsatt penger","id":"717358","published":"11-11-29T22:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security Inc meldte tirsdag kveld om et resultat etter skatt og driftsresultat på minus 0,3 millioner dollar i 3. kvartal 2011, mot minus 0,5 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,01 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Salgsinntektene beløp seg til 0,1 millioner dollar, sammenlignet med 0,4 millioner dollar i 3. kvartal 2010. Her er rapporten","lead_text":"Nio Security Inc har sluppet følgende rapport for 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6863.ece/alternates/w620/Penger3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-29T22:24:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security kjøper auksjonsnettsted","id":"858729","published":"11-10-21T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio har nå inngått en avtale om kjøp av selskapet som eier auksjonsstedet Ziinga.com. Nio Security, Inc. annonserte 19. oktober 2011 at selskapet utvider virksomheten og går inn på auksjoner på internett. - Gjennom oppkjøpet etablerer Nio sitt andre forretningsområde, ved siden av sin avanserte video-overvåkingsvirksomhet. Nio\u0027s strategi er å ekspandere selskapets virksomhet gjennom å få tilgang til en sterk kontantstrøm, heter det. Ziinga.com er en auksjonstjeneste på internett som nå betjener 875.000 brukere i 17 land. Medlemsbasen er i rask vekst. Ziinga er et nettsted for såkalt \u0027entertainment shopping\u0027, et konsept som er annerledes enn tradisjonelle auksjoner på internett. Nettstedet genererte et EBITDA-resultat på 15 millioner kroner i 2010 og eierne av nettstedet forventer et EBITDA-resultat på 25 millioner kroner i 2011 og fortsatt vekst i 2012.","lead_text":"Nio Security har inngått en avtale om kjøp av selskapet som eier auksjonsstedet Ziinga.com.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57815.ece/alternates/w620/ziinga","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-21T08:33:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Nio-rapporten","id":"647192","published":"11-08-30T06:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security meldte mandag kveld om et nettoresultat på minus 0,5 millioner dollar i 2. kvartal 2011, mot minus 0,4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,01 dollar, det samme som året før. . Driftsresultatet ble minus 0,5 millioner dollar, mot minus 0,5 millioner dollar året før. Salgssinntektene beløp seg til 0,1 millioner dollar, sammenlignet med 0,2 millioner dollar i 2. kvartal 2010. Her er rapporten","lead_text":"Nio Security har lagt frem følgende rapport for 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-30T06:34:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brann-topp kjøper aksjer","id":"71006","published":"11-03-11T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Molasset AS, et selskap heleid av styremedlem og primærinnsider Lars Moldestad, har kjøpt 1.000 aksjer i Nio Security til 2,40 kroner per aksje, går det frem av børsmelding. bought 1,000 shares in Etter dette eier Moldestad og nærstående 13.623.533 aksjer og 10.195.614 warrants i selskapet.","lead_text":"Lars Moldestad har kjøpt et nytt knippe Nio Security-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49199.ece/alternates/w620/moldestad_lars","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-11T11:24:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security reduserte underskuddet","id":"316665","published":"11-02-27T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder om et resultat etter skatt på minus 2,2 millioner dollar i 2010, mot minus 5,0 millioner dollar i 2009. Driftsresultatet ble minus 2,1 millioner dollar, mot minus 2,5 milioner dollar i 2009. Salgsinntektene beløp seg til 0,9 millioner dollar, sammenlignet med 0,9 millioner dollar året før. 4. kvartal Selskapet melder videre om et resultat etter skatt på minus 0,5 millioner dollar i 4. kvartal 2010, mot minus 2,1 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,01 dollar, mot minus 0,15 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 0,5 millioner dollar, mot minus 0,4 millioner dollar året før. Salgsinntektene beløp seg til 0,1 millioner dollar, sammenlignet med 0,0 millioner dolllar i 4. kvartal 2009. - På god vei mot salgsvekst \"Nio Security, Inc. styrket marginene også i fjerde kvartal 2010 og viste at selskapet er på god vei mot salgsvekst og lønnsomhet. Nio hadde en salgsvekst på 29 prosent i fjerde kvartal 2010 sammenlignet med samme periode det foregående året. Salget for året under ett var imidlertid på nivå med 2009,\" skriver selskapet. Hentet penger I januar 2011 gjennomførte Nio Security en rettet emisjon på 15 millioner kroner og sikret dermed arbeidskapital for økningen i selskapets aktivitet fremover. Den rettede emisjon ble i februar fulgt opp av en reparasjonsemisjon mot eksisterende aksjonærer. Her er rapporten","lead_text":"\"Nio Security, Inc. styrket marginene også i fjerde kvartal 2010 og viste at selskapet er på god vei mot salgsvekst og lønnsomhet\", sier selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-27T12:15:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security vurderer emisjon","id":"777598","published":"11-01-12T17:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder onsdag ettermiddag at selskapet vurderer å gjøre en rettet emisjon på inntil 9 millioner nye aksjer med en kurs på 2,50 kroner. Emisjonen vil med det hente inn 22,5 millioner kroner i frisk kapital. Selskapet skriver at emisjonen tilsvarer omlag 23 prosent av dagens antall utestående aksjer, og at den vil rettes mot profesjonelle norske investorer.","lead_text":"Nio Security vurderer å gjøre en rettet emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-12T17:47:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp mer i børs-rakett","id":"474659","published":"10-11-29T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lars Moldestad melder at han via sitt Molasset AS nå har handlet ytterligere aksjer i Nio Security. Moldestad, som er styremedlem i Nio, kjøper i denne omgang 3.490 aksjer til 3,40 kroner per stykk. Etter dette sitter investoren på 11.918.196 Nio-aksjer, samt 10.195.614 kjøpsrettigheter. Nio Security stiger 14,75 prosent til 3,50 kroner på Oslo Børs mandag, og selskapet er nå opp over 52 prosent den siste måneden. Den 15. november kjøpte Moldestad 2.000 aksjer i samme selskap til 2,29 kroner per aksje.","lead_text":"For nøyaktig to uker siden kjøpte han flere aksjer i selskapet, som har steget over 52 prosent på børsen i det siste. Mandag handler Lars Moldestad mer i Nio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49199.ece/alternates/w620/moldestad_lars","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T11:24:00Z"},{"tickerList":["NIO","FUNCOM","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene Sissener og Celina handler i","id":"762687","published":"10-11-23T13:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Jan Petter Sissener og Celina Midelfart var på ferde i aksjemarkedet i forrige uke, viser ferske lister over de 30 største aksjonærene i en rekke Oslo Børs-selskaper. Midelfart Invest AS suste inn på Topp 30-listen i Nio Security, og står nå med 0,81 prosent av aksjene - totalt 319.224 aksjer. Dermed er Midelfart \u0026 Co. nummer 15 blant de største aksjonærene. Samtidig solgte Midelfart 58.731 aksjer i Funcom og sitter nå på 0,84 prosent av selskapet - totalt 447.407 aksjer. Jan Petter Sisseners investeringsfond Sissener Sirius ASA kjøpte i forrige uke 31.252 aksjer i EMGS. Her har Sirius nå 2,15 prosent, totalt 3,3 millioner aksjer. Også i John Fredriksen-selskapet Seawell var Sissener på ferde og her ble 160.000 aksjer solgt. Investeringsfondet sitter nå på 0,28 prosent av aksjene i selskapet, og faller fra 23. plass på Topp 30-listen til 28. plass. John Fredriksens Seadrill har 52,26 prosent av Seawell, mens investorens Hemen Holding sitter på 9,03 prosent.","lead_text":"Selskaper der Jan Petter Sissener og Celina Midelfart er involvert har vært på ferde i aksje-markedet, viser ferske oversikter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49706.ece/alternates/w620/Siss\u0026amp;Cel","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-23T13:26:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brann-topp kjøper aksjer","id":"710192","published":"10-10-15T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Molasset AS, et selskap heleid styremedlem og primærinnsider Lars Moldestad, har kjøpt 2.000 aksjer i Nio Security til 2,29 kroner per aksje, går det frem av en børsmelding. Etter handelen eier Moldestad og nærstående 11.884.706 aksjer og 13.245.614 warrants i selskapet.","lead_text":"Lars Moldestad har kjøpt ytterligere aksjer i Nio Security.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49199.ece/alternates/w620/moldestad_lars","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-15T09:35:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brann-toppen kjøper aksjer","id":"72760","published":"10-09-10T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Molasset AS, et selskap heleid av styremedlem og primærinnsider Lars Moldestad i Nio Security, har kjøpt 5.000 aksjer i selskapet til 2,39 kroner per aksje, går det frem av en børsmelding. Etter dette eier Moldestad og nærstående 11.867.716 aksjer og 13.245.614 warrants.","lead_text":"Lars Moldestad øker eksponeringen i Nio Security.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49199.ece/alternates/w620/moldestad_lars","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-10T08:32:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Moldestad \"laster opp\"","id":"389310","published":"10-09-3T12:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Molasset AS, eid av Lars Moldestad, styremedlem og primærinnsider i Nio Security, har i dag kjøpt 10.000 aksjer til kurs 2,05 kroner. Ny beholding for Moldestad og nærstående er dermed 11.862.716 aksjer og 13.245.614 warrants.","lead_text":"Lars Moldestad kjøper en bitteliten post i Nio Security, hvor han er innsider.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49199.ece/alternates/w620/moldestad_lars","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T12:00:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt i Nio Security","id":"541944","published":"10-08-27T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder om et resultat etter skatt på minus 420.000 dollar i 2. kvartal 2010, mot minus 854.000 dollar i samme periode året før. Resultat per aksje ble minus 0,01 dollar, mot minus 0,37 dollar ved samme korsvei i fjor. Driftsresultatet ble negativt med 543.000 dollar, mot et underskudd på 661.000 dollar året før. Driftsinntektene beløp seg til 173.000 dollar, sammenlignet med 278.000 dollar i 2. kvartal 2009. Dette sier sjefen selv - Markedet for avansert videoovervåkning er i sterk vekst. Nio er nå i stand til å ta del i denne spennende utviklingen og vi regner mer ytterligere bedring i våre resultater de gjenværende månedene av 2010 sier styreleder og adm. direktør Espen Brodin. Rapporten her.","lead_text":"Topplinjen skrumper inn, men Nio Security reduserer tapene i 2. kvartal, og hevder å være på rett vei.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-27T08:46:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio garantert inntekter på 6 millioner","id":"406702","published":"10-08-2T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder mandag at de har inngått en distribusjonsavtale i Storbritannia med et garantert minimumssalg på over en million dollar det første året - rundt 6,2 millioner kroner. Selskapet melder videre at den nye avtalen innebærer at de nå er nær resultatmålet for 2010, da distributøren vil kjøpe produkter på månedlig basis. Ordrebeholdningen stiger som følge av avtalen og er nå på over 2,2 millioner dollar. Nio Securities var blant de aksjene som falt aller mest på Oslo Børs i forrige uke. Les alt om Nio-avtalen her","lead_text":"Selskapet Nio Security sikrer seg ny avtale mandag. Den ferske kontrakten gir selskapet et minimumssalg på over en million dollar det første året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-2T08:54:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Henter inn millioner","id":"459507","published":"10-06-16T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security utsteder 3,5 millioner aksjer til en kurs på 1,40 kroner stykket. Provenyet skal brukes som arbeidskapital i Nios oppskalering av produksjonen og generelle selskapsformål. Adm. direktør Espen Brodin og finansdirektør Tore Formo tegnet seg for 100.000 aksjer hver.","lead_text":"Nio Security gjennomfører emisjon. Toppsjef og finansdirektør blar opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-16T09:34:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere omsetning for Nio","id":"48727","published":"10-05-26T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security, Inc. melder om et nettoresultat på -0,7 millioner dollar i 1. kvartal 2010, mot -0,8 millioner dollar i samme periode året før. Driftsresultatet ble -0,7 millioner dollar, mot -0,7 millioner dollar året før. Driftsinntektene beløp seg til 0,1 millioner dollar, sammenlignet med 0,3 millioner dollar i 1. kvartal 2009. Mangel på arbeidskapital gjennom 2009 begrenset selskapets produksjonskapasitet i første kvartal 2010, på grunn av lang leveringstid på enkelte elektroniske komponenter som benyttes i Nios produkter. Dette problemet er nå løst og Nio øker produksjonen basert på en styrket ordrereserve, heter det i en melding. Her er rapporten fra Nio","lead_text":"Nio Security, Inc. presenterer tall for 1. kvartal 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42310.ece/alternates/w620/dollar_brann2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-26T08:47:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satser på norsk teknologi","id":"44016","published":"10-05-18T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security har fått en bestilling på minimum 150 enheter av sitt avanserte SteadyEye-videostabiliseringssystem fra Genie CCTV Ltd, en av Nios viktigste distributører. En stor del av SteadyEye-enhetene skal brukes til å forbedre havnesikkerhet i Italia. Inkludert den siste bestillingen har Nio Security nå en ordrereserve på ca. 1,2 millioner dollar. Det er mer enn selskapets samlede salg i 2009. SteadyEye er et produkt for stabilisering av video i sanntid.","lead_text":"Nio Security-sjef Espen Brodin forteller om ny avtale i Italia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-18T08:53:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security med en spansk en","id":"451166","published":"10-05-10T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security har inngått en avtale om salg av minimum 250 enheter av sitt avanserte video overvåkingssystem CloseView til Euroma Telecom SA i Spania, går det frem av en børsmelding. Inkludert bestillingen fra Spania har Nio nå en ordrereserve på ca. én million dollar - mer enn selskapets omsetning i hele 2009. Euroma blir Nios hoveddistributør i Spania, som er et voksende marked for avansert sikkerhetsutstyr. Hele meldingen her.","lead_text":"Ordrereserven overstiger nå hele 2009-omsetningen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T08:45:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs: Her må du følge med","id":"133790","published":"10-05-5T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security har ikke levert inn årsrapport for 2009 til Oslo Børs. Handelen i aksjen blir derfor satt til særlig observasjon, skriver Oslo Børs i en melding. Nio Security-aksjen ble sist omsatt for 1,64 kroner, noe som verdsetter teknologiselskapet til 59 millioner kroner. Selskapet ledes av tidligere Fast Search \u0026 Transfer-topp Espen Brodin.","lead_text":"Manglende regnskapstall fører til at Oslo Børs rykker ut med advarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-5T10:57:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Inngår strategisk allianse med kinesere","id":"212810","published":"10-03-24T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Nio Security melder onsdag morgen at de nå har inngått en strategisk allianse med kinesiske Shenzhen Domenor Technology for produksjon av flere av Nios produkter. Samtidig melder selskapet at Tammy Nichols Lloyd har blitt hyret som administrerende direktør for dets amerikanske virksomhet. Nio Security opplyser også at de venter lansering av Satis-løsningen i andre halvår 2010, som er i henhold til planen. Les hele meldingen fra Nio Security her.","lead_text":"Selskapet Nio Security melder onsdag morgen at de har inngått en strategisk allianse med kinesiske Shenzhen Domenor Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36006.ece/alternates/w620/aksje_12","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-24T07:41:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security-tallene","id":"892893","published":"10-02-26T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder om et resultat etter skatt på minus 2,05 millioner dollar i 4. kvartal 2009, mot minus 2,46 millioner dollar i samme periode året før. Driftsresultatet ble negativt med 0,39 millioner dollar, mot minus 2,87 millioner dollar året før. Driftsinntektene beløp seg til 0,17 millioner dollar, sammenlignet med 0,39 millioner dollar i 4. kvartal 2008. Rapporten her.","lead_text":"Bedre drift, men tallene er fortsatt røde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T09:26:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Espen Brodin er tilbake","id":"137946","published":"09-12-21T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere Fast-sjef Espen Brodin blir ny sjef i Nio Security (tidligere Dynapel). Brodin har fungert i stillingen og har vært styremedlem i selskapet i lang tid.","lead_text":"Tidligere Fast-sjef Espen Brodin er tilbake som toppsjef i børsnotert selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45478.ece/alternates/w620/brodin_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-21T08:16:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security fortsetter å tape penger","id":"352187","published":"09-11-30T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder om et resultat etter skatt på -1,15 millioner dollar i tredje kvartal 2009, mot -1,09 millioner dollar i samme periode året før. Driftsresultatet ble -0,72 millioner dollar, mot -1,47 millioner dollar året før. Driftsinntektene beløp seg til 0,18 millioner dollar, sammenlignet med 0,59 millioner dollar i fjor. Her er rapporten","lead_text":"Taper fortsatt flere millioner kroner i kvartalet.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34859.ece/alternates/w620/teknologi_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-30T08:59:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nio Security henter inn penger","id":"801787","published":"09-11-19T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Teknologiselskapet Nio Security skal gjennomføre en rettet emisjon på 11 millioner kroner. Samtidig vil gjeld for 29 millioner kroner konverteres til aksjer. Det er ventet at antall utestående aksjer vil øke med 33,5-35,0 millioner. Styret vurderer også en reparasjonsemisjon. Ledelsen i Nio Security ser på muligheter for fusjoner og oppkjøp.","lead_text":"Nio Security trykker opp nye aksjer og konverterer gjeld til aksjer. Samtidig snakkes det om fusjoner og oppkjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T08:59:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eks-Vollvik-mygg til himmels","id":"992590","published":"09-09-16T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security, gamle Dynapel, stiger 20,50 prosent til 2,88 kroner med en omsetning på kun 5.780 kroner. Aksjen har hatt en tung sommer og høst. Aksjen har falt 28 prosent det siste kvartalet og hele 37 prosent det siste halvåret. Selskapet var en av de mer høyprofilerte investeringene til Idar Vollvik, som han solgte seg ut av på forsommeren.","lead_text":"Gamle Dynapel stiger over 20 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40037.ece/alternates/w620/vollvik_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-16T12:09:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik-mygg sliter med digre gjeldsproblemer","id":"568570","published":"09-07-2T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sikkerhetsselskapet Nio Security, tidligere Dynapel, har over lengre tid slitt med å få inn kapital for å dekke de kortsiktige gjeldsforpliktelsene, skriver Finansavisen torsdag. Allerede 1. oktober meldte selskapet om akutt kapitalbehov til lån på 12 millioner kroner som hadde forfalt 30. september. Ni måneder senere har selskapets kortsiktige lån økt til 20,3 millioner kroner, lån som etter planen skulle vært innfridd tirsdag. Nok en gang har imidlertid selskapet godsnakket med kreditorene. Nio har nå fått frist til 31. august til å tilbakebetale lånet. Akkumulerte rentekostnader har samtidig kommet opp i 1,13 millioner kroner. Nio betaler nå 10 prosent rente for lånene som har sikkerhet i selskapets eierandeler. Ifølge finansdirektør Tore Formo er det en gruppe på 13 investorer som har lånt penger til Nio. Han vil imidlertid ikke si hvem selskapet skylder penger. - Vi jobber med alternative løsninger og har dialog med långiverne. Etter sommerferien skal vi gjenoppta dialogen med Lenco Systems, som vi tidligere varslet en mulig fusjon med, sier Formo. Idar Vollvik kastet kortene i Nio Securities i mars 2009.","lead_text":"Sikkerhetsselskapet der Idar Vollvik var involvert, Nio Securities, sliter voldsomt med minimale inntekter og høy gjeld.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40036.ece/alternates/w620/vollvik_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-2T08:06:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidligere Vollvik-selskap forlenger lånefasilitet","id":"19728","published":"09-07-1T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security har kommet til enighet med sine lånegiverne om å forlenge sin kortsiktige lånefasilitet fra 30 juni til 31 august 2009, ifølge en børsmelding onsdag. Lånet har en rente på 10 prosent og det utestående beløpet er på 20,25 millioner kroner, pluss rente på 1,13 millioner kroner per 30. juni.","lead_text":"Nio Security har forlenget sin kortsiktige lånefasilitet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40030.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-1T09:16:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidligere Vollvik-selskap i fusjonssamtaler","id":"603391","published":"09-06-11T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I begynnelsen av mars kastet investor Idar Vollvik kortene i selskapet. Nå melder Nio Security at de har vært i fusjonssamtaler med Lenco Systems der Nio Security vil kjøpe alle utestående aksjer i Lenco ved å utstede nye aksjer i Nio. Det opplyses i en melding torsdag. I midten av august skal partene fortsette samtalene. Nio-aksjen er torsdag opp 4,76 prosent til 4,40 kroner. Les hele meldingen fra Nio Security her!","lead_text":"I begynnelsen av mars kastet investor Idar Vollvik kortene i selskapet. Nå melder Nio Security at de er i fusjonssamtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40037.ece/alternates/w620/vollvik_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-11T10:50:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger Vollvik-aksjer","id":"239246","published":"09-05-8T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I starten av mars ble det kjent at Idar Vollvik ble nødt til å tvangsselge aksjer i Intex, Birdstep og Nio Security. Det var First Securities som sto bak transaksjonene. I går solgte First Securities 90.000 aksjer i Nio Security, og har med det en eierandel på 9,86 prosent i selskapet, eller 2.275.500 stemmeberettigede aksjer.","lead_text":"Meglerhuset First Securities selger unna aksjer i Nio Security.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40037.ece/alternates/w620/vollvik_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-8T08:45:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem trekker seg fra eks-Vollvik-aksje","id":"332985","published":"09-04-27T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ralph Carballal trekker seg som styremedlem i Nio Security (Dynapel) med umiddelbar virkning \"av personlige årsaker\", heter det i en melding mandag. Espen Brodin og Bjarne Støtvig vil fortsette som styret frem til generalforsamlingen i mai. Ralph Carballal har vært styremedlem siden etableringen av selskapet i 1992. Idar Vollvik var inntil nylig stor aksjonær i selskapet.","lead_text":"Nio Security mister et styremedlem.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38443.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-27T08:47:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidligere Vollvik-investering på vei mot all time low","id":"533779","published":"09-03-31T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security-aksjen faller 13 prosent til 40 øre. Aksjen er da bare 3 øre over all time low. Nio Security, før Dynapel, var mye omtalt på grunn av sin tidligere storaksjonær, turbotraderen Idar Vollvik. Vollvik ble tidligere i år tvangssolgt ut av alt av aksjeinvesteringer, deriblant Nio Security. Det er kun omsatt Nio-aksjer verdt 12.000 kroner i dag. Nio Security tilbyr diverse produkter innen kameraovervåking.","lead_text":"Nio Security faller markert på bare noen få tusenlapper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40037.ece/alternates/w620/vollvik_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-31T14:17:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik-mygg tjener såvidt penger","id":"170265","published":"09-02-27T10:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Security melder om et resultat etter skatt på 0,46 millioner dollar i fjerde kvartal 2008, mot -1,35 millioner dollar i samme periode året før. Driftsresultatet ble -0,88 millioner dollar, mot -1,35 millioner dollar året før Driftsinntektene beløp seg til 0,39 millioner dollar, sammenlignet med 1,41 millioner dollar i fjerde kvartal 2007. Her er rapporten Idar Vollvik er nest største aksjonær i selskapet. Nio Seucrity het før Dynapel.","lead_text":"Nio Security (Dynapel) har en meget tynn topplinje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40037.ece/alternates/w620/vollvik_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-27T10:58:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør selger børstaper","id":"413287","published":"08-12-30T17:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Tore Formo i Nio Security har i dag solgt 73.540 Nio-aksjer til Viventus AS, et selskap eid og kontrollert av Tore Formo, til kurs 50 øre. Etter dette eier Formo null aksjer, 24.087 warrants og 08.334 opsjoner. I tillegg sitter nært tilknyttede interesser på 78.720 aksjer. Vi kjenner ikke til motivet for transaksjonen, men ser ikke bort i fra at den er skattemotivert. Nio-aksjen har stupt 96,3 prosent hittil i år. Dermed blir grunnlaget for eventuell formuesskatt en helt annen enn dersom han hadde sittet på aksjene over nyttår.","lead_text":"Finansdirektør selger aksjer til eget selskap etter et børsfall på 96 prosent i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44071.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-30T17:05:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik utsetter kvartalstallene","id":"893012","published":"08-11-17T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nio Securities (tidligere Dynapel), hvor Idar Vollvik er den største aksjonæren, har utsatt kvartalspresentasjonen fra 18. november til 28. november.","lead_text":"Vollviks Nio Security utsetter kvartalspresentasjonen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38209.ece/alternates/w620/vollvik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-17T08:50:00Z"},{"tickerList":["NIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik måker ut én million aksjer","id":"575884","published":"08-06-20T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Vollvik Invest har solgt én million aksjer i Nio Security (tidligere Dynapel) til en norsk investor, går det frem av en børsmelding. Vollvik eier etter dette 5,28 millioner aksjer eller 22,8 prosent. Salgskursen er ikke oppgitt.","lead_text":"Vollvik Invest har solgt én million aksjer i Nio Security til en norsk investor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34711.ece/alternates/w620/vollvik_idar","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-20T08:43:00Z"}]}