{"newsArticlesWithTickers":[{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen innstilt som entreprenør for ny vei","id":"126989","published":"14-03-26T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen skriver i en melding onsdag at selskapet er innstilt som entreprenør for E39-oppdrag på Vestlandet til en verdi på rundt 330 millioner kroner eksklusive moms. Entreprisen gjelder ni kilometer ny vei, inklusive 760 meters tunnel, og arbeidene med veistrekningene Dregebø - Grytås og Birkeland - Sande starter til sommeren med ferdigstillelse 1. juni 2016. -AF har høy kompetanse og kapasitet på veg- og tunnelarbeider, og denne entreprisen passer godt inn i vår portefølje. Vi er derfor glade for å ha vunnet et nytt prosjekt for Statens vegvesen, sier konsernsjef Pål Egil Rønn i AF Gruppen i en kommentar.","lead_text":"AF Gruppen er innstilt som entreprenør for E39-oppdrag på Vestlandet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4513.ece/alternates/w620/tunnel-afgruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-26T09:09:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen bygger 94 leiligheter på Hasle","id":"102402","published":"14-03-20T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er innstilt som entreprenør av Haslemann AS for bygging av første byggetrinn på boligprosjektet «Krydderhagen» på Hasle. Det går frem av en børsmelding torsdag. Boligutviklingsselskapet Haslemann AS eies 50/50 av AF Gruppen og Höegh Eiendom AS. Krydderhagen utgjør boligdelen av HasleLinje, et nytt nærings- og boligområde sentralt plassert på Hasle i Oslo. Totalt planlegges ca. 500 boliger på eiendommen. Første byggetrinn omfatter oppføring av 94 leiligheter fordelt på tre bygg med en stor underliggende garasje over to plan. Byggetrinnet planlegges gjennomført som en totalentreprise og kontraktssummen anslås til 245 millioner kroner, eksklusive moms. Arbeidene blir igangsatt umiddelbart med forventet ferdigstillelse i 1. kvartal 2016. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen er innstilt som entreprenør på første byggetrinn av boligprosjektet «Krydderhagen» på Hasle.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13884.ece/alternates/w620/boligbygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-20T08:37:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekordkvartal for AF Gruppen","id":"983902","published":"14-02-14T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 175 millioner kroner i 4. kvartal 2013, mot 82 millioner kroner i samme periode året før. Resultat per aksje ble 2,07 kroner, mot 0,85 kroner ved samme korsvei i fjor. Presentasjonen LIVE her fra klokken 08:30. Resultatet før skatt ble 213 millioner kroner, sammenlignet med 116 millioner kroner året før. Driftsresultatet ble 202 millioner kroner, mot 120 millioner kroner året før. Driftsinntektene beløp seg til 2.508 millioner kroner, sammenlignet med 2.709 millioner kroner i 4. kvartal 2012. Rekordkvartal AF Gruppen hadde per 31/12 en samlet ordrereserve på 10.976 millioner kroner, opp fra 9.074 millioner ett år tidligere. Avkastning på gjennomsnittlig investert kapital steg fra 24,8 til 45,7 prosent. Kontantstrømmen fra driften var steg fra 194 millioner i 2012 til 1.015 millioner kroner i 2013. - AF Gruppen leverte det beste kvartals- og årsresultatet i selskapets historie. Vi har medarbeidere som trives svært godt og som er opptatt av å prestere også fremover. Sammen med tydelig ledelse og god prosjekt- og risikostyring, gir dette konkurransekraft og et godt utgangspunkt for videre lønnsom vekst, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har lagt bak seg sitt beste kvartal og år noensinne.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T08:41:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"1.300 ansatte i AF Gruppen venter på 150 mill.","id":"60199","published":"14-02-12T16:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På tre år har 1.300 ansatte i AF Gruppen kjøpt opsjoner. I vår kan de løse dem ut med rundt 150 millioner i gevinst, skriver Finansavisen i dag. - Ikke alle har muligheten til å kjøpe aksjer og sitte lenge med investeringen, så vi har funnet ut at opsjoner er hensiktsmessig, sier finansdirektør Sverre Hærem i det børsnoterte entreprenørselskapet AF Gruppen. Selskapet har i to runder gjennomført et storstilt opsjonsprogram hvor samtlige ansatte har fått tilbud om å bli med. Det har gitt god gjenklang: Hele 1.300 av de 2.600 på lønningslisten har benyttet seg av muligheten. Treårig program AF-programmet var treårig, og siste tildeling ble gjort i juni 2013. Aksjen har hatt en avkastning inklusiv utbytte i perioden på 67 prosent. Både for de nåværende aksjonærene og for opsjonistene har avkastningen vært formidabel. Opsjonene kan innløses i vår, og hvis dagens kurs på 69 kroner holder seg, vil de ansatte sitte igjen med en solid gevinst. I snitt er det snakk om 115.000 kroner pr. ansatte, men siden opsjonsprogrammet er knyttet til lønn blir det ikke likt. Må kjøpe aksjene - Vi har satt en opsjonspremie på 1 krone, slik at de som kjøper skal måtte bidra noe. I tillegg må du kjøpe aksjen når opsjonene innløses, du kan ikke bare få ut gevinsten, sier Hærem til Finansavisen. - Men de kan selge aksjen dagen etter? - Ja, det kan de, bekrefter Hærem.","lead_text":"1.300 ansatte i AF Gruppen har satset penger i selskapet og kan få en gevinst på 150 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T16:20:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF-datter inngår kontrakt med ConocoPhillips","id":"202324","published":"14-02-12T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppens datterselskap Mollier AS har ifølge en fersk melding inngått en rammeavtale med ConocoPhillips. Avtalen innebærer service, modifikasjon og vedlikehold av HVAC-systemer på oljeselskapets offshoreintallasjoner på norsk sokkel. Avtaleperioden er 4,5 år med opsjon for ConocoPhillips til å kunne forlenge avtalen i ytterliggere to sammenhengende perioder, hver oppad begrenset til 3 år. Avtalen trer i kraft fra 01.04.2014.","lead_text":"Skal levere service-tjenester for HVAC-systemer på norsk sokkel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55485.ece/alternates/w620/ny_%20olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:23:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen vant \"Oppløpet\"","id":"326222","published":"13-12-19T14:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Selvaag Bolig Oppløpet AS og Rema Eiendom Øst AS om bygging av «Oppløpet» på Lørenskog Stasjonsby. Avtalen omfatter oppføring av 113 leiligheter samt et uinnredet næringsareal på 1.100 m2, fordelt på tre bygg med en sammenhengende garasje. Stasjonsbyen er sentralt beliggende rett ved Lørenskog stasjon, i et attraktivt område med sterk vekst, kun få minutter unna Oslo og Gardermoen. Avtalen blir gjennomført som en totalentreprise og har en verdi på 240 millioner kroner eks mva. Byggestart er planlagt til 2. kvartal 2014 med ferdigstillelse i 1. kvartal 2016. Det er tatt forbehold om tilstrekkelig forhåndssalg før igangsetting. - Dette er et spennende prosjekt for vår byggvirksomhet og vi ser frem til et godt samarbeid med Selvaag Bolig, en av Norges største boligutviklere, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal bygge «Oppløpet» på Lørenskog Stasjonsby.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-19T14:40:00Z"},{"tickerList":["AFG","BLO","FRO","NSG","AWDR","SCH","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Selg disse ni aksjene","id":"450774","published":"13-12-13T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler salg av følgende aksjer på Oslo Børs (kursmål i parentes): AF Gruppen (64) Archer (3) Awilco Drilling (120) Blom Frontline (1) Nordic Semiconductor (16) Polarcus (3) Schibsted (260,50) Norske Skog (3) Kilde: DNB Markets\u0027 ukerapport 9. desember","lead_text":"Meglerhus anbefaler salg av ni aksjer på Oslo Børs","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel463283.ece/alternates/w620/meglerbord-dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-13T11:34:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen bygger skole for 135 millioner","id":"115184","published":"13-12-4T15:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Fredrikstad kommune valgt som totalentreprenør for bygging av nye Borge Ungdomsskole. Det går frem av en børsmelding onsdag. Skolen skal bygges på eksisterende skoletomt på Nabbetorp og arbeidet omfatter bygging av nytt skolebygg, oppgradering av skolens gymsal samt et innholdsrikt uteareal. Arbeidene starter i februar 2014 og skolen vil stå ferdig i desember 2015. Kontraktssummen er oppgitt til 135 millioner kroner, eksklusive moms. - Dette er et viktig oppdrag for vår byggvirksomhet i Østfold. AF Gruppen har lang og god erfaring med bygging av skolebygg. Sammen med kunden skal vi sørge for at denne skolen blir et fremtidsrettet lærested når den står ferdig i 2015, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen skal bygge nye Borge Ungdomsskole.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-4T15:31:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF øker i eget selskap","id":"994742","published":"13-12-4T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte 5.871 egne aksjer den 3. desember 2013 til gjennomsnittskurs NOK 68,73 pr. aksje eller totalt 403.513,83 kroner. Etter transaksjonen er AF Gruppens beholdning av egne aksjer 60.536. Selskapet opplyser om at aksjekjøpets formål er selskapets aksjeprogram for ansatte.","lead_text":"AF Gruppen kjøper egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-4T08:02:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge nytt hovedkontor for Varner","id":"236830","published":"13-10-31T13:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Strøm Gundersen AS, der AF Gruppen (AFG) er hovedaksjonær, er valgt av Varner-gruppen som entreprenør for byggingen av deres nye hovedkontor på Billingstad i Asker. Avtalen gjelder rehabilitering av eksisterende bygg samt nybygging. Bygget vil være på ca 20 000 m2 BTA når det står ferdig, og vil inneholde kontorlokaler, parkeringshus mv. Kontrakten er en totalentreprise og har en verdi på ca 300 millioner kroner eksklusive merverdiavgift. Byggeperioden er fra desember 2013 til oktober 2015.","lead_text":"Varner-gruppen skal bygge nytt hovedkontor på Billingstad i Asker. Nå er kontrakten delt ut","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13322.ece/alternates/w620/varner","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T13:21:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ansatte kjøper aksjer for 55 millioner kroner","id":"323371","published":"13-10-11T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret har besluttet å utstede 948.880 nye aksjer i forbindelse med aksjeprogrammet. Etter denne vil AF Gruppen ha 82.332.980 aksjer. 385 ansatte i AF Gruppen har tegnet seg for totalt 988.880 aksjer i aksjeprogrammet til en kurs på 55,5 kroner. Selskapet har herunder solgt 40.000 egne aksjer og har da 0 egne aksjer, heter det i en børsmelding. I forbindelse med gjennomføringen av aksjeprogrammet for ansatte i AF Gruppen ASA har primærinnsidere i selskapet tegnet 44.545 aksjer til 55,50 kroner pr. aksje.","lead_text":"Ansatte i AF Gruppen kjøper aksjer aksjer for 54,9 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4513.ece/alternates/w620/tunnel-afgruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-11T09:00:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF bygger ny skole i Sarpsborg","id":"334652","published":"13-10-8T10:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) er av Sarpsborg kommune valgt som totalentreprenør for bygging av Sandesundsveien barneskole i Sarpsborg. Skolen skal bygges på eksisterende skoletomt i Sandesundsveien og arbeidet omfatter bygging av nytt skolebygg, SFO, barnehage samt utearealer. Oppstart av arbeidene er oktober 2013 og skolen vil stå ferdig til sommeren 2015. Deler av utomhus-arbeidet ferdigstilles høsten 2015. Kontrakten er en totalentreprise og verdi på avtalen er 148 millioner kroner eksklusive merverdiavgift. - Dette er et spennende oppdrag som vi ser frem til å ta fatt på. AF Gruppen har lang og god erfaring med bygging av skolebygg. Sammen med kunden skal vi sørge for at denne skolen blir et fremtidsrettet lærested når det står ferdig i 2015, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal bygge skole i Sarpsborg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-8T10:03:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen handler egne aksjer","id":"644922","published":"13-09-30T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen ASA handlet fredag 5.000 egne aksjer til en snittkurs på 70 kroner per aksje. Det går frem av en melding mandag. Etter transaksjonen sitter AF Gruppen på 40.000 egne aksjer. Aksjekjøpets formål er selskapets aksjeprogram for ansatte, heter det i meldingen. Les hele meldingen her.","lead_text":"Selskapet øker eksponeringen i egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-30T08:17:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"OBOS satser på AF Gruppen","id":"111843","published":"13-09-20T16:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått avtale med OBOS om utførelse av grunnarbeider og infrastruktur for Kværnerbyen Terrasse B2-B5 i Oslo. Prosjektet blir utført som en totalentreprise med en total verdi på 417 millioner kroner, eks. mva. Byggestart er 1. kvartal 2014, med planlagt ferdigstillelse 3. kvartal 2016. tillegg foreligger en avtale som omfatter byggingen av inntil 184 leiligheter fordelt på fire bygg, hvor det er tatt forbehold om tilstrekkelig forhåndssalg før igangsetting.","lead_text":"AF Gruppen inngår storkontrakt med OBOS.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57329.ece/alternates/w620/ny_kv%C3%A6rnerbyen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-20T16:09:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen øker i egne aksjer","id":"291433","published":"13-09-18T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte tirsdag 9.340 egne aksjer til en snittkurs på 68,99 kroner per aksje. Selskapet har etter transaksjonen en beholdning på 29.623 egne aksjer. Aksjekjøpets formål er selskapets aksjeprogram for ansatte. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen kjøper egne aksjer til aksjeprogram for ansatte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T08:04:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen sikrer seg ny kontrakt","id":"598960","published":"13-09-11T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en kontrakt med Fred Olsens gate 11 AS for rehabilitering og ombygging av Fred Olsens gate 11 til hotell, opplyses det i en melding. \"Fred Olsens gate 11 AS er eid av AS Lille Frøens Tomteselskap. AF Gruppens oppdrag omfatter rehabilitering og ombygging til hotell, der Choice vil komme inn som leietaker. Prosjektet består av innvendig ombygging til hotellrom, resepsjonsområde og fellesarealer, samt utvendige tak- og fasadearbeider\", heter det i meldingen. Kontrakten er en totalentreprise og har en verdi på cirka 120 millioner kroner eksklusive merverdiavgift. Oppstart og prosjektering begynte i juni 2013. Rehabilitering har oppstart i september 2013 og ferdigstillelse er ventet i september 2014. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har inngått en kontrakt om rehabilitering og ombygging av Fred Olsens gate 11 til hotell.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-11T08:20:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper egne aksjer","id":"615547","published":"13-09-9T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte fredag 20.283 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 67,50 kroner. Etter transaksjonen eier AF Gruppen 20.283 aksjer i eget selskap. Handelen er en del av selskapets aksjeprogram for ansatte. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen kjøpte før helgen flere tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-9T08:11:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppens beste noensinne","id":"610101","published":"13-08-23T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 94 millioner kroner i 2. kvartal 2013, mot 85 millioner kroner i samme periode året før. Presentasjonen av tallene finner du LIVE her. Resultat per aksje ble 1,04 kroner, mot 0,98 kroner ved samme korsvei i fjor. Resultatet før skatt ble 129 millioner kroner, sammenlignet med 118 millioner kroner året før. Driftsresultatet ble 128 millioner kroner, mot 120 millioner kroner året før. Driftsinntektene beløp seg til 2.709 millioner kroner, sammenlignet med 2.503 millioner kroner i 2. kvartal 2012. Skiller ut offshore Ifølge selskapet selv er dette beste 2. kvartal og 1. halvår noensinne. Selskapet har en vekst i 2. kvartal på 8,2 prosent. AF Gruppen opplyser videre markedet om at selskapet - av ønske om å fremstå som en tydeligere offshoreaktør - har besluttet å samle selskapets offshoreaktiviteter i et nytt virksomhetsområde, Offshore. - Vi mener en samlet offshorevirksomhet vil legge til rette for økt verdiskapning for våre aksjonærer, heter det. Her er rapporten. HegnarOnline på Facebook her!","lead_text":"AF Gruppen leverer sitt beste 2. kvartal og 1. halvår i historien. Offshore blir nytt område (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-23T08:47:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kongsvinger-investor kjøper mer","id":"456753","published":"13-07-16T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Constructio AS har i dag kjøpt 89.800 aksjer i AF Gruppen til kurs 61 kroner per aksje, går det frem av en børsmelding. Etter kjøpet eier Constructio AS og de nærstående selskapene FK Holth Holding AS og R Holth Holding AS 12.273.577 aksjer i AF Gruppen, tilsvarende 15,08 prosent av selskapet. Den Kongsvinger-baserte familiens overhode Roy Gunnar Holth er styreformann i Constructio, mens sønnene Kristian og Fredrik utgjør resten av styret. Sistnevnte er også daglig leder. Constructio eies 51 prosent av R Holth Holding, mens FK Holth Holding og Gunnar Holth Holding AS sitter på hhv. 43 og 6 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Eiendomsinvestorer fra Kongsvinger kjøper seg opp til over 15 prosent i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1491.ece/alternates/w620/roy-gunnar-holth","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-16T14:06:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Planlegger 400 nye boliger i Nydalen","id":"892099","published":"13-07-10T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har sammen med OBOS Nye Hjem AS, Trond Mohn, Aspelin Ramm AS og flere andre inngått avtale om å kjøpe Sandakerveien 98, 100, 100B og 100C av GE Healthcare AS. Det skriver AF i en melding onsag. Det er planlagt at det skal bygges rundt 400 nye boliger på den 26,3 dekar store tomten. Dagens bebyggelse består av kontorbygg, samt Lillo Gård, hvor deler er klassifisert som verneverdig. Området ligger i Nydalen i Oslo, og kjøpsprisen var på 360 millioner kroner.","lead_text":"AF Gruppen med flere kjøper tomt for å bygge 400 nye boliger i Nydalen i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-10T07:59:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fikk byggekontrakt i Oslo på 300 millioner","id":"421373","published":"13-07-4T15:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Hasle Linje 1 AS (Höegh Eiendom) om bygging av et kontorbygg på Hasle i Oslo. Bygget blir blant annet nytt hovedkontor for Oslo Kommune, Bymiljøetaten, går det frem av en børsmelding torsdag. Avtalen omfatter bygging av et kontorbygg på åtte etasjer, samt P-kjeller. Totalt bruttoareal for prosjektet er ca. 15.800 kvadratmeter. Bygget blir gjennomført som en totalentreprise, med estimert verdi 292 millioner kroner eksklusive moms. Byggestart er 3. kvartal 2013, med ferdigstillelse i 3. kvartal 2015. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen skal sette opp et åtte etasjers kontorbygg for Höegh Eiendom på Hasle i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-4T15:35:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får kloakk-kontrakt på 100 millioner","id":"780801","published":"13-07-3T16:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Värnamo kommune innstilt som entreprenør for bygging av Pålslund avløpsrenseanlegg og pumpestasjon VA001A i Värnamo i Syd-Sverige. Det går frem av en børsmelding onsdag. Kontrakten omfatter grunn- og bygningsarbeider av et helt nytt avløpsrenseanlegg og en ny pumpestasjon. Anlegget vil bestå av separate bygninger for de ansatte og maskinpark samt nedbrytningsenhet og basseng for biologisk rensing. Kontrakten har en verdi på ca. 100 millioner svenske kroner, eksklusive moms. Arbeidet, som starter omgående med ferdigstillelse i februar 2015, vil utføres av datterselskapet AF Bygg Syd AB. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen skal bygge avløpsrenseanlegg og pumpestasjon i Sverige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-3T16:06:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper opp selskap i Sverige","id":"114011","published":"13-07-2T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med eierne av Härnösand Byggreturer AB om å overta 100 prosent av aksjene i selskapet. Härnösand Byggreturer beskrives som en ledende aktør innen det svenske rivemarkedet og utfører riving og miljøsanering av bygg. Selskapet opererer hovedsakelig i Stockholmsregionen, men er operative i hele Sverige. I 2012 omsatte Härnösand Byggreturer for 90 millioner svenske kroner. - Vi vurderer dette som en strategisk spennende mulighet og et kjøp som gir oss et godt fundament for fortsatt lønnsom vekst for AFs riveaktiviteter i Sverige, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"- Vi vurderer dette som en strategisk spennende mulighet, sier Pål Egil Rønn i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4513.ece/alternates/w620/tunnel-afgruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-2T10:44:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge verdens lengste tunnel under vann","id":"447367","published":"13-06-25T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Statens vegvesen Region vest innstilt som entreprenør for entreprise Rv 13 Ryfast, E03 Solbakktunnelen. Det går frem av en børsmelding tirsdag. - Men vi må ta forbehold om 10 dagers klagefrist, før vi evt. kan skrive kontrakt, poengterer prosjektleder Gunnar Eiterjord overfor bygg.no. Verdens lengste Ryfast er forbindelsen mellom Nord-Jæren og Ryfylke og Solbakktunnelen blir verdens lengste undersjøiske veitunnel når den står ferdig. Entreprisen gjelder bygging av 8 kilometer ny tofeltsvei, hvorav 6,5 kilometer er en del av den 14 kilometer lange Solbakktunnelen. Kontrakten inkluderer første del av Hundvågtunnelen, fire portalkonstruksjoner, en 100 meter lang bru og bygg for tekniske anlegg i tunnel. Kontraktsverdien er på 1.169 millioner kroner, eksklusive moms. Arbeidene starter i august 2013, og entreprisen skal ferdigstilles høsten 2018. Følg HegnarOnline på Facebook her!","lead_text":"Statens Vegvesen har delt ut milliardkontrakt på Ryfast. Verdens lengste undersjøiske tunnel skal bygges.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4513.ece/alternates/w620/tunnel-afgruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-25T14:33:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strør opsjoner over sine ansatte","id":"475703","published":"13-06-19T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I henhold til styrefullmakt gitt av generalforsamlingen 13. mai 2011 har styret i AF Gruppen tildelt 2.185.464 nye opsjoner til 1.066 ansatte i konsernet i 2013. Det går frem av en børsmelding onsdag. Utøvelseskursen er 45,60 kroner for 1.877.857 av opsjonene, 51,90 kroner for 103.706 av opsjonene og 56,90 kroner for resten. Totalt antall utestående opsjoner etter justering for slettede opsjoner er etter dette 6.000.000. Toppsjefen tegner På listen over ansatte finner vi hele toppledelsen, inklusive sjefen selv, Pål Egil Rønn. Han tegnet seg i denne omgang for 27.862 opsjoner, og har nå 82.362 opsjoner i selskapet. I tillegg eier han 299.525 aksjer i AF Gruppen. AF Gruppen sluttet på 61,75 kroner på Oslo Børs tirsdag, ned 25 øre. Liste over primærinnsidere her. Følg HegnarOnline på Facebook her!","lead_text":"Styret i AF Gruppen har tildelt 2.185.464 nye opsjoner til 1.066 ansatte, deriblant toppsjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T09:07:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sluker svensk selskap","id":"271724","published":"13-06-11T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med eierne i selskapet Broddheimer Malmcrona AB om å overta selskapet, går det frem av en børsmelding. Broddheimer Malmcrona AB er en Gøteborgsbasert byggentreprenør som i hovedsak opererer innen byggfornyelse og modernisering av våtrom. Selskapet omsatte for ca. 70 millioner svenske kroner i 2012. Avtalen innebærer at AF Gruppen blir eier av 100 prosent av aksjene i Broddheimer Malmcrona AB. Selskapets ledelse vil få sentrale posisjoner i den eksisterende byggsatsingen til AF Gruppen i Gøteborgsområdet. Toppsjef Pål Egil Rønn mener avtalen AF Gruppen gir et godt fundament for lønnsom vekst i det svenske markedet.","lead_text":"AF Gruppen overtar 100 prosent av aksjene i Gøteborg-baserte Broddheimer Malmcrona AB.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-11T10:22:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"375073","published":"13-06-3T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives AF Gruppen som dagens kjøpskandidat på Oslo Børs. - AF Gruppen ligger i en stigende trend, men tester nå taket i trendkanalen. Dette kan gi en reaksjon ned, mens aksjen på sikt indikerer videre oppgang innenfor trendkanalen, skriver Investtech. - Aksjen har støtte ved ca. 55,00 kroner. Positiv volumbalanse styrker aksjen på kort sikt, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 60,50 kroner, ned 1,63 prosent. I løpet av den siste måneden er aksjen opp 2,54 prosent mens den er opp 21 prosent de siste 12 månedene.","lead_text":"I analysenytt fra Investtech beskrives AF Gruppen som dagens kjøpskandidat på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T11:47:00Z"},{"tickerList":["AFG","KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen får Kværner-kontrakt på Aukra","id":"53289","published":"13-05-30T14:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner har tildelt AF Gruppen (AFG) kontrakten for utførelse av \"civil\"-arbeider i forbindelse med Nyhamna Expansion Project for A/S Norske Shell på Aukra. Kontrakten omhandler bygging av ny infrastruktur for utvidelsen av Nyhamna gassbehandlingsanlegg. Arbeidene omfatter grunnarbeider, rørlegging og kabelkanaler, veier og plasser, nye elektrobygg, fundamenter for mekaniske enheter og moduler, rørgater for gassrørpakker og landskapspleie. Nytt landfall for gassledningen Polarled er også inkludert i arbeidsomfanget. Alle arbeidene skal utføres på Nyhamna i Aukra kommune. AF Gruppen forventer at lokale leverandører vil bidra med en betydelig andel av leveransene til prosjektet. I tillegg forventes det at lokale entreprenører vil være viktige bidragsytere for å sikre god gjennomføring av prosjektet. Arbeidet starter opp i juni 2013 med forventet ferdigstillelse høsten 2016. Kontrakten er estimert til 750 millioner kroner. - AF Gruppen har utført en rekke oppdrag på landanlegg for olje- og gassindustrien de siste 20 årene og vi ser frem til å ta fatt på et nytt og spennende oppdrag. Vi ser frem til å samarbeide med Kværner og A/S Norske Shell, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen får storkontrakt på Nyhamna-prosjektet på Aukra.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1402.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-30T14:07:00Z"},{"tickerList":["AFG","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen får rammeavtale av Statoil","id":"290835","published":"13-05-27T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppens (AFG) datterselskap Mollier AS er et av to selskaper som er tildelt ny rammeavtale for service og vedlikehold på HVAC-systemer (Heating, Ventilation and Air Conditioning) på Statoil sine offshore- og onshore-installasjoner. Avtaleperioden er fire år med opsjoner på ytterligere seks år. Avtalen trer i kraft fra 30.juni 2013 - AF Gruppen har bygd opp kompetanse og kapasitet for denne typen oppdrag for offshoreindustrien. Det er derfor en anerkjennelse at Statoil igjen velger AF Gruppen som leverandør av service og vedlikehold av HVAC-systemer på sine plattformer i Nordsjøen, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen sikrer seg Statoil-avtale","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-27T10:12:00Z"},{"tickerList":["AFG","BWO","BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"924511","published":"13-05-23T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives AF Gruppen og BW Offshore som kjøpskandidater mens Bionor Pharma får en salgsanbefaling. Les også: Aksjesjef: Det kan gå mot en korreksjon nå - AF Gruppen ligger i en stigende trend på mellomlang sikt og fortsatt positiv utvikling innenfor denne indikeres. Kursen ligger nær støtten ved ca. 55 kroner, noe som bør være en god kjøpsanledning også for kortsiktige investorer. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, skriver Taugbøl. - Markedet tok svært godt imot kvartalsrapporten som ble presentert i går. Kursen steg ni prosent og brøt motstanden ved 7 kroner. Videre oppgang signaliseres, og det ligger nå støtte ved 6,50 til syv kroner. Volumbalansen er positiv, det vil si volumet er høyt på dager med kursoppgang. Dette indikerer en overvekt av optimister blant investorene, noe som styrker kjøpssignalet. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen. Selskapet er meget positivt på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Bionor Pharma ligger i en fallende trend på mellomlang sikt, og videre nedgang innenfor denne indikeres. På kort sikt er støttenivået i en rektangelformasjon brutt, og videre nedgang til to kroner er signalisert. Neste støttenivå ligger ved 1,90 kroner. Ved reaksjoner opp er det motstand ved gulvet i formasjonen samt ved 2,70 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T14:05:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"1,5 milliarder for 18 kilometer ny E6","id":"753669","published":"13-05-16T09:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har signert endelig kontrakt med Statens vegvesen for utbyggingen av E6 Frya-Vinstra. Kontraktsverdien er 1.468 millioner kroner, eksklusive moms. Det går frem av en børsmelding. Entreprisen gjelder bygging av 18 kilometer ny tofeltsvei med midtdeler og forbikjøringsfelt, som inkluderer Hundorptunnelen på 4,3 kilometer. Kontrakten omfatter i tillegg ny bru på 330 meter over Lågen ved Harpefoss samt bygging av flere mindre konstruksjoner. E6 Frya - Vinstra er den første av to hovedentrepriser på strekningen Frya - Sjoa, og er en del hovedprosjektet E6 Biri - Otta som omfatter 140 kilometer ny E6. Arbeidene tar til i juni, med ferdigstillelse høsten 2016. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har signert endelig kontrakt med Statens vegvesen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55626.ece/alternates/w620/ny_trafikk","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T09:57:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen tjente 71 millioner","id":"560344","published":"13-05-15T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 71 millioner kroner i 1. kvartal 2013, mot 53 millioner kroner i samme periode året før. Resultat per aksje ble 0,90 kroner, mot 0,65 kroner ved samme korsvei i fjor. Resultatet før skatt ble 91 millioner kroner, sammenlignet med 72 millioner kroner året før. Driftsresultatet ble 88 millioner kroner, mot 73 millioner kroner året før. Driftsinntektene beløp seg til 2.376 millioner kroner, sammenlignet med 2.313 millioner kroner i 1. kvartal 2012. - AF Gruppen har hatt en god start på året med et høyt aktivitetsnivå og et godt resultat i 1. kvartal. Vi har i kvartalet fått flere spennende oppdrag både innen bygg- og anleggsvirksomheten og innen offshoretjenester. Innen våre markedsområder ser vi gode muligheter for vekst både organisk og gjennom oppkjøp. Vi har en god og vital organisasjon som har fokus på å gjennomføre prosjekter på en sikker og effektiv måte i tett samarbeid med våre kunder og leverandører, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Her er rapporten og presentasjonen Følg presentasjonen LIVE her","lead_text":"- AF Gruppen har hatt en god start på året med et høyt aktivitetsnivå og et godt resultat i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T08:39:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fikser opp Oslo-bygg for 170 millioner","id":"600946","published":"13-04-18T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har signert kontrakt med Fram Eiendom for rehabiliteringen av Handelsbygningen, Henrik Ibsensgate 60 i Oslo, går det frem av en børsmelding. Kontrakten er en totalentreprise, og avtalens verdi oppgis til nærmere 170 millioner kroner, eksklusive moms. Handelsbygningen ble oppført i 1918 og er på mer enn 13.500 kvadratmeter bruttoareal. AF Gruppens oppdrag omfatter ombygging av kontor og rehabilitering av utvendig fasade. Oppstart og prosjektering begynner i mai 2013, med oppstart rehabilitering i juni 2013. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen skal rehabilitere Handelsbygningen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-18T08:07:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen sikret ny kontrakt på Østfoldsykehuset","id":"491895","published":"13-04-11T13:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått avtale med Helse Sør-Øst om utføring av entreprisen for dører, låser og beslag i forbindelse med byggingen av det nye Østfoldsykehuset. Dette er den syvende kontrakten AF er tildelt på det nye sykehuset i Østfold. Kontrakten bygger videre på arbeidene som AF allerede er i gang med på Østfoldsykehuset. Entreprisen vil gjennomføres som byggherrestyrte utførelsesentrepriser. Avtalen er på 97 millioner kroner eksklusive merverdiavgift. Byggestart vil være juli 2013 og kontraktsarbeidet avsluttes oktober 2015. - Vi ser frem til å fortsette det gode samarbeidet med Helse Sør-Øst på Norges største landbaserte byggeprosjekt, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal stå for dører, låser og beslag i det nye Østfoldsykehuset.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-11T13:30:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får Gardermoen-avtale på 175 mill.","id":"762315","published":"13-03-19T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) er av Oslo Lufthavn AS innstilt som entreprenør for entreprise K-72329 Pir Nord, Masseflytting og banearealer BA/VA. Entreprisen gjelder i hovedsak etablering av nye taksebanearealer inkludert tekniske anlegg ved den nye Pir Nord. Avtalen er på ca 175 millioner kroner eksklusive merverdiavgift. Arbeidene starter våren 2013. Entreprisen skal ferdigstilles høsten 2013. - AF Gruppen er glade for å ha vunnet sin andre kontrakt på Oslo Lufthavn Gardermoen på kort tid. AF har lang og god erfaring med tilsvarende arbeider og vi ser frem til samarbeidet med kunden, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal bygge ut Gardermoen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-19T10:12:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Boligbygger sikrer seg kremtomter i Kristiansand","id":"5469","published":"13-02-18T14:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale om inntreden i tre attraktive tomteområder i Kristiansand. Byggherreselskapet Søreiendom AS er opprettet med 50/50 eierskap mellom AF og Sørutvikling, går det frem av en børsmelding. Sørutvikling AS er et heleid av familien Stray. Eiendommene er på i alt 8,5 mål og planlegges utbygget med ca. 70 leiligheter i tre byggetrinn. Arealet fordeler seg på ca. 4.000 kvadratmeter bruksareal i et etablert boligområde på Gimlekollen, Lindtjønn og 2.000 kvadratmeter bruksareal i et nyetablert boligfelt på Dvergsnes, 11 kilometer øst for sentrum. Leilighetene på Lindtjønn vil ligge mot vest og få utsikt mot Gillesvann. Salgsstart planlegges til sommeren. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har kjøpt seg inn i tre attraktive tomteområder i Kristiansand.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13884.ece/alternates/w620/boligbygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T14:13:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode markeder, men resultatet nesten halvert","id":"231666","published":"13-02-15T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 82 millioner kroner i 4. kvartal 2012, mot 154 millioner kroner i samme periode året før. Resultat per aksje ble 0,85 kroner, mot 1,88 kroner ved samme korsvei i fjor. Resultatet før skatt ble 116 millioner kroner, sammenlignet med 199 millioner kroner året før. Driftsresultatet ble 120 millioner kroner, mot 193 millioner kroner året før. Driftsinntektene beløp seg til 2.709 millioner kroner, sammenlignet med 2.471 millioner kroner i 4. kvartal 2011. Dette sier sjefen - AF Gruppen fortsetter veksten og har forbedret driften innen alle virksomhetsområdene fra forrige kvartal. - Innen byggvirksomheten i Oslo-regionen er det fortsatt et stort potensial for forbedring. AF Gruppen går inn i en ny strategiperiode med godt marked innen alle virksomhetsområder. - VI vil holde stø kurs med satsing på både offshore- og landbasert virksomhet. God organisering av prosjekter og satsing på langsiktige kunde- og leverandørrelasjoner vil gi AF muligheter for fortsatt lønnsom vekst, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen opplever gode markeder innen alle virksomhetsområder. Men i 4. kvartal ble inntjeningen nesten halvert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T08:36:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En kvart milliard for \"flott signalbygg\"","id":"628850","published":"13-02-5T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med AF Fastighet 1380 AB om bygging av Glasiären, ett nytt næringsbygg i Göteborg, går det frem av en børsmelding. Arbeidet vil utføres som totalentreprise av AF Bygg Göteborg, og avtalen estimeres til 240 millioner svenske kroner, eksklusive moms. Grunnarbeidene starter i slutten av februar 2013, og bygget skal være innflytningsklart i desember 2014. Bygget vil ha et utleiebart areal på 12.700 kvadratmeter og vil bestå av fem etasjer med kontor, handel og treningssenter samt kjeller med parkering. Arbeidet med sluttføring av leiekontrakter pågår. Bygget vil bygges etter prinsippene for Miljöbyggnad Silver, med høye krav til energieffektivitet og holdbarhet. Det får en særegen arkitektonisk utforming og er sentralt plassert i Centrala Älvstaden, som er det fremtidige navet i det nye Göteborg. På nabotomtene pågår utbygging av totalt 2.000 leiligheter. AF Gruppen eier 1/3 av AF Fastighet 1380 AB. Øvrige deltakende i investorgruppen på byggherresiden er Brødrene Jensen og EKO Eiendom. - Oppdraget er viktig for vår bygg- og eiendomsvirksomhet i Sverige og vi ser frem til å utvikle og bygge et flott signalbygg i et spennende område av Göteborg sammen med våre samarbeidspartnere, sier AF Gruppen-sjef Pål Egil Rønn i en kommentar. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har fått byggeoppdrag i \"nye Göteborg\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-5T09:08:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger Lervig Brygge Pluss i Stavanger for 450 mill.","id":"315243","published":"12-12-20T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har signert kontrakt med Øya Lervig Brygge AS, et datterselskap av Selvaag Bolig ASA, for bygging av leilighetsprosjektet Lervig Brygge Pluss i Stavanger. Avtalen omfatter bygging av i alt 185 leiligheter fordelt på fire blokker på 7, 8, 12 og 17 etasjer samt en parkeringskjeller på ca. 10.000 m2. Total BTA vil være på 29.414 m2 og BRAS på 14.852 m2. Kontrakten er en totalentreprise og avtalens samlede verdi er 447 millioner kroner. Byggestart vil være januar 2013. Første byggetrinn vil overleveres 2. kvartal 2015 og andre byggetrinn overleveres 2. kvartal 2016. - Dette er en stor og viktig kontrakt for vår byggvirksomhet i Stavanger-regionen. Vi ser frem til å samarbeide med en boligbygger med lange tradisjoner på dette spennende og fremtidsrettede boligprosjektet, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Les børsmeldingen fra AF Gruppen her","lead_text":"AF Gruppen skal så for byggingen av leilighetsprosjektet Lervig Brygge Pluss i Stavanger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-20T08:05:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"132586","published":"12-11-19T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte fredag 22.331 egne aksjer, opplyses det i en melding. Les om og delta i Norges råeste børskonkurranse! Aksjene ble kjøpt til en snittkurs på 56,13 kroner. Etter transaksjonen eier AF Gruppen 22.336 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-19T08:17:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig vekst, men bare smuler igjen","id":"567628","published":"12-11-9T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 4 millioner kroner i 3. kvartal 2012, mot 45 millioner kroner i samme periode året før. Presentasjonen ser du her. Resultatet før skatt ble 12 millioner kroner, sammenlignet med 64 millioner kroner året før. Driftsresultatet (EBIT) ble 11 millioner kroner, mot 61 millioner kroner året før. Driftsinntektene beløp seg til 2.306 millioner kroner, sammenlignet med 1.718 millioner kroner i 3. kvartal 2011. - AF Gruppen har en kraftig vekst, og leverer et positivt kvartalsresultat til tross for avsetninger. Resultatene er ikke i tråd med vårt ambisjonsnivå. - Vi har initiert prosesser for å bedre organiseringen av enheter og prosjekter. Sammensetning og utvikling av gode prosjektteam er avgjørende for at vi skal skape verdier for kundene og for AF fremover, sier konsernsjef Pål Egil Rønn i en kommentar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen leverer på topplinjen i 3. kvartal, men går bare såvidt med overskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T08:34:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til AF Gruppen","id":"588905","published":"12-10-30T13:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Norwegian Property innstilt som entreprenør på rehabilitering av Terminalbygget, Stranden 1 på Aker Brygge, opplyses det i en melding. Les om og delta i Norges råeste børskonkurranse ! Avtalen omfatter ombygging av kontor og butikkarealer med indre lysatrium, samt utvendig glassfasade. Bygget skal energimerkes i henhold til BREEAM klasse «Very Good» og energiklasse B. Kontrakten er en totalentreprise og har en verdi på 361 millioner kroner eksklusive merverdiavgift. Den har også avbestillingsklausuler før byggestart basert på endelig styrevedtak hos Norwegian Property. AF Gruppen faller tirsdag formiddag 0,44 prosent på Oslo Børs. Aksjen har hittil i år steget 29,55 prosent, mens den de siste tolv månedene er opp 24,18 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har sikret seg en ny avtale med Norwegian Property.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T13:50:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen tar tap på kontrakter","id":"217763","published":"12-10-26T17:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har terminert to anleggskontrakter med henholdsvis Dalekowod og Consorzio Italia 2000, opplyses det i en melding. Avtalene omfatter bygging av fundamenter til linjebygging, og den totale gjenstående kontraktssummen var på cirka 100 millioner kroner. I forbindelse med prosjektene er det derfor gjort tapsavsetninger i tredje kvartal på 44 millioner kroner. Selskapet har i tillegg nedjustert prosjektresultatene for byggevirksomhetene i Oslo-regionen med til sammen 70 millioner kroner i tredje kvartal. Dette er hovedsakelig knyttet til to store byggeprosjekter i avslutningsfasen. AF Gruppen venter nå et svakt positivt driftsresultat i tredje kvartal. AF Gruppen steg fredag 1,75 prosent til 58,25 kroner på Oslo Børs. Aksje har hittil i år steget 32,39 prosent, mens den de siste tolv månedene er opp 29,44 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen har nå terminert to anleggskontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-26T17:01:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ansatte får kjøpe billige aksjer","id":"778545","published":"12-10-12T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen-styret har vedtatt en emisjon på 569.610 aksjer mot selskapets ansatte, i henhold til fullmakt gitt av generalforsamlingen 11/5 i år, går det frem av en børsmelding. Selskapets aksjekapital vil bli forhøyet med 28.480,50 kroner ved utstedelsen av 569 610 aksjer, hver pålydende 0,05 kroner. Antall aksjer i AF Gruppen ASA vil etter emisjonen er gjennomført være 81.384.100, tilsvarende en aksjekapital på 4.069.205 kroner. Samtidig har styret vedtatt gjennomføring av selskapets aksjekjøpsprogram for ansatte. Totalt 412 ansatte har tegnet i alt 1.000.000 aksjer. Aksjene tegnes til kurs 47 kroner per aksje, som tilsvarer 20 prosent rabatt i forhold til gjennomsnittlig børskurs i tegningsperioden. I denne forbindelse har styret vedtatt å selge 430.390 av selskapets egne aksjer. Etter dette vil selskapet eie 5 egne aksjer. Salg og emisjon av aksjer forventes gjennomført 17. oktober 2012. Følg HegnarOnline på Facebook her!","lead_text":"Ansatte i AF Gruppen har tegnet seg for én million aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-12T08:55:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tomt i Stavanger","id":"360321","published":"12-09-26T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen og Skips AS Tudor har inngått avtale om kjøp av 100 prosent av aksjene i Tjora Eiendom AS, går det frem av en børsmelding. AF Gruppen og Skips Tudor vil eie 50 prosent hver i utviklingsselskapet. Eiendommen verdsettes til 48 millioner kroner, og planlegges utbygget med i alt 14.000 kvadratmeter næringsbygg. - Prosjektet er i tråd med AF Gruppens satsing på større eiendomsutviklingsprosjekter i Stavanger-området, sier konsernsjef i AF Gruppen, Pål Egil Rønn, i en kommentar. AF Gruppen er sist omsatt for 59 kroner på Oslo Børs, uendret i dagens handel. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen fortsetter satsingen på større eiendomsutviklingsprosjekter i Stavanger-området.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T12:41:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå sikrer de seg ny kontrakt","id":"673410","published":"12-09-25T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har signert kontrakt med Tastatomter, et datterselskap av Stavanger Boligbyggelag, opplyses det i en melding. Avtalen omfatter bygging av første byggetrinn i leilighetsprosjektet Rustabakken B6 i Stavanger. Kontrakten inneholder i tillegg opsjon på ytterligere to byggetrinn. Kontrakten er en totalentreprise og har en samlet verdi inkl. opsjoner på cirka 175 millioner kroner. Af Gruppen er tirsdag uendret på 58,50 kroner på Oslo Børs. Hittil i år har aksjen steget 43,90 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook","lead_text":"AF Gruppen har signert en avtale med et datterselskap av Stavanger Boligbyggelag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-25T14:30:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blar opp 40 millioner for tomt i Drammen","id":"305891","published":"12-09-19T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har sammen med Nedre Buskerud Boligbyggelag (NBBO) inngått avtale om kjøp av 100 prosent av aksjene i Fevang Losjeplassen AS. Kjøpesummen er avtalt til 40 millioner kroner, går det frem av en børsmelding. Fevang Losjeplassen eier eiendommer i kvartalet nær Losjeplassen i Drammen sentrum. Eiendommene er regulert for ca. 7.000 kvadratmeter bruttoareal, og planlagt utviklet til i underkant av 100 nye boliger. AF Gruppen og NBBO har 50 prosent eierandel hver, og dette er det første eiendomsprosjektet AF Gruppen gjør i samarbeid med NBBO. AF Gruppens datterselskap Strøm Gundersen AS vil stå for byggearbeidene. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen går inn i større boligprosjekt i Drammen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-19T12:49:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"36996","published":"12-09-17T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte fredag 16.545 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 58,50 kroner. Etter transaksjonen eier AF Gruppen 415.545 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-17T08:21:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"931417","published":"12-09-14T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte torsdag 7.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 58,50 kroner. Etter transaksjonen eier AF Gruppen 399.000 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T08:20:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"403390","published":"12-09-7T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte torsdag 30.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 57,69 kroner. Etter transaksjonen eier AF Gruppen 350.000 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-7T08:30:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"31310","published":"12-09-6T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte onsdag 31.241 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 57,57 kroner. Etter transaksjonen eier AF Gruppen 320.000 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-6T08:29:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forteller om avtale verdt 207 millioner","id":"240803","published":"12-09-5T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Statens vegvesen innstilt som entreprenør for utbyggingen av Riksvei 3 Gita, bru-Skjærodden i Åmot kommune Hedmark. Arbeidene omfatter masseflytting, konstruksjoner og komplett vegbygging inkludert asfaltarbeider samt ny bru over Åsta elv i tre. Avtalen vil ha en verdi på 207 millioner kroner, eks. mva. Arbeidene starter i høst og entreprisen skal ferdigstilles innen 1. oktober 2014.","lead_text":"Statens vegvesen har innstilt AF Gruppen som entreprenør i storprosjekt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-5T16:03:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"826321","published":"12-09-1T09:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte fredag 30.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 57,25 kroner. Etter transaksjonen eier AF Gruppen 231.308 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-1T09:36:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"704502","published":"12-08-31T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte torsdag 30.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 57,25 kroner. Etter transaksjonen eier AF Gruppen 201.308 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T08:47:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper aksjer","id":"835286","published":"12-08-30T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen kjøpte onsdag 30.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 57,25 kroner. Etter transaksjonen eier AF Gruppen 171.308 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsrogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen sikrer seg nå en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T08:42:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan slippe jubelen løs etter Statoil-kontrakt","id":"163626","published":"12-07-10T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder tirsdag morgen at de har sikret seg en avtale med Statoil med totalverdi 60 millioner kroner. Kontrakten gjelder leveranse av 6 wirelinekraner - to til Statfjord C-plattformen og fire til Statfjord B. Kontrakten omfatter leveranse av kranene med Hydraulic Power Unit og tilpassede fundamenter. Arbeidene starter opp i august 2012 med forventet ferdigstillelse februar 2014. - AF Gruppen har bygd opp kompetanse og kapasitet for denne typen oppdrag for offshoreindustrien. Det er derfor en anerkjennelse at Statoil igjen velger AF Gruppen som leverandør av kraner på sine plattformer i Nordsjøen, sier Pål Egil Rønn, konsernsjef i AF Gruppen. AF Gruppens aksjekurs på Oslo Børs er så å si på nøyaktig samme plass nå som for et år siden. Man må imidlertid ta høyde for utbetalt utbytte i mai som var 4,50 kroner og dermed er avkastningen siste året på rundt 10 prosent. Den siste måneden er aksjen opp 4 prosent. Les hele meldingen fra AF Gruppen her","lead_text":"Aksjen har så å si ikke rikket seg det siste året. Kan en gladmelding tirsdag føre til oppgang?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-10T09:06:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper Oslo-tomt, skal bygge 500 boliger","id":"260846","published":"12-07-6T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale om samarbeid med Hasle Utvikling AS (Höegh Eiendom) om utvikling av boligdelen av eiendommen til det tidligere produksjonsanlegget til Arcus på Hasle i Oslo, går det frem av en børsmelding. Eiendommen på ca. 33 mål planlegges utbygget med i alt ca. 500 boliger. AF Gruppen og Höegh Eiendom eier prosjektet/byggherreselskapet 50/50. Eiendomsprosjektet er det tredje AF Gruppen gjør i samarbeid med Höegh Eiendom. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen og Höegh Eiendom samarbeider om sitt tredje eiendomsprosjekt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-6T08:58:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny direktør fikk aksjer med rabatt","id":"746402","published":"12-07-4T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har i dag, 4. juli, solgt 10.000 egne aksjer til ny konserndirektør i selskapet, Morten Grongstad, går det frem av en børsmelding. Aksjene ble solgt med 20 prosent rabatt i forhold gjennomsnittlig sluttkurs i perioden 27. juni-3. juli. Gjennomsnittlig sluttkurs var 51,45 kroner, og salgskursen ble 41,16 kroner. Etter dette er AF Gruppens beholdning av egne aksjer 93.467. Følg HegnarOnline på Facebook her!","lead_text":"Tidligere Fornebu-direktør Morten Grongstad har kjøpt billige aksjer av sin nye arbeidsgiver.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57369.ece/alternates/w620/ny_grongstad_morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-4T12:35:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen med møkkajobb i Bergen","id":"33986","published":"12-07-4T11:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har fått jobben med å bygge Flesland og Holen avløpsrenseanlegg. Oppdragsgiver er Bergen kommune. Kontraktene som består av bygging av tunneler og haller i fjell for utvidelse og oppgradering av avløpsrenseanleggene har en verdi på ca. 220 millioner kroner inklusiv merverdiavgift. AF Gruppen vil starte arbeidene i september 2012. Byggetiden for Flesland er 11 måneder, mens Holen trolig vil ferdigstilles på 6 måneder. - Dette er et spennende oppdrag for vår anleggsvirksomhet. Bygging av infrastrukturanlegg innen vann og avløp er et voksende marked. Vi ser frem til å starte opp arbeidene på et krevende prosjekt innenfor et av våre kjerneområder, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal bygge avløpsrenseanlegg for Bergen kommune.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13213.ece/alternates/w620/bergen-by","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-4T11:07:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rehab for 110 millioner ved CC Vest","id":"959489","published":"12-06-27T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er innstilt av Mustad Eiendom AS for rehabilitering av Mustads vei 1, går det frem av en børsmelding. Mustads vei 1 ble oppført i 1967, og ligger på Lilleaker i Oslo. Bygget er i dag en kontoreiendom på seks etasjer og ca. 7.000 kvadratmeter bruttoareal. Kontrakten omfatter totalrehabilitering av bygget, herunder riving og fjerning av eksisterende interiør og fasader, utskifting av tekniske installasjoner og påbygg av en etasje. Kontakten gjennomføres som totalentreprise, og avtalens verdi er ca. 110 millioner kroner, eksklusive moms. Arbeidene starter opp i september 2012 og ferdigstilles i oktober 2013.","lead_text":"AF Gruppen skal totalrehabilitetere bygg ved CC Vest i Oslo for 110 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-27T16:49:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen sikret finansiering","id":"405709","published":"12-06-22T13:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har i dag inngått en tre-årig finansieringsavtale med Danske Bank og Handelsbanken. Den totale finansieringsrammen er på 1,2 milliarder kroner og vil erstatte eksisterende finansieringsramme på 900 millioner kroner. Den nye avtalen består av en flervaluta kassekreditt på 600 millioner kroner i Danske Bank og en revolverende kredittfasilitet på 600 millioner kroner delt mellom Danske Bank og Handelsbanken. - Avtalen og de økte kredittrammene sikrer oss finansiering de neste årene og gir oss den nødvendige handlefrihet til å gjennomføre selskapets vekststrategi, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i en børsmelding.","lead_text":"AF Gruppen har fått på plass en finansieringsramme på 1,2 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-22T13:38:00Z"},{"tickerList":["AFG","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fikk Statoil-jobb for 100 millioner","id":"404763","published":"12-06-11T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har mottatt en hensiktsmelding fra Statoil for overhaling og ombygging av EOT-kraner, går det frem av en børsmelding. Kontrakten omfatter overhaling og ombygging av 15 EOT-kraner (Elektrisk Opererte Traverskraner) på Gullfaks A og C. Avtalen anslås til i overkant av 100 millioner kroner, eksklusive moms. Arbeidene starter opp i juni 2012, med forventet ferdigstillelse april 2015. Følg HegnarOnline på Facebook!","lead_text":"AF Gruppen skal fikse kraner for Statoil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T09:27:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen dropper oppkjøp","id":"391127","published":"12-06-7T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"24. april i år inngikk AF Gruppen en intensjonsavtale med Mesta Konsern AS vedrørende overtagelse av aksjene i Mesta Entreprenør AS. Partene har ikke kommet til enighet om de underliggende verdier i Mesta Entreprenør, går det frem av en børsmelding torsdag. AF Gruppen overtar dermed ikke aksjene i Mesta Entreprenør AS. - Vår gjennomgang av Mesta Entreprenør AS har vist at AF Gruppen og Mesta har svært ulikt syn på verdiene i selskapet. Dette tar vi til etterretning og avslutter derfor forhandlingene, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"Partene har \"svært ulikt syn på verdiene i selskapet\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-7T08:36:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge broer i Bjørvika","id":"802502","published":"12-06-6T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er innstilt som entreprenør for kontrakt K108-1 Broer og konstruksjoner i Bjørvika for Bjørvika Infrastruktur AS, går det frem av en børsmelding. Kontrakten omhandler bro over Akerselva, samt opsjon på bro over Operaallmenningen og bro over Bispekilen. Arbeidene starter opp i oktober 2012, og skal etter planen ferdigstilles sommeren 2014. Kontrakten, inklusive opsjoner, er på ca. 100 millioner kroner, eksklusive moms. Tidligere i dag meldte samme selskap om AF Gruppen (AFG) har inngått avtale med Nydalen Energi AS (Avantor) om bygging av Energisentral Nydalen Nord. Avantor har konsesjon for å dekke oppvarming og kjøling i Nydalen. Denne avtalen er på ca. 60 millioner kroner, eksklusive moms. Prosjektering av det komplekse anlegget har pågått siden november 2011, og byggestart er planlagt til september 2012, med ferdigstillelse i juli 2013. Mer om Bjørvika-kontrakten her. Mer om Nydalen-kontrakten her. Følg HegnarOnline på Facebook!","lead_text":"AF Gruppen gleder aksjonærene med to nye kontrakter onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-6T14:03:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dypper hendene i krukken med oljepenger","id":"39897","published":"12-06-6T12:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I april meldte AF Gruppen om intensjonsavtale om kjøp av 5D Group AS. I dag sendte AF Gruppen ut melding om at det nå foreligger en endelig avtale med eierne i 5D Group AS om å overta aksjemajoriteten i selskapet. Avtalen innebærer at AF Gruppen blir eier av 90 prosent av aksjene i 5D Group AS. 5D Group er en leverandør til offshoreindustrien, med hovedvekt innen engineering, elektro og instrumentering samt stålkonstruksjoner. De femti ansatte i 5D Group holder til i Brevik, Kristiansand og Karmøy, og i 2011 hadde de en omsetning på 73 millioner kroner. Kjøpet forutsetter godkjenning fra Konkurransetilsynet, og transaksjonen forventes gjennomført rundt 20. juni.","lead_text":"AF Gruppen kjøper seg opp for å styrke satsingen på en sektor i medvind.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-6T12:00:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen bygger sykehus","id":"754951","published":"12-06-1T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) er innstilt av Helse Sør-Øst for utføring av entrepriser for Råbygg og Tett Hus på Servicebygg og Psykiatribygg samt Tett Hus Behandlingsbygg og Sengebygg i forbindelse med byggingen av det nye Østfoldsykehuset. Kontraktene er den tredje, fjerde og femte bygningskontrakten i forbindelse med byggingen av det nye sykehuset i Østfold og omhandler entreprisene 2202, 2204 og 2301. Kontraktene bygger videre på arbeidene som AF allerede har avtale med Helse Sør-Øst i prosjektet. Alle tre entrepriser vil gjennomføres som byggherrestyrte utførelsesentrepriser, og avtalenes samlede omfang er ca 250-300 millioner kroner eksklusive merverdiavgift. Byggestart vil være november/desember 2012 og kontraktsarbeidene avsluttes februar 2014. - Dette er viktige kontrakter for vår byggvirksomhet i Østfold. Østfoldsykehuset er det største prosjektet for AFs byggenhet i Østfold, og vi ser frem til å fortsette det gode samarbeidet med Helse Sør-Øst på dette viktige bygget for regionen, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen er innstilt som entreprenør på det nye Østfoldsykehuset.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-1T15:50:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Drar inn 500 millioner på Statoil-jobb","id":"42349","published":"12-05-16T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har blitt tildelt en kontrakt med Statoil, på vegne av Gassco som operatør, om riving og gjenvinning av stigerørsplattformen B-11, går det frem av en børsmelding. Det var i 2011 at AF Gruppen ble tildelt kontrakt for fjerning av stigerørsplattformen H-7, med en opsjon på fjerning av stigerørsplattformen B-11. Det er denne opsjonen som nå er utøvd. Installasjonen ligger i tysk sektor av Nordsjøen, og har vært en del av distribusjonsnettet for eksport av gass til Europa. Kontrakten omfatter planlegging, prosjektering, fjerning, samt gjenvinning av hele installasjonen. Avtalen estimeres til ca. 500 millioner kroner, eksklusive moms. Arbeidene starter i 2012, og planlegges ferdigstilt innen utgangen av 2016. Hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"AF Gruppen gleder seg over at opsjonen på fjerning av plattform er utøvd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-16T11:20:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen bygger Lillohagen","id":"39072","published":"12-05-11T15:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått avtale med Sandakerveien 99B KS om siste byggetrinn i prosjektet Lillohagen på Sandaker i Oslo. Avtalen omfatter oppføring av 118 leiligheter samt et uinnredet næringsareal, fordelt på fire bygg med en sammenhengende garasje. Dette er det siste av to byggetrinn i boligprosjektet Lillohagen. Byggetrinnet blir gjennomført som en totalentreprise og har en verdi på 223 millioner kroner eksklusive merverdiavgift Byggestart er 3. kvartal 2012 med ferdigstillelse i 3. kvartal 2014. - Vi ser frem til å starte opp med et nytt byggetrinn på Sandaker. Lillohagen er attraktivt leilighetsprosjekt sentralt plassert i et populært vekstområde i Oslo. AF Gruppen har vært med i utviklingen av hele prosjektet, og vi ser frem til å få fullført det i samarbeid med kunden, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen (AFG) skal bygge siste byggetrinn i prosjektet Lillohagen på Sandaker i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T15:43:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Topplinjen smalt opp 60 prosent","id":"945378","published":"12-05-11T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 53 millioner kroner i 1. kvartal 2012, mot 43 millioner kroner i samme periode året før. Resultatet før skatt ble 72 millioner kroner, sammenlignet med 61 millioner kroner året før. Driftsresultatet (EBIT) ble 73 millioner kroner, mot 57 millioner kroner året før. Driftsinntektene beløp seg til 2.313 millioner kroner, sammenlignet med 1.467 millioner kroner i 1. kvartal 2011. Ordrereserven var på 9,56 milliarder kroner ved utgangen av kvartalet, mot 7,9 milliarder på samme tid i fjor. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen er i sterk vekst, men bunnlinjen legger på seg med bare noen millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T08:38:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger i Sandvika for 230 mill.","id":"554776","published":"12-04-4T13:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Strøm Gundersen AS, der AF Gruppen (AFG) er hovedaksjonær, er enig med Entra Eiendom AS om en intensjon på samspillsavtale på utbygging av Øvre Torv i Sandvika, utenfor Oslo. Avtalen gjelder bygging av 14.500 kvadratmeter kunnskapssenter og kontorer til utleie. Bygget vil fremstå som et moderne, framtidsrettet undervisnings- og kontorbygg. Avtalen er på ca 230 millioner kroner eksklusive merverdiavgift. Byggeperioden er fra juli 2012 til desember 2013.","lead_text":"Strøm Gundersen AS, der AF Gruppen (AFG) er hovedaksjonær, og Entra Eiendom AS bygger ut Øvre Torv i Sandvika, utenfor Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57446.ece/alternates/w620/byggeplass","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-4T13:17:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF innstilt som entreprenør på det nye Østfoldsykehuset","id":"579011","published":"12-03-16T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kontrakten er den andre bygningskontrakten i forbindelse med byggingen av det nye sykehuset i Østfold og omhandler råbygget for sengeavdelingene og behandlingsbygget. Kontrakten bygger videre på arbeidene som AF allerede har avtale med Helse Sør-Øst i prosjektet. Kontakten gjennomføres som hovedentreprise, og avtalens verdi er ca. MNOK 273 mill ekskl. mva. Byggestart vil være juni 2012 og kontraktsarbeidene avsluttes juni 2013. - Dette er en viktig kontrakt for vår byggvirksomhet i Østfold. Østfoldsykehuset er det største prosjektet for AFs byggenhet i Østfold, og vi ser frem til å fortsette det gode samarbeidet med Helse Sør-Øst på dette viktige bygget for regionen, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Les meldingen fra AF Gruppen her","lead_text":"AF Gruppen (AFG) er innstilt av Helse Sør-Øst for utføring av entreprise 2201, Råbygg, i forbindelse med byggingen av det nye Østfoldsykehuset.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-16T09:05:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen investerer i ny tomt","id":"742314","published":"12-03-15T16:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har sammen med Klaveness Marine inngått en avtale om kjøp av tomteområdet Bergerveien 24 i Asker kommune, opplyses det i en melding. Prislappen er på 120-150 millioner kroner. Eiendommen er på cirka 30 mål, og planlegges utbygget med til sammen 200-250 boliger. AF Gruppen og Klaveness Marine eier henholdsvis 40 og 60 prosent hver av prosjektet. Les hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"Sammen med en partner skal AF Gruppen bruke opp mot 150 millioner kroner på et nytt tomteområde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11025.ece/alternates/w620/avtale","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-15T16:40:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen lander millionkontrakt","id":"601550","published":"12-03-7T10:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen skriver i en melding onsdag at selskapet har inngått en kontrakt med ABB. Kontrakten skjer i forbindelse med Statoils Troll A 3\u00264 Pre-compression-prosjektet på Kollsnes, og har en verdi på rundt 100 millioner kroner. - Kontrakten omhandler bygging av ny likeretterbygning og nytt landfall for kabler ut til Troll A-plattformen. Det skal etableres flere kabelgrøfter og betongplater for plassering av utstyr. Alle arbeider skal utføres på Kollsnes, heter det i meldingen. Arbeidet ventes å starte mars 2012 og ferdigstilt februar 2014.","lead_text":"AF Gruppen har inngått kontrakt med ABB i forbindelse med Statoils Troll A 3\u00264 Pre-compression-prosjektet på Kollsnes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T10:56:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen-topp øker eksponeringen","id":"905921","published":"12-02-17T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tokanso AS kjøpte i går 25.164 aksjer i AF Gruppen til kurs 47,8974 kroner, går det frem av en børsmelding. Styreleder Tore Thorstensen er styremedlem og nærstående til alle aksjonærer i Tokanso. Tokanso AS eier etter dette totalt 413.774 aksjer i selskapet.","lead_text":"Styreleder Tore Thorstensen har kjøpt flere aksjer i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6863.ece/alternates/w620/Penger3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-17T08:57:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig forbedring over hele linjen for AF Gruppen","id":"309875","published":"12-02-15T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 153 millioner kroner i 4. kvartal 2011, mot 94 millioner kroner i samme periode året før. Resultatet per aksje ble 1,87 kroner mot 1,35 kroner ved samme periode i fjor. Resultatet før skatt ble 199 millioner kroner, sammenlignet med 118 millioner kroner året før. Driftsresultatet ble 193 millioner kroner, mot 121 millioner kroner året før. Driftsinntektene beløp seg til 2.471 millioner kroner, sammenlignet med 1.550 millioner kroner i 4. kvartal 2010. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"AF Gruppen legger frem tall for fjerde kvartal 2011 som er kruttsterke sett i forhold til samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7496.ece/alternates/w620/AF-Gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-15T09:02:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen får 100 millioner","id":"64213","published":"12-01-23T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale for bygging av fundamenter mellom Ørskog og Ålfoten i hovedprosjektet Ørskog-Fardal. Kontrakten med Consorzio Italia 2000 omfatter bygging av fundamenter for ny 420 kV overføringslinje mellom Ørskog og Ålfoten i hovedprosjektet Ørskog-Fardal for hovedkunden Statnett. Arbeidet starter opp våren 2012 med ferdigstillelse våren 2014. Kontrakten er på om lag 100 millioner kroner. - Vi er fornøyde med å bli tildelt den andre kontrakten på kort tid for bygging av fundamenter til linjeprosjektet Ørskog-Fardal, og vi ser frem til å samarbeide med oppdragsgiver om bygging av et moderne strømnett, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i en melding.","lead_text":"AF Gruppen bygger fundamenter for nytt strømnett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-23T15:44:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekordkontrakt for AF Gruppen","id":"786774","published":"12-01-20T13:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Fjellvang borettslag om modernisering av 564 bad og 247 toalettrom i 528 leiligheter. Kontrakten er selskapets største noensinne innen våtromsmodernisering, går det frem av en børsmelding. Oppdraget gjennomføres som totalentreprise. Modernisering omfatter seks 10 etasjers blokker på Fjell i Drammen. Avtalen estimeres til 71 millioner kroner eksklusive moms. Oppstart av arbeidene er i april 2012, med ferdigstillelse i januar 2014. AF Gruppen har modernisert over 7.000 baderom på 10 år, og ifølge toppsjef Pål Egil Rønn er det en ambisjon å vokse ytterligere på området.","lead_text":"AF Gruppen pusser opp bad i stor stil, og lander sin største kontrakt noensinne.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-20T13:10:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solgte alle sine aksjer i AF Gruppen","id":"985886","published":"11-12-29T16:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gunnar Holth Holding AS solgte i dag alle sine 106.907 aksjer, tilsvarende 0,13 prosent av aksjekapitalen og stemmene i AF Gruppen, går det frem av en børsmelding. Aksjene ble solgt til kurs 44,90 kroner. Styreleder Tore Thorstensen i Gunnar Holth Holding AS er styreleder i AF Gruppen ASA.","lead_text":"AF Gruppen-aksjonær har solgt alle sine aksjer i selskapet (rettet).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53967.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-29T16:36:00Z"},{"tickerList":["AFG","SCH","TTS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"576164","published":"11-12-29T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives AF Gruppen som en kjøpskandidat mens Schibsted og TTS Group får en salgsanbefaling. - AF Gruppen har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eventuelt en mer horisontal utvikling. Imidlertid ligger aksjekursen nær støtten ved ca 44 kroner, noe som bør gi en reaksjon opp. Det positive trendbildet forsterkes av godt samsvar mellom kursgrafen og volumgrafen. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Tyvand. - Schibsted ligger i en fallende trend og videre nedgang innenfor denne indikeres. De siste ukene har imidlertid kursen steget og aksjen tester nå motstanden rundt 147 kroner. Dette bør gi en reaksjon ned på kort sikt. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, sier analytikeren. - TTS Group ASA ligger i en fallende trend og videre nedgang innenfor denne indikeres. Kursen ligger i øyeblikket rett under motstanden rundt ni kroner, noe som kan gi en reaksjon ned. Siden slutten av september har aksjen beveget seg i en rektangelformasjon mellom støtte rundt 8,75 kroner og motstand ved ca. 10,30 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen er nøytral på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-29T14:26:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer storkontrakt i Drammen","id":"339712","published":"11-12-5T16:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Strøm Gundersen AS, der AF Gruppen (AFG) er hovedaksjonær, har inngått avtale med Union Eiendomsutvikling AS om utbygging av Pir 7, et nybygg for bolig og næring i Drammen. Pir 7 blir et bygg med høye arkitektoniske kvaliteter med beliggenhet sentralt i Drammen. Strøm Gundersen vil bygge 18.000 kvadratmeter som omfatter kontorer, leiligheter, parkeringskjeller og opparbeidelse av utvendig arealer. Avtalen har en verdi på 275 millioner kroner (eks. moms). Byggeperioden er fra desember 2011 til desember 2013.","lead_text":"AF Gruppen skal bygge et nybygg for bolig og næring i Drammen. Pris: 275 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-5T16:57:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger helsehus for 280 millioner","id":"245426","published":"11-11-30T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Værste AS om utbygging av HelsePluss, et nybygg for helsetjenester i Fredrikstad, går det frem av en børsmelding. Avtalen har en verdi på 280 millioner kroner, eksklusive moms, med en byggeperiode fra desember 2011 til høsten 2013. - Dette er en stor og viktig kontrakt for AF Gruppen i Østfold og en spennende utfordring for en organisasjon i vekst. Vi ser frem til å samarbeide med kunden om å bygge Østfolds nye helsehus, sier Pål Egil Rønn, konsernsjef i AF Gruppen. AF Gruppen vil bygge lokaler som omfatter legekontorer, legevakt, sykehus og sykehjem. Avtalen omfatter også bygging av P-kjeller og opparbeidelse av utearealer.","lead_text":"- Dette er en stor og viktig kontrakt, sier AF Gruppen-sjef Pål Eigil Rønn.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-30T11:22:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen sikrer seg nye eiendommer","id":"238906","published":"11-11-29T16:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en avtale med Contest Invest AS og Udvisor AS om kjøp av alle aksjene i Bjørnsons Hage AS, opplyses det i en melding. Avtalen omfatter kjøp av til sammen seks boligeiendommer i Lillestrøm sentrum, og er verdsatt til 54 millioner kroner. AF Gruppen har i tillegg gått inn som 1/3-dels eier i Rolfsbukta Utvikling KS, som har kjøpt det gamle hovedkontoret til Fjellanger Widerøe på Fornebu. Eiendommen er priset til 84 millioner kroner og selger er Fornebu Utvikling ASA. Les hele meldingen her.","lead_text":"AF Gruppen kjøper alle aksjene i Bjørnsons Hage AS, og går også inn som deleier i Rolfsbukta Utvikling KS.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-29T16:00:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen skal bygge sykehus","id":"177590","published":"11-11-22T16:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) er innstilt av Helse Sør-Øst for utføring av entreprise U2, Grunn og fundamenter, i forbindelse med byggingen av det nye Østfoldsykehuset. Kontrakten er den første bygningskontrakten i forbindelse med byggingen av det nye sykehuset Østfold og omhandler grunn og fundamenter. Kontakten gjennomføres som hovedentreprise, og avtalens omfang er anslått til å være ca 160 -180 millioner kroner eksklusive merverdiavgift. Byggestart vil være januar 2012 og kontraktarbeidene avsluttes desember 2012. - Dette er en viktig kontrakt for vår byggevirksomhet i Østfold. Østfoldsykehuset vil bli ett av de største byggeprosjektene i Østfold, og vi ser frem til å ta fatt på arbeidene med et viktig bygg for regionen, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF innstilt som entreprenør på det nye Østfoldsykehuset","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-22T16:37:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen tjente mindre","id":"898686","published":"11-11-11T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 45 millioner kroner i 3. kvartal 2011, mot 60 millioner kroner i samme periode året før. Resultatet per aksje ble 0,58 kroner mot 0,83 kroner ved samme periode i fjor. Resultatet før skatt ble 64 millioner kroner, sammenlignet med 81 millioner kroner året før. Driftsresultatet ble 61 millioner kroner, mot 78 millioner kroner året før. Driftsinntektene beløp seg til 1.718 millioner kroner, sammenlignet med 1.399 millioner kroner i 3. kvartal 2010. Selskapet opplyser om en ordrereserven per 30/9 på 8,72 milliarder kroner, opp fra 6,33 milliarder kroner på samme tid i fjor. Rapporten her. Presentasjonen her.","lead_text":"Pen økning på topplinjen, men høyere materialkostnader bidrar til lavere inntjening i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-11T09:03:00Z"},{"tickerList":["AFG","LSG","SAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - To kjøps-anbefalinger - selg denne","id":"835579","published":"11-11-9T11:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets skriver i en rapport onsdag at de opererer med accumulate på AF Gruppen og Lerøy Seafood, mens SAS får en reduce-anbefaling. Når det gjelder førstnevnte leverer de Q3-tall 11. november og meglerhuset anbefaler kjøp av aksjen før den tid. I rapporten onsdag heter det blant annet at selskapets kjøp av Strøm Gundersen vil slå positivt ut, og at det faktum at selskapet får 90 prosent av sine inntekter i Norge også kan regnes som positivt. Kursmålet er satt til 53 kroner. Aksjen er onsdag opp 2,43 prosent til 46,40 kroner, noe som vil si at Handelsbanken tror den kan stige rundt 14 prosent fremover. Når det gjelder Lerøy Seafood så har meglerhuset justert sine estimater ørlite ned. Likevel anses selskapet som en av de mest spennende innenfor fiskesektoren. Kursmålet settes til 90 kroner, men kursen onsdag er 84,75 kroner. Aksjen har dermed litt over 6 prosent oppside. Handelsbanken har ifølge rapporten ikke særlig stor tro på SAS fremover, og aksjen får en reduce-anbefaling. Estimatene på flyselskapet senkes også. Meglerhuset noterer seg at selskapet står fast på uttalelsene om at de skal levere profitt i 2011, men mener ordlyden fra ledelsen er mer ullen nå enn den har vært. Kursmålet settes til 11 svenske kroner. Aksjen er onsdag opp 0,51 prosent til 9,95 svenske kroner.","lead_text":"Handelsbanken Capital Markets skriver i en rapport onsdag at de anbefaler kjøp av to aksje. Et verdipapir for en salgs-anbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-9T11:46:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til AF Gruppen","id":"507342","published":"11-11-8T14:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en kontrakt med Eklandia Fastighets AB, opplyses det i en melding. Avtalen omfatter bygging av et nytt næringsbygg i Gøteborg, og har en verdi på 115 millioner svenske kroner. Arbeidet starter i november 2011 og avsluttes desember 2012. Les hele meldingen her.","lead_text":"AF Gruppen sikrer seg en ny kontrakt i Sverige til en verdi på 115 millioner svenske kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57581.ece/alternates/w620/ny_Sverige_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-8T14:32:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skilsmisse for AF Gruppen","id":"999699","published":"11-10-28T19:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har sendt ut en melding hvor det vises til børsmelding den 23. august 2011 vedrørende intensjonsavtale mellom AF Gruppen og Dr. techn. Olav Olsen AS om kjøp av minimum 51 prosent av aksjene i selskapet. Partene har konkludert med at kjøpet ikke vil bli gjennomført. - Vi har valgt å avslutte oppkjøpsprosessen og heller fortsette å samarbeide på ulike prosjekter, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"Dr. techn. Olav Olsen og AF Gruppen fortsetter hver for seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-28T19:25:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger fjerde trinn på Sørenga","id":"775621","published":"11-10-27T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har mottatt bestilling av Sørenga Utvikling KS på utbygging av leiligheter og næringslokaler på Sørenga trinn 4. Avtalen er på 234 millioner kroner, går det frem av en børsmelding. Prosjektet er en totalentreprise, og består av oppføring av 118 leiligheter og råbygg for næringslokaler og barnehage. Forventet oppstart er januar 2012, med ferdigstillelse høsten 2013. - Vi har gjennom byggetrinn 3 hatt et godt samarbeid med Sørenga Utvikling. Sammen med kunden vil vi omskape Sørenga fra en containerhavn til et attraktivt boligområde, sier AF Gruppen-sjef Pål Egil Rønn i en kommentar.","lead_text":"Avtale for 118 nye leiligheter, samt råbygg for næringslokaler og barnehage, er inngått på Sørenga.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57979.ece/alternates/w620/ny_s%C3%B8renga","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T14:16:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Markedet vil vokse kraftig fremover","id":"697524","published":"11-09-28T15:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er innstilt som leverandør av Statnett for bygging av fundamenter for ny 420 kV overføringslinje mellom Ålfoten og Moskog i hovedprosjektet Ørskog-Fardal, går det frem av en børsmelding. Kontraktens verdi er anslått til ca. 50 millioner kroner. Arbeidet starter opp våren 2012, med ferdigstillelse høsten 2013. - Linjebygging er et nytt markedsområde for AF Gruppen. Dette markedet forventes å vokse kraftig i årene fremover, og markedet passer godt til AF Gruppens brede anleggskompetanse, sier toppsjef Pål Egil Rønn i en kommentar.","lead_text":"AF Gruppen skal bidra til kraftlinjen Ørskog-Fardal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-28T15:41:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen lander kontrakt på 420 mill.","id":"795471","published":"11-09-7T16:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har signert kontrakt for \"H7 Platform Removal Project\". Avtalen er inngått av Statoil på vegne av Gassco som operatør for Gassled og omfatter planlegging, prosjektering, fjerning, samt gjenvinning av hele installasjonen. Verdi på avtalen er ca. 420 millioner kroner eksklusive opsjonsarbeider. Avtalen inneholder i tillegg en opsjon på fjerning av B11, en tilsvarende plattform, heter det i meldingen. Avtalen skal være betinget av godkjenning i eierskapet Gassled om endelig gjennomføring av fjerningsprosjektet. Dette er den formelle videreføringen av avtalen som ble offentliggjort i børsmelding 28.06.2011. - AF Gruppen har bygd opp kompetanse og kapasitet til å håndtere fjerning og gjenvinning av utrangerte petroleumsinstallasjoner. Dette arbeidet legger grunnlaget for ytterligere vekst innenfor vår miljøvirksomhet i Nordsjøen, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen signerer en rive- og gjenvinningskontrakt med Statoil på vegne av Gassco.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56638.ece/alternates/w620/Paal_Egil_Ronn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-7T16:35:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Statfjord-jobb for AF Gruppen","id":"563115","published":"11-09-1T18:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med DeepOcean om ilandsetting og gjenvinning av lastebøye på Statfjord C for Statoil, går det frem av en børsmelding. For AF omfatter avtalen planlegging, prosjektering, klargjøring offshore, ilandsetting og gjenvinning på land. DeepOcean har totalansvar for kontrakten inkludert gjennomføring av subseaarbeid og tauing fra Statfjord til Miljøbase Vats ved Haugesund. AFs andel av avtalen er omtrent 49 millioner kroner. Arbeidene med planlegging og prosjektering starter umiddelbart. Ilandsetting og gjenvinningsarbeidet vil bli utført sommer/høst 2012.","lead_text":"AF Gruppen har inngått avtale med DeepOcean om Statfjord C-jobb for Statoil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-1T18:58:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere marginer i AF Gruppen - LIVE nå","id":"2592","published":"11-08-26T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 61 millioner kroner i 2. kvartal 2011, mot 58 millioner kroner i samme periode året før. Presentasjonen ser du LIVE på HegnarOnline akkurat nå. Resultatet per aksje ble 0,80 kroner mot 0,80 kroner ved samme periode i fjor. Resultatet før skatt ble 81 millioner kroner, sammenlignet med 82 millioner kroner året før. Driftsresultatet ble 78 millioner kroner, mot 80 millioner kroner året før. Driftsinntektene beløp seg til 1.701 millioner kroner, sammenlignet med 1.456 millioner kroner i 2. kvartal 2010. Rapporten her.","lead_text":"AF Gruppen kan vise til pen vekst på topplinjen, uten at det synes veldig godt på bunnlinjen i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-26T08:43:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper Olav Olsen","id":"616068","published":"11-08-23T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått intensjonsavtale med eierne av Dr. techn. Olav Olsen AS om kjøp av minimum 51 prosent av aksjene i selskapet, går det frem av en børsmelding. Dr. techn. Olav Olsen er et av Norges ledende rådgivende ingeniørmiljø innen konstruksjon og marin teknikk, og ledende i verden innen prosjektering av offshore betongkonstruksjoner. Selskapet med rundt 80 ansatte omsatte i 2010 for 101 millioner kroner. - AF Gruppen er en meget dyktig og seriøs aktør med mange koblingspunkter mot vår egen virksomhet. Vi har stor tro på at man gjennom et tettere samspill mellom det prosjekterende og utførende leddet kan utvikle mer effektive og kostnadsbesparende løsninger som til syvende og sist kommer kundene til gode. - For Dr. techn. Olav Olsen er det også svært viktig at vi i prosessen bevarer vår posisjon som uavhengig rådgiver. Vi skal fortsatt jobbe med et mangfold av kunder og prosjekter, sier styreleder Jan Moksnes i Dr. techn. Olav Olsen i en kommentar. Hele meldingen her.","lead_text":"AF Gruppen tar kontrollen over verdensleder innen prosjektering av offshore betongkonstruksjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56118.ece/alternates/w620/ny_r%C3%B8nn_p%C3%A5l_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-23T08:55:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen sprenger seg til 118 mill.","id":"10144","published":"11-07-22T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) ved datterselskapet Johan Rognerud AS har signert kontrakt med Bulk Langhus I AS for opparbeidelse av industriområdet på Fugleåsen i Ski kommune. Entreprisen gjelder opparbeidelse av ca 300.000 kvadratmeter industriområde ved sprengning og masseflytting. Avtalen er på 118 millioner kroner eksklusive merverdiavgift. Planlagt oppstart er august 2011. Entreprisen skal ferdigstilles i oktober 2012. - Johan Rognerud AS representerer AF Gruppens spisskompetanse innen sprengning og masseflytting. Vi ser frem til at kapasiteten kan videreutvikles i et krevende prosjekt, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen sikrer seg kontrakt på opparbeidelse av industriområde på Fugleåsen i Ski kommune.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-22T12:32:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen-kontrakt på 150 mill.","id":"401700","published":"11-07-8T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Entra Eiendom innstilt som entreprenør til 1. fase av ombygging av lokalene til Skatteetaten på Helsfyr i Oslo. Ombyggingen av Skatteetatens lokaler gjennomføres som to totalentrepriser hvor AF har fått kontrakt for 1. fase. Kontrakten omfatter riving, rehabilitering, endring av fasaden og takarbeider. Arbeidene gjennomføres som en totalentreprise. Byggeperioden er fra august 2011 til september 2012. Avtalen er på 150 millioner kroner eksklusive merverdiavgift Skatteetatens lokaler vil når det står ferdig få en mer effektiv arealutnyttelse. Det skal bygges nye etasjer som binder de fem blokkene sammen og danner nye åpne kontorarealer. Bygget skal tilfredsstille passivhusstandard. - Dette er en stor og omfattende rive- og ombyggingsjobb. Vi ser frem til å samarbeide med kunden om å klargjøre for bygging av et nytt og fremtidsrettet kontorbygg for Skatteetaten, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal bygge om av lokalene til Skatteetaten på Helsfyr i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46246.ece/alternates/w620/skatteetaten","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-8T15:19:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen får kontrakt på nesten 600 mill.","id":"225094","published":"11-07-8T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) signerte i dag endelig kontrakt med Statens vegvesen for utbyggingen av Rv. 70 Oppdølsstranda i Sundal kommune på Indre Nordmøre. Det fremgår av en børsmelding. Entreprisen gjelder 7 km rassikringstunnel og 2 km veg fra Sunndalsøra til Modalan. Avtalen er på 574 millioner kroner eksklusive merverdiavgift. Arbeidene omfatter tunnelarbeider, sprengning, masseflytting og komplett vegbygging inkludert asfaltarbeider. Planlagt oppstart er september 2011. Entreprisen skal ferdigstilles innen juni 2014.","lead_text":"AF Gruppen har signert endelig kontrakt med Statens vegvesen for utbygging i Møre og Romsdal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-8T14:49:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen gjør avtale om å kjøpe aksjer","id":"120057","published":"11-07-8T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått intensjonsavtale med KB Gruppen Kongsvinger AS med den hensikt å overta KB Gruppens eierandeler i Strøm Gundersen Holding AS, går det frem av en børsmelding. I tillegg vil AF Gruppen tilby øvrige aksjonærer i Strøm Gundersen Holding og datterselskapet VSP Holding AS å kjøpe inntil 50 prosent av deres aksjer. Transaksjonen priser selskapene i Strøm Gundersen-konsernet til en enterprise value på 997 millioner på 100 prosent basis før korrigering av minoritetsinteresser. Oppgjøret vil skje ved utstedelse av aksjer i AF Gruppen mot selgerne på inntil 10 prosent av AF Gruppens aksjer. Resten vil gjøres opp kontant. Hele meldingen her.","lead_text":"AF Gruppen har inngått intensjonsavtale om å kjøpe aksjer i Strøm Gundersen Holding. Prisingen er én milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-8T08:44:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får 574 mill. for å legge rastruet vei i tunnel","id":"666240","published":"11-06-29T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har fått entreprenøroppdrag fra Statens vegvesen i forbindelse med utbyggingen av Rv. 70 Oppdølsstranda i Sunndal kommune på Indre Nordmøre, går det frem av en børsmelding. Avtalen vil ha en verdi på 574 millioner kroner, eksklusive moms. Entreprisen gjelder 7 kilometer rassikringstunnel og 2 kilometer vei fra Sunndalsøra til Modalan. Arbeidene omfatter tunnelarbeider, sprengning, masseflytting og komplett veibygging inkludert asfaltarbeider. Planlagt oppstart er satt til september 2011, og prosjektet skal ferdigstilles innen juni 2014.","lead_text":"Rastruet veistrekning i Møre og Romsdal skal legges inn i 7 kilometer lang tunnel. AF Gruppen har fått jobben.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54743.ece/alternates/w620/oppd%C3%B8lstranda","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-29T11:29:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storkontrakt for AF Gruppen","id":"536543","published":"11-06-28T16:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er blitt tildelt en intensjonsavtale med Statoil, på vegne av Gassco som operatør, om riving og gjenvinning av stigerørsplattformen H7 som ligger i tysk sektor av Nordsjøen. Verdi på avtalen er ifølge børsmeldingen på 420 millioner kroner eksklusive opsjonsarbeider. Avtalen er betinget av endelig beslutning i eierskapet Gassled om gjennomføring av fjerningsprosjektet. Arbeidene starter umiddelbart, og planlegges ferdigstilt innen utgangen av 2016. - AF Gruppen har bygd opp kompetanse og kapasitet til å håndtere fjerning og gjenvinning av utrangerte petroleumsinstallasjoner. Det er derfor en anerkjennelse at Statoil på vegne av Gassco har valgt oss som leverandør på dette oppdraget. Arbeidet legger grunnlaget for ytterligere vekst innenfor vår miljøvirksomhet i Nordsjøen, sier Pål Egil Rønn, konsernsjef i AF Gruppen i en melding som gikk ut til børsen tirsdag ettermiddag.","lead_text":"AF Gruppen melder om stor rive- og gjenvinningskontrakt for AF Gruppen offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T16:10:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger 92 leiligheter på Jeløya","id":"716702","published":"11-04-19T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Sjøgata 25 Moss AS om bygging av 92 leiligheter på Jeløya i Moss. Prosjektet vil gjennomføres som en totalentreprise og omfatter bygging av 92 leiligheter fordelt på to byggetrinn, samt kjeller og parkeringsanlegg. Kontrakten har en verdi på 208 millioner kroner eksklusive merverdiavgift Byggestart er juni 2011, med ferdigstillelse juli 2013. - Dette er en viktig kontrakt for vår byggvirksomhet i Østfold. Leilighetene har en flott beliggenhet på Jeløya utenfor Moss, rett ved sjøen. Vi ser frem til å samarbeide med kunden om å bygge et nytt og flott boligområde, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i meldingen.","lead_text":"AF Gruppen har inngått avtale om bygging av 92 leiligheter i sjøkanten på Jeløya i Moss.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-19T11:36:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 270 millioner kroner","id":"471246","published":"11-04-11T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått to byggkontrakter. Kontraktene har en samlet verdi på nærmere 270 millioner kroner. Den ene avtalen er med Gladengveien DA om bygging av 152 leiligheter på Ensjø i Oslo. Prosjektet som har fått navnet \"Gladengtunet\" vil bli utført i en totalentreprise. I tillegg er det inngått avtale med Rognerud \u0026 Strøm AS om oppføring av garasjeanlegg over to plan med råbygg til næringslokale på Ensjø i Oslo.","lead_text":"AF Gruppen forteller om byggkontrakter verdt 270 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-11T17:36:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"264 mill. for ny Siemens-storstue","id":"494640","published":"11-03-29T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Østre Aker Vei 90 AS om bygging av nytt hovedkontor for Siemens Norge på Linderud i Oslo, går det frem av en børsmelding. Østre Aker Vei 90 AS eies av Finans Gruppen Eiendom AS og Winta Eiendom AS. Avtalen omfatter oppføring av 25 000 kvadratmeter næringsbygg, fordelt på to lameller. Det foreligger også en opsjonsavtale for bygging av ytterligere tre lameller. Prosjektet blir utført i totalentreprise og har en verdi på 264 millioner kroner, eksklusive moms. Byggestart er desember 2011, med planlagt ferdigstillelse to år senere.","lead_text":"Siemens Norge skal ha nytt hovedkontor i Oslo. Nå er byggejobben fordelt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51468.ece/alternates/w620/siemens_bygget","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-29T14:06:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til AF Gruppen","id":"486331","published":"11-03-23T16:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en endelig kontrakt med Oslo Kommune, Vann- og avløpsetaten (VAV), opplyses det i en melding. Avtalen omfatter bygg av Vettakollen høydebasseng, og har en verdi på 157 millioner kroner. Planlagt oppstart er i juni 2011, og byggetiden vil vare i cirka 2,5 år.","lead_text":"AF Gruppen har inngått en ny avtale verdt 157 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-23T16:01:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen lander storkontrakt","id":"836396","published":"11-03-9T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen landet onsdag en storkontrakt med Statens Vegvesen for utbygging av Ringveg vest del II i Bergen. Kontrakten har en verdi på 821 millioner eksklusive moms og det er ventet at arbeidene vil starte opp i mars. Ferdigstilling av prosjektet, som omfatter blant annet bygging av to tunnelløp a 3,8 kilomerer, ventes til april 2015, melder AF Gruppen.","lead_text":"AF Gruppen melder onsdag at storkontrakten med Statens Vegvesen er i boks.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-9T13:29:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny avtale til AF Gruppen","id":"152183","published":"11-02-23T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en avtale med Sandakerveien 99B om bygging av 145 leiligheter på Sandaker, opplyses det i en melding. Dette er det første av t byggetrinn i prosjektet \"Lillohagen\". Byggetrinn 1 blir gjennomført som totalentreprise og har en verdi på 240 millioner kroner. Ifølge meldingen starter byggingen i mars i år, og arbeidet er ventet å pågå frem til september 2013. Se hele meldingen her.","lead_text":"AF Gruppen har inngått en avtale til en verdi på 240 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-23T12:53:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kapitalutvidelse på 130 mill i boks","id":"611537","published":"11-02-18T16:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet AF Gruppen ASA melder fredag ettermiddag at de har gjennomført en kapitalutvidelse på snaue 130 millioner kroner i forbindelse med innløsning av opsjoner til ansatte. - Kapitalforhøyelsen er foretatt som en rettet emisjon mot ansatte på i alt 5.163.750 aksjer, hvorav 4.997.500 aksjer til kurs 25 kroner og 166.250 aksjer til kurs 29,80 kroner, skriver selskapet i en melding. AF Gruppen offentliggjorde torsdag at de av Statens vegvesen er innstilt som entreprenør for utbyggingen av Ringveg vest del II i Bergen. Ringveg vest omfatter en ny firefelts motorvei mellom Flyplassvegen og Liavatnet i Bergen. Arbeidene omfatter bygging av to tunnelløp og tilknytning til eksisterende vei. Kontraktsverdien er ca. 821 millioner kroner, eksklusive moms. AF Gruppen faller fredag 1,12 prosent på børsen til 44 kroner. Aksjen er imidlertid opp 10 prosent i løpet av den siste måneden. Oppturen i 2010 ble totalt på 22,70 prosent. Les hele meldingen fra AF Gruppen her","lead_text":"Selskapet AF Gruppen har fredag sikret seg 130 millioner friske kroner via en kapitalutvidelse rettet mot de ansatte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T16:30:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen lander kjempekontrakt","id":"894618","published":"11-02-17T16:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Statens vegvesen innstilt som entreprenør for utbyggingen av Ringveg vest del II i Bergen, går det frem av en børsmelding. Ringveg vest omfatter en ny firefelts motorvei mellom Flyplassvegen og Liavatnet i Bergen. Arbeidene omfatter bygging av to tunnelløp og tilknytning til eksisterende vei. Kontraktsverdien er ca. 821 millioner kroner, eksklusive moms. Planlagt oppstart er i midten av mars 2011. Prosjektet skal ferdigstilles i april 2015. Kontrakten bidrar ikke til å sette fart på aksjen på Oslo Børs. Siste notering er 43,70 kroner, ned 1,1 prosent. Hele meldingen her.","lead_text":"AF Gruppen skal bygge vei. Kontrakten er verdt godt over 800 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-17T16:23:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidekjøp i AF Gruppen","id":"437495","published":"11-02-16T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tokanso AS har kjøpt 22.246 aksjer i AF Gruppen, opplyses det i en melding. Aksjene er kjøpt til en kurs på 42,49 kroner. Styreformann i A Gruppen, Tore Thorstensen, er styremedlem og nærstående til alle aksjonærer i Torkanso.","lead_text":"Nærstående til styreleder i AF Gruppen sikrer seg aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-16T08:28:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen lander millionavtale","id":"233659","published":"11-02-9T16:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Stovner Utvikling KS om bygging av leiligheter og næringsarealer på Fossumhagen. Totalt skal entreprenøren bygge 128 leiligheter og 2.000 kvadratmeter næringslokaler. Kontrakten har en verdi på 205 milioner kroner.","lead_text":"AF Gruppen har inngått avtale med Stovner Utvikling KS om bygging av leiligheter og næringsarealer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51839.ece/alternates/w620/AF_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-9T16:56:00Z"},{"tickerList":["AFG","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Denne aksjen ser jeg størst oppside i","id":"78239","published":"11-02-2T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Igangsettingen av næringsbygg er mye større enn estimatene tilsier. Det sier analytiker Simen Mortensen i DnB NOR Markets til Finansavisen onsdag. Meglerhuset ser minimal nedside i bygg- og anleggsbransjen. - Euroconstructs forventning for 2010 var i høst en nedgang på 7,8 prosent for igangsatte næringsbygg i Norge, målt i verdi. Da skjønner du hvorfor vi må revidere mye, sier Mortensen. Han stusser over det store spriket mellom forventningene til byggebransjen og det som faktisk blir bygget. Fra januar til november i fjor ble det bygget 19 prosent mer enn året før, sier Mortensen, og viser til tall fra Statistisk sentralbyrå. Blant norske børsnoterte selskaper er det særlig Veidekke og AF Gruppen som vil nyte godt av utviklingen, mener DnB NOR Markets. Aller best liker han sistnevnte. - Den aksjen ser jeg størst oppside i. Det er et problem med likviditeten, men for en langsiktig investor er dette det beste stedet å være, både med hensyn til sterk ledelse, utbytte og marginer, sier Mortensen.","lead_text":"Analytiker Simen Mortensen i DnB NOR Markets har sett nærmere på et knippe aksjer fra samme sektor, og mener nedsiden på dem alle er minimal. Her er hans to favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46067.ece/alternates/w620/mortensen_simen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-2T09:29:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger aksjer for 1,2 millioner","id":"125015","published":"11-01-10T16:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grethe Stabell, styresekretær og primærinnsider i AF Gruppen, har i dag solgt 30.000 aksjer selskapet. Det skjedde til en kurs på 40 kroner stykket. Etter denne transaksjonen har Stabell en beholdning på 92.100 aksjer og 20.000 opsjoner i AF Gruppen.","lead_text":"Styresekretær og primærinnsider selger aksjer i AF Gruppen for 1,2 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51233.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-10T16:24:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger unna på Sørenga","id":"757032","published":"11-01-7T11:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF har inngått avtale med Sørenga Utvikling om bygging av leiligheter og næringsarealer på Sørenga byggetrinn 3, går det frem av en børsmelding. Avtalen omfatter oppføring av 127 leiligheter, råbygg for en barnehage og næringslokaler. Prosjektet blir gjennomført som en totalentreprise og har en verdi på 230 millioner kroner, eksklusive moms. Forventet oppstart er våren 2011, med overlevering i 4. kvartal 2012. Les mer her.","lead_text":"Sørenga Utvikling har allerede inngått avtale om bygging av ytterligere 127 leiligheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-7T11:03:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen inn i offshore","id":"486996","published":"10-12-2T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen tar et skritt nærmere økt tjenestetilbud innenfor olje- og gassmarekdet, når de nå har inngått intensjonsavtale om kjøp av Båtservice Offshore Verft. - Båtservice Offshore blir en del av AF Gruppens langsiktige satsning mot å kunne bli en større leverandør av EPCIC- kontrakter (Engineering, Procurement, Construction, Installation \u0026 Commissioning), heter det. Båtservice Offshore Verft holder til i Mandal og har en årsomsetning på omlag 70 millioner kroner.","lead_text":"AF Gruppen har inngått intensjonsavtale om kjøp av offshore-virksomhet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51574.ece/alternates/w620/af%20gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-2T09:12:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer for 242 millioner","id":"30201","published":"10-11-15T15:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"KB Gruppen Kongsvinger AS meddeler herved at de har kjøpt 5.640.000 aksjer, tilsvarende 7,93 prosent av aksjekapitalen og stemmene i AF Gruppen ASA. Aksjene ble kjøpt til en kurs på 43 kroner stykket. KB Gruppen Kongsvinger AS eier etter dette totalt 23.295.235 aksjer, tilsvarende 32,76 prosent av aksjekapitalen og stemmene i selskapet. KB Gruppen Kongsvingers administrerende direktør Tore Thorstensen er styreleder i AF Gruppen.","lead_text":"Storaksjonær laster opp med aksjer for ytterligere 242 millioner i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46749.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-15T15:23:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får 100 milllioner","id":"289443","published":"10-10-19T10:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Glomma Kraftproduksjon AS har innstilt AF Gruppen (AFG) som entreprenør for utførelse av bygningstekniske arbeider for kraftverket Rånåsfoss III i Glomma i Akershus. Kontrakten har en verdi på om lag 100 millioner kroner eksklusive merverdiavgift. Det skal skiftes ut seks aggregater fra Rånåsfoss I kraftverk. Arbeidene omfatter kompliserte rivings- og betongarbeider. Planlagt oppstart er sommeren 2011. Alle arbeider skal være avsluttet i løpet av 2015. - Dette er et spennende oppdrag for vår anleggsvirksomhet. Vannkraftverksprosjekter har vært viktige i AFs historie, og fornyelse av slike anlegg er et voksende marked. Vi er derfor stolte av å ha vunnet et krevende prosjekt innenfor et av våre kjerneområder, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i børsmeldingen.","lead_text":"- Dette er et spennende oppdrag for vår anleggsvirksomhet, sier Pål Egil Rønn, konsernsjef i AF Gruppen,","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T10:11:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen selger seg ned","id":"663922","published":"10-10-14T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i AF Miljø AS har besluttet å selge inntil 60 prosent av aksjene i Miljøbase Vats AS, går det frem av en børsmelding. Aksjene vil tilbys alle aksjonærer i AF Gruppen ASA per 15. oktober 2010. Hele meldingen her.","lead_text":"Selger inntil 60 prosent av aksjene i Miljøbase Vats.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-14T12:32:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen sikrer avtale","id":"795072","published":"10-09-28T15:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Obos om bygging av leiligheter og næringsarealer i Kværnerbyen i Oslo, opplyses det i en melding. Kontrakten har en verdi på 381 millioner kroner eksklusive moms. Avtalen omfatter totalentreprise på 264 leiligheter, 309 parkeringsplasser, butikklokale og næringslokaler. Byggestart er planlagt i første kvartal 2011, avhengig av nødvendig salg. Det er totalt planlagt fem byggetrinn, og salgsstart for første byggetrinn starter 28. september. - Dette er et viktig prosjekt for vår byggvirksomhet. Området Kværnerbyen er et spennende boligstrøk i bydel Gamle Oslo og vi er stolte av å bli valgt som samarbeidspartner, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen har inngått en avtale med Obos om bygging av leiligheter og næringsarealer i Kværnerbyen i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-28T15:43:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger promenade i Bjørvika","id":"704446","published":"10-09-7T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørvika Infrastruktur AS har valgt AF Gruppen som entreprenør for utbygging av Havnepromenade Vest på Sørenga, definert i reguleringsplan Bjørvika - Bispevika - Lohavn, går det frem av en børsmelding. Arbeidene, som starter september/oktober 2010, omfatter peling til fjell i sjø, etablering av bærekonstruksjon i betong, oppbygging av nivåforskjeller og toppdekker i promenadekaia. Avtalen er verdsatt til ca. 95 millioner kroner, eksklusive moms. Anlegget vil stå ferdig til sommeren 2012.","lead_text":"AF Gruppen har landet en avtale verdt nesten 100 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-7T15:29:00Z"},{"tickerList":["AFG","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef spår opptur og nedtur","id":"562544","published":"10-08-27T17:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives AF Gruppen som en kjøpskandidat mens Aker Solutions får en salgsanbefaling. - AF Gruppen la fram gode kvartalstall forrige fredag og kursen har steget pent siden. Torsdag ble 38-nivået brutt og et kjøpssignal fra en rektangelformasjon utløst. Slike formasjoner har vist seg å gi pålitelige signaler1) om videre kursoppgang, og aksjen skal i følge signalet stige til 41,25 kroner eller mer. Ved reaksjoner tilbake er det nå støtte ved 36-38 kroner. Torsdag ble det meldt at styremedlem Tore Thorstensen hadde kjøpt aksjer for 1,8 millioner kroner i selskapet. Sammen med tre andre kjøp tidligere i sommer, er AF Gruppen nå maksimalt positiv på innsidehandler. Vær oppmerksom på noe svak likviditet i aksjen. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, skriver Linløkken. - Aker Solutions er i en meget kritisk situasjon rent kursteknisk. Den stigende trenden er brutt og kursen ligger tett ved halslinjen i en stor hode-og-skuldre-formasjon. En nedgang på et par prosent, til under 68,75 kroner, vil utløse et salgssignal, og kursen kan da falle ned mot 50 kroner før vinteren er over. Det er allerede gitt et svakt salgssignal, ved bruddet på den horisontale støtten ved 72 kroner, og volumutviklingen i aksjen er negativ. Aksjen er nøytral på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43083.ece/alternates/w620/geir-linlokken","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-27T17:08:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser oppside på 35 prosent","id":"422008","published":"10-08-23T14:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen vedtok det ekstraordinære utbyttet på to kroner pr aksje og utbetalingen vil komme sent i oktober/tidlig i november. Ifølge DnB NOR Markets gir dette samlet en direkteavkastning på 5,3 prosent, pluss rundt 5 prosent i ordinært utbytte. - Vi har kun gjort mindre endringer i estimatene etter Q2-rapporten og EPS er løftet med 2 prosent, skriver meglerhuset. DnB NOR Markets har en kjøpsanbefaling på AF Gruppen med et kursmål på 50 kroner pr aksje. Oppsiden er dermed på 35 prosent i forhold til dagens kurs på 37,10 kroner. AF Gruppen er ikke blant de mest omtalte aksjene på børsen, men kan skilte med en oppgang på 17 prosent hittil i år.","lead_text":"Du kan få en hyggelig direkteavkastning og pen kursoppgang i AF Gruppen, tror meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-23T14:54:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Se AF Gruppens beste LIVE","id":"823716","published":"10-08-20T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 58 millioner kroner i 2. kvartal 2010, mot 53 millioner kroner i samme periode året før. Presentasjonen kan du se LIVE her på HegnarOnline fra 08.30. Resultatet før skatt ble 82 millioner kroner, sammenlignet med 77 millioner kroner året før. Driftsresultatet (EBIT) ble 80 millioner kroner, mot 78 millioner kroner året før. Driftsinntektene beløp seg til 1.456 millioner kroner, sammenlignet med 1.385 millioner kroner i 2. kvartal 2009. - AF Gruppen leverer sitt historisk beste resultat for 2. kvartal og 1. halvår. Det ligger grundighet og hardt arbeid fra våre medarbeidere bak en slik prestasjon. Fremtidsbildet er fortsatt preget av usikkerhet. I det norske markedet forventer vi en svakt stigende trend, sier konsernsjefen Pål Egil Rønn i en kommentar. Rapporten her.","lead_text":"AF Gruppen leverer historisk bra i 2. kvartal, men ser skyer i horisonten. Se presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-20T08:35:00Z"},{"tickerList":["AFG","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"734563","published":"10-06-23T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Orion Securities omtales følgende aksjer som dagens case: •AF Gruppen (36,90) - solid ordrebok og gode utsikter frister. AF Gruppen er et av Norges største entreprenør- og industrikonsern. Verdien av ordreboken nådde NOK 6,6 mrd ved utgangen av første kvartal. Dette er det høyeste nivået i selskapets historie. Verdien av ordreboken tilsvarer 110 prosent av estimert omsetning kommende tolv måneder. Vi har et DCF-basert kursmål på 46 kroner per aksje, noe som er nok til å forsvare en kjøpsanbefaling. •Yara (199,70) - styrket kinesisk valuta bør gi en positiv effekt. En styrket kinesisk valuta vil gjøre kinesisk kornimport relativt sett billigere og trolig underbygge etterspørselen og prisene på matvarer. Etterspørselen etter gjødsel har tatt seg gradvis opp den siste tiden noe som har drevet ureaprisen opp. Yuzhnyy-prisen blir nå rapportert til USD 230. Vi ser fortsatt oppside i urea og tror prisen vil ligge på USD 230-240 i tredje kvartal. Vi har et DCF-basert kursmål på 230 kroner per aksje. Med indikasjoner om at ureaprisen har nådd bunnen, bør minste motstands vei være opp.","lead_text":"Meglerhus snakker om solid ordrebok, gode utsikter, positive effekter og oppside.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42425.ece/alternates/w620/stig_myrseth","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-23T12:40:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får 142 millioner på deling","id":"51532","published":"10-06-17T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i AF Gruppen ASA vil foreslå at det utbetales et ekstraordinært utbytte på to kroner per aksje. Med 71,12 millioner utstedte aksjer betyr det at det vil bli utbetalt drøye 142 millioner kroner. Videre vil styret foreslå at styret i AF Gruppen ASA får fullmakt til å selge deler av aksjene i eiendomsselskapet Miljøbase Vats AS til AF Gruppens aksjonærer. Styret vil innkalle til ekstraordinær generalforsamling i AF Gruppen ASA for å behandle disse forslagene. Generalforsamlingen forventes avholdt fredag 20. august 2010. Det vises til at AF Gruppen er i en sterk finansiell situasjon. Miljøbase Vats AS er et eiendomsselskap som eier og leier et industrianlegg på Raunes ved Vatsfjorden i Vindafjord kommune i Rogaland fylke. Anlegget er offentlig godkjent for fjerning av utrangerte offshore installasjoner og er et av de fremste anleggene i Europa. - AF Gruppen strategi for eiendomsinvesteringer er å utvikle dem til å gi økt forretning til kjernevirksomheten. Gjennom eierskapet i Miljøbase Vats er vi stolte av å ha bygget opp et av de mest moderne og miljøriktige mottaksanlegg for utrangerte offshoreinstallasjoner. Aksjesalget øker AFs finansielle handlekraft for videre industriell satsning, samtidig som dette vil gi interessante investeringsmulighet for selskapets aksjonærer, sier Pål Egil Rønn, konsernsjef i AF Gruppen. AF Gruppen stiger 1,1 prosent til 36,40 kroner på Oslo Børs.","lead_text":"Det blir pengedryss til aksjonærene i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-17T10:21:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje opp over 40 prosent","id":"533793","published":"10-06-9T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets tar opp dekning av AF Gruppen med en kjøpsanbefaling og et 12 måneders kursmål på 50 kroner per aksje. AF Gruppen har investert 600 millioner kroner i anlegg for demontering av offshoreinstallasjoner i Vats. Dette markedet er allerede i gang men ventes først å ta seg solid opp fra 2013. Selskapet har signalisert at de vil vurdere ytterligere et anlegg rettet inn mot UK-sektor av Nordsjøen. Basert på våre estimater relaterer 75 prosent av verdsettelsen av selskapet til den tradisjonelle entreprenøraktiviteten, mens de øvrige 25 prosent relaterer seg til vekstområdene innenfor on- \u0026 offshore og energi, skriver meglerhuset. Ifølge DnB NOR MArkets gjør den høye entreprenøreksponeringen at aksjen handles på de tradisjonelt lave multiplene for bygg og anlegg. AF Gruppen er sist omsatt for 35 kroner, som er uendret i forhold til tirsdag. Oppsiden er dermed på 43 prosent.","lead_text":"Meglerhus tar opp dekning av AF Gruppen og tror aksjen vil stige over 40 prosent det neste året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-9T14:33:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for AF Gruppen","id":"21890","published":"10-06-7T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Undervisningsbygg Oslo KF har valgt AF Gruppen som entreprenør for nybygg og rehabilitering av Kjelsås skole i Oslo, går det frem av en børsmelding. Avtalens verdi oppgis til 188 millioner kroner, eksklusive moms. Arbeidene, som starter 1. oktober og er planlagt ferdige sommeren 2012, omfatter riving av deler av eksisterende bygningsmasse, etablering av nytt skolebygg og hall og rehabilitering av eksisterende bygninger.","lead_text":"Skal sørge for nybygg og rehabilitering av Oslo-skole.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-7T10:24:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank1 bygger om","id":"170180","published":"10-06-3T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen skal bygge om hovedkontoret til SpareBank1 Gruppen i Oslo, går det frem av en børsmelding. Kontrakten verdsettes til 58 millioner kroner eksklusiv moms. Arbeidet starter i slutten av juni i år og skal etter planen være ferdig til medio august 2011.","lead_text":"SpareBank1 Gruppen bygger om hovedkontoret i Oslo. Nå er det klart hvem som skal gjøre jobben.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46468.ece/alternates/w620/ideboen_kirsten","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-3T12:17:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til AF Gruppen","id":"272597","published":"10-05-28T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har sikret seg en avtale med Idun Industri Eiendom til en verdi på 136 millioner kroner eksklusive merverdiavgift, opplyses det i en melding. Avtalen omfatter bygging av 98 leiligheter fordelt på tre bygg på Idun Industriers gamle gærfabrikk på Sandaker i oslo. - Leilighetene som skal bygges ligger på Sandaker i Oslo, rett ved Akerselva. Vi ser frem til å utvikle et gammelt industriområde til et nytt boligområde i tett samarbeid med kunden, sier konsernsjef i AF Gruppen, Pål Egil Rønn, i en kommentar. Byggestart er september 2010, og om alt går etter planen skal arbeidet være ferdig i mai 2012. Prosjektet blir utført i totalentreprise.","lead_text":"AF Gruppen skal bygge leiligheter på Idun Industriers gamle gjærfabrikk på Sandaker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-28T13:49:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Totalrehabiliterer Sinsen skole","id":"597979","published":"10-05-27T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en kontrakt med Undervisningsbygg om totalrehabilitering av Sinsen skole, opplyses det i en melding. Verdien på kontrakten er på 104 millioner kroner. Arbeidet starter opp 1. juli i år, og skal etter planene være ferdig etter ett år. - For AFs byggevirksomhet er skoler et satsingsområde. AF ser frem til et spennende prosjekt i tett samarbeid med kunden, sier konsernsjef i AF Gruppen, Pål Egil Rønn. Sinsen skole er på 8800 kvadratmeter, og i tillegg til en totalrenovering av hele skolebygget, er også riving og bygging av nytt svømmebasseng inkludert i avtalen.","lead_text":"AF Gruppen har blitt tildelt en kontrakt av Undervisningsbygg verdt 104 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44454.ece/alternates/w620/ronn_pal_egil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-27T10:14:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Cashet inn 400 mill. - skal kjøpe farge-TV","id":"996141","published":"10-05-27T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag solgte Per Aftreth (65) sin andel av livsverket AF Gruppen til Obos for drøye 400 millioner kroner. - Jeg har holdt på i nesten en mannsalder og gikk av som konsernsjef for snart tre år siden. Nå fant jeg ut at det var på tide å selge, sier Aftreth til Finansavisen. På spørsmål om det er vemodig å selge, svarer gründeren: - Det er noe man må tenke gjennom før man bestemmer seg. Nå skal jeg bruke pengene til å skape verdier andre steder. - Så det blir ikke ny bil eller et par hus? - Nei, men jeg skal kjøpe meg farge-TV. Les hele intervjuet i Finansavisen.","lead_text":"Sindige trøndere går ikke av hengslene selv om de får over 400 millioner kroner inn på konto.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48623.ece/alternates/w620/aftreth_per","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-27T07:07:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Bud er uaktuelt","id":"689719","published":"10-05-26T14:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I ettermiddag ble det kjent at OBOS har kjøpt seg opp til 28,8 prosent i entreprenørselskapet AF Gruppen.OBOS har kjøpt gründer Per Aftreths aksjepost for drøye 400 millioner kroner. Ifølge OBOS-sjef Martin Mæland er det uaktuelt å by på selskapet. - Vi har alltid vært en stor eier i AF Gruppen og har det som vår strategi å være en stor, langsiktig eier i selskapet. Aftreth ønsket å selge til akkurat oss og ser nok OBOS som en garantist for selskapets videre utvikling, sier Mæland til Reuters. OBOS har ikke planer om å kjøpe flere aksjer. - Vi har ingen planer om det. Vi kan kjøpe oss opp til 33 prosent, deretter får vi tilbudsplikt og det er en situasjon vi ikke har lyst til å komme i, sier Mæland. AF Gruppen er sist omsatt for 37 kroner, som er 60 øre mindre en kursen OBOS betalte for storposten.","lead_text":"OBOS-sjef Martin Mæland sier det er uaktuelt å by på AF Gruppen, hvor han i dag kjøpte aksjer for over 400 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48617.ece/alternates/w620/maeland_martin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-26T14:00:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper aksjer for 4 millioner","id":"456297","published":"10-05-12T16:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tokanso AS, hvor styremedlem i AF Gruppen Tore Thorstensen er nærstående til alle aksjonærer, har i dag kjøpt 100.000 AF Gruppen-aksjer til kurs 38,50 kroner. Posten kostet dermed 3.850.000 kroner. Ny beholdning er 272.000 aksjer.","lead_text":"En av innsiderne i AF Gruppen kjøper aksjer for nesten fire millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44682.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-12T16:00:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får Ekofisk-oppdrag","id":"926128","published":"10-03-24T16:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mollier AS, AF Gruppens heleide selskap innen offshore HVAC-systemer (heating, ventilation, air conditioning and cooling-systems), har signert en to-årig rammeavtale med ConocoPhillips for arbeid på Ekofisk-feltet i Nordsjøen, fremgår det av en børsmelding.","lead_text":"AF Gruppens heleide selskap innen offshore HVAC-systemer får Ekofisk-avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43438.ece/alternates/w620/ekofisk","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-24T16:47:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger vei for 700 mill.","id":"134131","published":"10-03-22T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) signerte i dag kontrakt med Statens vegvesen om utbyggingen av E6 Øyer - Tretten i Øyer kommune i Oppland. Entreprisen inkluderer fire kilometer ny tunnel gjennom Skarsmoen og opprustning av eksisterende E6 over 10 kilometer, fremgår det av en melding. Avtalen vil ha en verdi på 680 milllioner kroner eksklusiv merverdiavgift. Arbeidene omfatter tunnelarbeider, sprengning, masseflytting og komplett vegbygging inkludert asfaltarbeider. Planlagt oppstart er april 2010. Ny E6 er planlagt åpnet i 2013. - Dette er et viktig oppdrag for vår anleggsvirksomhet. AF ønsker å ta en større del av markedet for samferdselsprosjekter. Vi er derfor stolte av å ha vunnet et krevende prosjekt innenfor et av våre kjerneområder, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen skal bygge E6-strekning i Oppland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46066.ece/alternates/w620/motorvei","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-22T13:13:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge ut E6","id":"305561","published":"10-03-10T17:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Prosjektet innebærer bygging av en 4 kilometer lang tunnel gjennom Skarsmoen, og opprustning av eksisterende E6 over 10 kilometer. Avtalen vil ha en verdi på 680 millioner kroner, opplyser selskapet. (©NTB)","lead_text":"Selskapet AF Gruppen er innstilt som entreprenør for utbyggingen av E6 mellom Øyer og Tretten i Oppland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46066.ece/alternates/w620/motorvei","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-10T17:49:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen LIVE","id":"556459","published":"10-02-12T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen leverer det beste årsresultat i selskapets historie, med et foreløpig resultat før skatt for 2009 på 366 millioner kroner, opp fra 308 millioner året før. Se presentasjonen LIVE her. I 4. kvartal 2009 hadde selskapet en omsetning på 1.475 millioner, ned fra 1.563 i samme periode i 2008. Driftsresultatet (EBIT) falt fra 134 til 114 millioner kroner. Resultatet før skatt falt fra 131 til 107 millioner kroner, mens resultatet per aksje falt fra 1,33 til 1,25 kroner. Styret foreslår et utbytte per aksje på 1,60 kroner for 2009. AF Gruppen hadde en meget sterk kontantstrøm fra driften med 365 millioner kroner i 4. kvartal, opp fra 134 millioner i den samme perioden året før. For hele 2009 ble kontantstrømmen 941 millioner, opp fra 402 millioner året før.","lead_text":"Legger frem tidenes beste årsresultat i 2009. Se presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-12T08:34:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stiger kraftig på strålende nyheter","id":"887092","published":"10-01-29T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen skriver i en pressemelding fredag at de har signert kontrakt med EB Kraftproduksjon AS om utførelse av bygningstekniske arbeider for kraftverket Embretsfoss 4 i Drammensvassdraget i Modum kommune i Buskerud. Kontrakten har en total verdi på 230 millioner kroner, og omfatter sprengning, masseflytting og betongarbeider for ny dam og kraftstasjon. Planlagt oppstart er januar/februar 2010. Alle arbeider skal være avsluttet innen våren 2013. - Bygging av vannkraftverk er ett av våre kjerneområder, og vi har ambisjoner om å være en aktør i å utvikle fornybar energi. Embretsfoss 4 er et krevende prosjekt som vi ser frem til å bygge i tett samarbeid med EB Kraftproduksjon, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i pressemeldingen. AG Gruppen stiger 5,80 prosent til 36,50 kroner på nyheten, og er med det den sjuende beste aksjen på Oslo Børs fredag.","lead_text":"Aksjen er blant vinnerne på Oslo Børs etter at det tikker inn meget gode nyheter fredag. AF Gruppen hanker inn ny avtale verdt 230 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44100.ece/alternates/w620/OsloB%C3%B8rs%20-%20opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-29T13:42:00Z"},{"tickerList":["AFG","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene som sørget for milliard-comeback","id":"599691","published":"10-01-21T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"2008 var et katastrofalt dårlig år for boligbyggelaget Obos sine aksjeinvesteringer, men til gjengjeld ble 2009 en skikkelig jubelferd, skriver Finansavisen torsdag. Med god drahjelp fra Veidekke og AF Gruppen ble fasiten 1,2 milliarder kroner i pluss. - Vi har fått tilbake det vi tapte i 2008 og vel så det, sier adm. direktør Martin Mæland til Finansavisen. Han sier imidlertid at det på nåværende tidspunkt ikke er aktuelt å ta gevinst. - AF Gruppen og Veidekke er strategiske plasseringer, som aldri vil bli lagt ut for salg uansett hva som skjer. Dette er solide selskaper som vi er veldig positive til i 2010, sier Mæland.","lead_text":"I 2008 fikk selskapet så hatten passet i markedet og gikk på en solid smell. Her er de to aksjene som sørget for at Obos tok igjen alt det tapte - og vel så det.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38530.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-21T08:45:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen får 230 millioner","id":"611782","published":"09-12-18T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) er av EB Kraftproduksjon AS innstilt til kontrakt som entreprenør for utførelse av bygningstekniske arbeider for kraftverket Embretsfoss 4 i Drammensvassdraget i Modum kommune i Buskerud. Arbeidene har en verdi på 230 millioner kroner eksklusive merverdiavgift, opplyses det i en børsemelding. Arbeidene omfatter sprengning, masseflytting og betongarbeider for ny dam og kraftstasjon. Planlagt oppstart er januar/februar 2010. Alle arbeider skal være avsluttet innen våren 2013. - Dette er et spennende oppdrag for vår anleggsvirksomhet. Vannkraftprosjekter har vært viktige i AFs historie, og vi har ambisjoner om å være en aktør i å utvikle fornybar energi. Vi er derfor stolte av å ha vunnet et krevende prosjekt og ser frem til å samarbeide med EB Kraftproduksjon, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i meldingen.","lead_text":"- Dette er et spennende oppdrag for vår anleggsvirksomhet. sier Pål Egil Rønn, konsernsjef i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34935.ece/alternates/w620/kraftlinje_scanpix_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-18T10:26:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen anker dom","id":"101784","published":"09-11-6T15:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har sendt ut en melding hvor det vises till børsmelding 9. oktober 2009 angående dom i sak mellom AF Gruppen og Raunes Fiskefarm. AF Gruppen har anket dommen fra Haugaland Tingrett. 9. oktober ble det kjent at AF Gruppen er dømt til å betale 40 millioner kroner i erstatning til Raunes Fiskefarm.","lead_text":"AF Gruppen ble dømt til å betale 40 millioner kroner, men anker dommen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-6T15:05:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dømt til å betale 40 millioner","id":"559360","published":"09-10-9T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er AF Gruppen av Haugaland Tingrett dømt til å betale 40 millioner kroner i erstatning til Raunes Fiskefarm. AF Gruppen vil gå gjennom domspremissene. Ankefristen er satt til en måned.","lead_text":"AF Gruppen er dømt til å betale 40 millioner kroner i erstatning til Raunes Fiskefarm.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42429.ece/alternates/w620/penger_sedler","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-9T09:31:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for AF Gruppen","id":"493449","published":"09-10-1T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har signert avtale med Undervisningsbygg om bygging av Risløkka kompetansesenter for yrkesfag på Økern i Oslo, går det frem av en børsmelding. Kontraktens verdi er oppgitt til 623 millioner kroner eksklusive moms. Byggeperioden vil være fra april 2010 til desember 2012 - med overlevering sommeren 2013.","lead_text":"Skal bygge for flere hundre millioner kroner på Økern i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34331.ece/alternates/w620/bygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-1T16:45:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge kjempeskole","id":"825466","published":"09-09-21T15:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Undervisningsbygg har innstilt AF Gruppen som entreprenør til å bygge Risløkka kompetansesenter for yrkesfag på Økern i Oslo. Avtalen er en totalentreprise og omfatter bygging av 40.000 kvadratmeter bygningsmasse. Verdi på avtalen er på 623 millioner kroner eksklusive merverdiavgift. Byggeperioden vil være fra april 2010 til desember 2012 med overlevering sommeren 2013. Risløkka kompetansesenter for yrkesfag blir en helt ny videregående skole som skal erstatte store deler av Sogn videregående, Fagskolen i Oslo og Læringssenteret for Byggfag. Skolen vil når den står ferdig ha plass til om lag 1.000 elever på ordinær skole og 350 studenter ved Fagskolen.","lead_text":"AF Gruppen får oppdraget med å bygge kjempeskole i Oslo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34331.ece/alternates/w620/bygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-21T15:34:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Etablerer nytt selskap","id":"325532","published":"09-09-8T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding etablerer AF Gruppen, Dr.techn. Olav Olsen og Lyse et nytt selskap som skal utvikle fundamenter til offshore vindturbiner. Det nye selskapet, ViciVentus, har som mål å levere ferdig monterte vindturbiner offshore. - AF Gruppen vil gjennom denne satsningen bruke sin kompetanse og erfaring fra bygging av industrianlegg og landbaserte vindkraftanlegg\", sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen, Dr.techn. Olav Olsen og Lyse etablerer et nytt selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40484.ece/alternates/w620/jobb3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-8T08:07:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen LIVE","id":"363147","published":"09-08-21T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 53 millioner kroner i 2. kvartal, mot 44 millioner kroner i samme periode året før. Resultatet før skatt ble 77 millioner kroner, sammenlignet med 61 millioner kroner året før. Driftsresultatet (EBIT) ble 78 millioner kroner, mot 61 millioner kroner året før. Driftsinntektene beløp seg til 1.385 millioner kroner, sammenlignet med 1.529 millioner kroner i 2. kvartal. - Markedsutsiktene er fortsatt preget av usikkerhet og varierer sterkt innen de ulike markedssegmentene. Også i dagens marked finnes det mange muligheter og den gamle leksa om \"grundighet og at hardt arbeid\" gjelder i fortsatt i høyeste grad, sier Pål Egil Rønn, konsernsjef i AF Gruppen, i en kommentar. AF Gruppen økte ordrereserven til rekordsterke 5,84 milliarder kroner i løpet av 1. halvår, en oppgang på 924 millioner. Rapporten her. Presentasjonen har begynt, og den ser du LIVE her.","lead_text":"AF Gruppen øker både på topp- og bunnlinjen i 2. kvartal. Følg presentasjonen LIVE her nå.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-21T08:45:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk enighet gir positiv resultateffekt","id":"929","published":"09-08-20T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag kommer meldingen om at det er inngått endelig avtale mellom AF Gruppen (AF) og Aibel i saken som gjelder krav etter utførte byggearbeider på Ormen Lange-utbyggingen, melder TDN Finans. Resultatet av forhandlingene med Aibel skal etter sigende ligge innenfor AFs sine forventninger til utfall. Forliket kommer til å ha en positiv resultateffekt for AF i tredje kvartal. - Prosjektet har vært krevende for AF, men vi er glade for at saken nå er avsluttet. Partene er enige om å legge saken bak seg og se fremover, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen (AF) og Aibel har endelig kommet til enighet i tvist. Dette kan gi positiv resultateffekt for AF i tredje kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T15:28:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får veiprosjekt til 900 millioner","id":"123899","published":"09-06-30T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) er av Statens vegvesen innstilt som entreprenør for utbyggingen av det nye veisambandet, T-forbindelsen, mellom Karmøy, Tysvær og Haugesund i Rogaland. T-forbindelsen gjelder etableringen av et nytt øst-vest-veisamband mellom E39 i Tysvær og Karmøy, samt nord-sør mellom Fosen og E134 i Haugesund. Prosjektet omfatter undersjøiske tunneler under Karmsundet og Førresfjorden. Avtalen har en verdi på 878 millioner kroner eksklusiv merverdiavgift Arbeidene omfatter bygging av rundt 4,5 kilometer vei i dagen og til sammen 8,9 kilometer med undersjøiske tunneler. Planlagt oppstart er 1. september 2009 og ferdigstillelse er 1. desember 2012. - Dette er et viktig oppdrag for vår anleggsvirksomhet. AF har gjennom mange opprag bygget opp spisskompetansen innenfor bygging av tunneler. Vi er derfor stolte av å ha vunnet et stort og krevende prosjekt innenfor et av våre kjerneområder, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen er innstilt som entreprenør for utbyggingen av det nye veisambandet, T-forbindelsen, mellom Karmøy, Tysvær og Haugesund i Rogaland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34845.ece/alternates/w620/kontrakt_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-30T15:50:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen går ex. utbytte i dag","id":"344685","published":"09-05-18T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i AF Gruppen ASA noteres ex utbytte kr 7,00 fra og med i dag, 18. mai 2009, heter det i en melding fra selskapet.","lead_text":"AF Gruppen går ex. utbytte i dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-18T08:54:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Følg AF Gruppens tall live Her kan du følge AF Gruppens presentasjon live","id":"205998","published":"09-05-15T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat etter skatt på 35 millioner kroner i første kvartal 2009, mot 35 millioner kroner i samme periode året før. Her kan du følge AF Gruppens presentasjon live Resultatet før skatt ble 50 millioner kroner, sammenlignet med 48 millioner kroner året før. Driftsresultatet ble 53 millioner kroner, mot 52 millioner kroner året før Driftsinntektene beløp seg til 1.258 millioner kroner, sammenlignet med 1.317 millioner kroner første kvartal 2008 Her er rapporten og presentasjonen","lead_text":"Selskapet presenterte samme resultat som i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-15T08:50:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge vindpark for over 100 mill.","id":"595608","published":"09-04-15T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått intensjonsavtale med Midtfjellet Vindpark om å bygge Midtfjellet Vindpark i Fitjar kommune i Hordaland. Kontraktsverdien er mellom 100 og 140 millioner kroner, avhengig av valgt mølleleverandør og endelig utbyggingsvolum. Avtalen betinger at prosjektet får tildelt Enova-støtte etterfulgt av endelig investeringsbeslutning. Midtfjellet Vindkraft AS eies av Fitjar Kraftlag SA og DONG Energy, med 50 prosent hver. En vindpark på Midtfjellet vil gi et betydelig bidrag til ren, fornybar energi i Norge, heter det i en børsmelding. Avtalen omfatter veier, fundamenter, oppstillingsplasser og kabelgrøfter. Oppstart av AF Gruppens entreprise er planlagt til andre halvår 2009 med ferdigstillelse i første.kvartal 2011. - AF Gruppen er stolt over å få være med på utbyggingen av fornybar energi. Tidligere har AF Gruppen bygget Smøla vindpark, Kjøllefjord vindpark og Valsneset vindpark. Vi ser frem til å bruke denne erfaringen til utbygging av Midtfjellet vindpark, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"Børsnoterte AF Gruppen sikrer seg vindpark-avtale verdt over 100 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50814.ece/alternates/w620/vindmolle","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-15T12:31:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gir ansatte billige aksjer","id":"606500","published":"09-04-3T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen akter å gjennomføre en emisjon på 229.300 aksjer til sine ansatte, ifølge TDN Finans. Totalt skal 148 ansatte kjøpe 160.800 aksjer til 76,64 kroner per aksje, og 29 ansatte kjøper 68.500 aksjer til 73,20 kroner per aksje. AF Gruppen ble sist handlet for 103,50 kroner. AF Gruppen AF Gruppen ASA er et entreprenør- og industrikonsern notert på Oslo Børs. AF hadde en omsetning i 2007 på 5,5 mrd. og et resultat før skatt på 232 millioner kroner. AF har om lag 2.000 ansatte i Norge, Sverige og Polen. Selskapet driver innenfor Eiendom, Bygg, Anlegg og Miljø.","lead_text":"AF Gruppen med gavepakke til egne ansatte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-3T07:40:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen tilkjent 240 millioner","id":"47492","published":"09-03-30T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo tingrett avsa fredag 27. mars 2009 dom i saken mellom AF Gruppen Norge AS og Aibel AS. Saken gjelder krav etter utførte byggearbeider i tilknytning til landdelen av Ormen Lange utbyggingen på Aukra. AF Gruppen Norge AS er totalt tilkjent rundt 240 millioner kroner eksklusive merverdiavgift Partene har én måned på seg til å gjennomgå domspremissene og vurdere eventuelle anker. - Dommen ligger innenfor AF Gruppen sine forventninger til utfall og vi sier oss derfor tilfredse med dommen, sier konsernsjef Pål Egil Rønn.","lead_text":"Oslo tingrett har tilkjent AF Gruppen 240 millioner kroner i forbindelse med Ormen Lange-strid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37301.ece/alternates/w620/dommer","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-30T09:25:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen med storkontrakt","id":"160637","published":"09-02-24T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"StatoilHydro ASA har på vegne av Gassco AS inngått rammekontrakt med AF Gruppen (AFG) for vedlikehold og modifikasjoner, bygg og anlegg i Nord-Rogaland. Kontrakten har en total verdi på ca. 325 millioner kroner over en periode på fem år, fra 2009 til 2014, heter det i en melding fra AF Gruppen. - Vi er glade for å få på plass en langsiktig rammeavtale med StatoilHydro. AF Gruppen har de siste 15 årene hatt en rekke større anleggsoppdrag for blant annet StatoilHydro. Kontrakten gir oss muligheter til å videreutvikle et kunde- leverandørforhold som er av stor betydning for AF Gruppen, sier Pål Egil Rønn, konsernsjef i AF Gruppen i en kommentar.","lead_text":"AF Gruppen inngår stor kontrakt med StatoilHydro.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39507.ece/alternates/w620/af_gruppen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-24T15:29:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt flyplasshotell på Gardermoen","id":"245449","published":"08-12-17T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen er av Oslo Lufthavn Eiendom AS innstilt som totalentreprenør for bygging av Rezidor Park Inn Flyplasshotell på Gardermoen, går det frem av en børsmelding. Avtalens anslåtte verdi er 290 millioner kroner, eksklusive moms. Hotellet, som er tegnet av Niels Torp, vil omfatte 17.500 kvadratmeter, deriblant 300 rom. Byggestart er primo mars 2009 og arbeidet vil pågå frem til sommeren 2010, heter det videre.","lead_text":"Hotellet med byggestart i mars er tegnet av Niels Torp. Prislapp: 290 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34331.ece/alternates/w620/bygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-17T11:24:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen LIVE","id":"179837","published":"08-11-14T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et driftsresultat (EBIT) på 81,4 millioner kroner i 3. kvartal,opp fra 63 millioner i samme periode i fjor. Driftsinntektene steg fra 1.334,6 til 1.507,8 millioner kroner. Resultatet før skatt steg fra 63,4 til 67,1 millioner kroner. Rapporten her. Presentasjonen kan du se LIVE på HegnarOnline HER.","lead_text":"AF Gruppen tjente over 80 millioner på driften i 3. kvartal. Presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34332.ece/alternates/w620/bygging_moerk","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-14T08:41:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger kulturhus for 450 millioner","id":"135978","published":"08-09-1T15:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det interkommunale selskapet Kilden Teater- og Konserthus ønsker å inngå en avtale med AF Gruppen om bygging av Kilden, et Teater- og Konserthus for Sørlandet i Kristiansand, går det frem av en børsmelding. Avtalen har en verdi på i størrelsesorden 450 millioner kroner, eksklusive moms, og omfatter prosjektering og oppføring av kulturhuset med oppstart i februar 2009 og ferdigstillelse høsten 2011. AF Bygg starter umiddelbart med å assistere Kildens arkitekter og rådgivere. Når Teater- og konserthuset Kilden åpner dørene på Odderøya vil det få et bruttoareal på over 15.000 kvadratmeter.","lead_text":"AF Gruppen skal bygge kulturhus i sør. Prislappen er 450 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34331.ece/alternates/w620/bygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-1T15:18:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen LIVE","id":"127326","published":"08-08-22T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat før skatt på 61 millioner kroner i 2. kvartal, opp fra 55 millioner i samme periode i fjor. Driftsresultatet steg fra 54 til 61 millioner kroner, mens driftsinntektene avanserte fra 1.299 til 1.539 millioner kroner. Presentasjonen begynte klokken 08.30, og du kan følge den LIVE på HegnarOnline. Rapporten her.","lead_text":"AF Gruppen øker både på topp- og bunnlinjen i 2. kvartal. Se presentasjonen LIVE på HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34331.ece/alternates/w620/bygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-22T08:35:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal fjerne Ekofisk-plattformer","id":"332968","published":"08-06-18T09:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har signert endelig avtale med Heerema Marine Contractors om fjerning og gjenvinning av ni plattformer med opsjon på ytterligere fire plattformer fra Ekofisk-feltet. Kontrakten er basert på intensjonsavtalen med Heerema Marine Contractors som ble signert og offentliggjort i børsmelding på Oslo Børs 6. november 2007. Avtalens totalverdi er 1.200 millioner kroner inklusive opsjoner. Arbeidet utføres av AFs miljøvirksomhet, AF Decom Offshore. Forberedelse av arbeidet er allerede i gang, mens demontering av plattformene vil starte i 2009. Arbeidet vil pågå frem til 2014. Avtalen består av forberedende arbeider offshore, demontering og gjenvinning av totalt 140.000 tonn stålkonstruksjoner på AF Decom Offshores mottaksanlegg på Vats utenfor Haugesund.","lead_text":"AF Gruppen har signert offshore-avtale med Heerema i forinbldese med fjerning av plattformer fra Ekofisk-feltet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34844.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-18T09:52:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen kjøper enda flere egne aksjer","id":"877191","published":"08-06-10T07:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen ASA (AF) kjøpte mandag 9. juni 4.700 egne aksjer til en gjennomsnittlig kurs på 130 kroner. AFs beholdning av egne aksjer er 54.869 etter transaksjonen. Også fredag kjøpte selskapet egne aksjer.","lead_text":"Handler ytterligere 4.700 aksjer i eget selskap","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44068.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-10T07:48:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen-kontrakt","id":"522729","published":"08-06-4T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har fått i oppdrag av Undervisningsbygg Oslo KF om å bygge og rehabilitere det andre og siste byggetrinnet på Tvillingskolene Oppsal og Vetland i Oslo, går det frem av en børsmelding. Første trinn ferdigstilles i disse dager. Andre trinn omfatter to bygg på i alt ca. 3 000 kvadratmeter, og avtalen er verdt 75 millioner kroner eksklusive moms. Byggestart er medio juni 2008 og arbeidet skal etter planen pågå frem til primo august 2008. Arbeidene skal utføres mens skolen er i full drift.","lead_text":"Bygger Oslo-skoler for 75 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34331.ece/alternates/w620/bygging","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-4T10:29:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda et nybygg på Skøyen","id":"882213","published":"08-05-26T23:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått avtale med Eiendomsspar og Thrane Steen om å oppføre et nytt kontorbygg med bruttoareal 13 700 kvadratmeter på Skøyen i Oslo, går det frem av en børsmelding. Avtalen har en verdi på 250 millioner kroner eksklusive moms. Byggestart er medio august 2008 og ferdigstillelse planlegges til medio juni 2010.","lead_text":"Christian Ringnes \u0026 co. skal bygge nytt på Skøyen. Prislapp: 250 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel33213.ece/alternates/w620/ringnes_christian_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-26T23:20:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen fortsetter satsning på energi","id":"450376","published":"08-05-22T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått en intensjonsavtale med sikte på kjøp av 100% av aksjene i Aeron AS. Oppkjøpet styrker AFs satsning på Energi, skriver selskapet i en pressemelding torsdag. Aeron har sitt hovedkontor i Flekkefjord og omsatte for 19.8 millioner kroner i 2007. Selskapet har 43 ansatte, de fleste med spisskompetanse innenfor HVAC- eller elektroteknisk ingeniørfag. - Aeron vil tilføre AF Gruppen større bredde og kapasitet innenfor energirelaterte tjenester. Gjennom vårt eierskap i Mollier AS er vi i dag markedsleder på HVAC-systemer til norsk offshore sektor. Avtalen med Aeron gjør at vi i tillegg kan tilby denne type tjenester til skipsindustrien, sier konsernsjef Pål Egil Rønn i AF Gruppen.","lead_text":"AF Gruppen har inngått en intensjonsavtale med sikte på oppkjøp av alle aksjene i Aeron AS.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35091.ece/alternates/w620/penger_svarte","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-22T10:18:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal bygge på Gardermoen","id":"916401","published":"08-05-15T11:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen ASA har inngått en intensjonsavtale med Oslo Lufthavn AS (OSL) om utførelse av anleggsarbeide på Oslo Lufthavn Gardermoen. Arbeidet vil utføres i virksomhetsområdet Anlegg. Intensjonsavtalen har en verdi på om lag 140 millioner kroner. Den tildelte kontrakten `Entreprise Bravo Nord og Vestside` inkluderer utvidelse av avisingsplattform og etablering/oppgradering av taksebaner og flyoppstillingsplasser på Gardermoen. Arbeidet starter opp umiddelbart og vil pågå frem til høsten 2009. - Dette er en anerkjennelse av vår anleggskompetanse. Etter å ha gjennomført betydelige arbeider både før og etter åpningen av hovedflyplassen på Gardermoen fra 1995-2001, er vi glad for igjen å kunne være en sentral aktør for de videre utvidelser på Oslo Lufthavn Gardermoen, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen ASA får storkontrakt på Oslo Lufthavn Gardermoen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20546.ece/alternates/w620/gardermoen_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-15T11:21:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppkjøp","id":"310346","published":"08-03-11T15:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen ASA (AFG) styrker satsningen innenfor virksomhetsområdet Miljø ved å inngå en intensjonsavtale om kjøp av 100 prosent av aksjene i Hagen \u0026 Nygård AS, heter det i en melding. Hagen \u0026 Nygård AS er en entreprenør som utfører rivearbeider og miljøsanering. Selskapet vil inngå i forretningsenheten AF Decom Onshore. - Avtalen styrker vår satsing innenfor virksomhetsområdet Miljø og forsterker AFs posisjon som ledende rive- og gjenvinningsaktør i Norge. Hagen \u0026 Nygård har 30 års erfaring innen sitt fagområde og har opparbeidet stor tillit og et solid fotfeste i markedet. Gjennom denne avtalen kan vi tilby enda bedre kapasitet innenfor rive- og gjenvinningstjenester, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Hagen \u0026 Nygård AS hadde i 2007 en omsetning på 55 millioner kroner og 30 ansatte. Selskapet har base i Skedsmo kommune med Oslo og Akershus som primærområde.","lead_text":"AF Gruppen ASA styrker satsningen innenfor virksomhetsområdet Miljø.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23212.ece/alternates/w620/AF-logo-120x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-11T15:34:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen med nye tall","id":"654204","published":"08-02-15T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppens melder om en omsetning på 1.558 millioner kroner i fjerde kvartal 2007, mot 1.504 millioner kroner i samme periode året før. Resultatet før skatt var 67,3 millioner kroner og er tidens beste kvartalsresultat for AF. I samme periode i fjor ble resultatet på 50,0 millioner kroner. AF har i løpet av 2007 blitt en solid leverandør av tjenester innenfor energieffektivisering og fortsetter satsingen gjennom kjøpet av Mollier AS i fjerde kvartal 2007. Rapporten finner du her. Se presentasjonen her.","lead_text":"AF Gruppen presenterer tall for fjerde kvartal 2007. Se presentasjonen her.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30176.ece/alternates/w620/seddel_220x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-15T08:34:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norges Bank bygger om for 160 millioner","id":"294110","published":"08-02-1T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen har inngått kontrakt med Statsbygg vedrørende ombyggingsarbeider i Norges Banks hovedkontor, går det frem av en børsmelding. Kontrakten har en verdi på 160 millioner kroner eksklusive moms. Arbeidet vil pågå frem til 4. kvartal 2009.","lead_text":"Norges Banks hovedkontor skal bygges om for 160 millioner kroner. Dette selskapet vant kontrakten.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20794.ece/alternates/w620/norges_bank_scanpix_120x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-1T09:08:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i AF Gruppen","id":"890639","published":"08-01-24T14:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"KB Gruppen Kongsvinger AS har i dag kjøpt 77.000 aksjer i AF Gruppen ASA. Ny beholdning er 3.495.547 aksjer, noe som tilsvarer 25,39 prosent av totalt antall aksjer.","lead_text":"Investor står frem med over 25 prosent av aksjene i AF Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23212.ece/alternates/w620/AF-logo-120x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-24T14:47:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF Gruppen får 160 mill.","id":"125879","published":"08-01-22T11:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått intensjonsavtale med Venture North Sea Oil Limited om fjerning av en lastebøye på oljefeltet Kittiwake på britisk sektor i Nordsjøen. Kontrakten har en verdi på 160 millioner kroner. Avtalen omfatter i tillegg opsjoner på mindre arbeider i etterkant av fjerningsoppdraget. Arbeidet skal utføres av forretningsenheten AF Decom Offshore. - AF har etter oppdraget med å fjerne og gjenvinne overbygningen på Ekofisktanken fått flere fjerningsoppdrag offshore. Avtalen med Venture North Sea Oil Limited vil ytterligere øke kompetansen og styrke AF Decom Offshore sin posisjon som en hovedleverandør av offshore fjerningsarbeider, sier Pål Egil Rønn, konsernsjef i AF Gruppen. Planleggingen av arbeidet starter umiddelbart, mens arbeidene offshore er planlagt utført i juni og juli 2008. Demonteringen ferdigstilles i løpet av 2008.","lead_text":"AF Gruppen får en ny offshore-kontrakt på britisk sektor.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23212.ece/alternates/w620/AF-logo-120x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-22T11:35:00Z"},{"tickerList":["AFG","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får StatoilHydro-kontrakt","id":"978625","published":"08-01-18T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått intensjonsavtale med StatoilHydro om bygg- og anleggsmessige arbeider for miljøinvesteringsprosjektet SMIL på Mongstad. Avtalens verdi er på 80 millioner kroner eksklusive merverdiavgift. Arbeidet skal utføres i hovedentreprise av forretningsenheten AF Anlegg. Statoil Mongstad Miljøinvesteringer (SMIL-prosjektet) omfatter oppgradering og kapasitetsøkning i behandling og prosessering av surtvann, samt oppgradering av eksisterende svovelgjenvinningsanlegg. Avtalen omfatter arbeid med opparbeidelse av nytt prosessområde for SMIL. AF Gruppen skal blant annet bygge et nytt oljevannsystem, legge om deler av det eksisterende brannvannsystemet og foreta utskifting av HVAC-installasjoner. Planlagt oppstart er februar 2008. Arbeidene vil pågå frem til desember 2008. Prosjektet forventes å sysselsette om lag 25 egne ansatte. - Vi er godt fornøyd med at StatoilHydro igjen har valgt AF Gruppen for utførelse av bygg- og anleggsmessige arbeider. Dette prosjektet er viktig for AF Gruppens satsing på miljørelaterte prosjekter for oljeselskaper. Vi har lang erfaring fra tilsvarende arbeider for kunder innen olje, gass og industri og er også involvert i bygging av energiverk i samme område, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen bygger miljøprosjekt for StatoilHydro på Mongstad.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23212.ece/alternates/w620/AF-logo-120x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-18T09:18:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterke AF-tall","id":"806833","published":"07-11-9T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen melder om et resultat før skatt på 63,4 millioner kroner i 3. kvartal, opp fra 47,6 millioner kroner i samme periode i fjor. Totale driftsinntekter steg fra 1.204 til 1.335 millioner kroner, mens driftsresultatet løftet seg fra 49,1 til 63 millioner kroner. Rapporten her.","lead_text":"AF Gruppen med pen økning på både topp- og bunnlinje i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23212.ece/alternates/w620/AF-logo-120x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-9T08:41:00Z"},{"tickerList":["AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"AF får milliardkontrakt på Ekofisk","id":"521428","published":"07-11-6T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AF Gruppen (AFG) har inngått intensjonsavtale med Heerema Marine Contractors om fjerning og gjenvinning av ni plattformer med opsjon på ytterligere fire fra Ekofisk-feltet for ConocoPhillips. Dette er den største kontrakten i AF sin historie. Avtalens totalverdi er 1.200 millioner kroner inklusive opsjoner. Det er AFs miljøvirksomhet, AF Decom, som vil utføre arbeidet. Forberedelse av arbeidet påbegynnes umiddelbart, mens demontering av plattformene vil starte i 2009. Arbeidet vil pågå frem til 2014. Leveransen består av forberedende arbeider offshore, demontering og gjenvinning av totalt 140.000 tonn stålkonstruksjoner på AF Decoms mottaksanlegg på Vats utenfor Haugesund. - Vi er stolte av å få være med på det største fjerningsoppdraget av utrangerte plattformer i Nordsjøen. Avtalen styrker vår strategiske satsing på miljø og er en viktig anerkjennelse av vår kompetanse på sikker demontering og gjenvinning av stålkonstruksjoner offshore. Arbeidet legger grunnlaget for ytterligere vekst innenfor vår miljøvirksomhet offshore, sier Pål Egil Rønn, konsernsjef i AF Gruppen.","lead_text":"AF Gruppen melder om kontrakt verdt 1,2 milliarder kroner på Ekofisk-feltet. Dette er den største kontrakten i AF sin historie","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27486.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-6T10:22:00Z"}]}