{"newsArticlesWithTickers":[{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Höegh LNG opp over 30 prosent","id":"626399","published":"14-03-13T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG planlegger levering av tre nybygg i første halvår 2014, med ytterligere et nybygg planlagt levert i mars 2015. Slik DNB Markets tolker investorene har de vært avventende og tilbakeholdne inntil de kan se at kontantstrømmen nærmer seg. Ifølge meglerhuset bør de to første FSRU-enhetene alene kunne generere en årlig EBITDA på 89 millioner dollar DNB Markets har en kjøpsanbefaling på Höegh LNG med et kursmål på 65 kroner pr aksje. Kursmålet reflekterer 10 prosent rabatt i forhold til estimatet for netto underliggende verdi 73 kroner pr aksje - Vi venter at rabatten i verdsettelsen i forhold til estimert netto underliggende verdi (NAV) vil bli redusert etter hvert som visibiliteten i kontantstrømmen stiger, heter det. Höegh LNG er sist omsatt for 49,10 kroner, uendret. Oppsiden er dermed på 32 prosent.","lead_text":"DNB Markets venter at rabatten på Höegh LNG vil bli redusert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-13T13:57:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tap for Höegh LNG","id":"646301","published":"14-02-28T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiet Höegh LNG melder om et resultat etter skatt på minus 3,9 millioner dollar i 4. kvartal 2013, mot 13,6 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,06 dollar, mot pluss 0,20 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 4,2 millioner dollar, sammenlignet med 13,6 millioner dollar året før. Driftsresultatet ble 3,1 millioner dollar, mot 22,5 millioner dollar året før. Inntektene på T/C-basis beløp seg til 28,0 millioner dollar, sammenlignet med 35,6 millioner dollar i 4. kvartal 2012. Her er rapporten og presentasjonen Se presentasjonen LIVE fra 09:00","lead_text":"Rederiet Höegh LNG har sluppet røde tall for 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-28T07:18:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Höegh LNG opp 37 prosent","id":"590458","published":"14-01-27T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG meldte i dag at selskapet har fått på plass finansieringen av de to siste FSRU-nybyggene med planlagt levering i tredje kvartal 2014 og første kvartal 2015. Finansieringen representerer 67 prosent av kostnadene og DNB Markets venter at denne andelen vil kunne øke til 77-78 prosent ved tildelinger av kontrakter for enhetene. Meglerhuset har en kjøpsanbefaling på Höegh LNG med et kursmål på 65 kroner pr aksje. Siste notering er 47,50 kroner, ned 1,5 prosent. Oppsiden er dermed på 37 prosent.","lead_text":"Meglerhus ser pen oppside for Höegh LNG.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-27T10:48:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG sikret milliardlån","id":"745829","published":"14-01-27T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har ifølge en melding inngått en kredittavtale med syv internasjonale banker på 400 millioner dollar (2,5 milliarder kroner) for finansiering av FSRU 3 og 4. Bankene er ABN Amro, Citibank, Crédit Agricole, Danske Bank, DNB, Nordea og Swedbank.","lead_text":"Höegh LNG har inngått en kredittavtale på 2,5 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-27T07:21:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investtech: Dette er dagens aksje","id":"159574","published":"13-11-26T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Höegh LNG Holdings som dagens kjøpskandidat på Oslo Børs. - Höegh LNG Holdings har brutt opp gjennom taket på den stigende trendkanalen. Dette signaliserer enda sterkere stigningstakt, skriver Investtech. - Aksjen har tatt ut objektivet ved 49,69 kroner etter brudd på en rektangelformasjon. Kursen har nå falt noe tilbake, men formasjonen indikerer videre oppgang. Aksjen har støtte ved ca. 46,80 kroner og motstand ved ca. 54,00 kroner, skriver Investtech. - RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Det er verdt å merke seg at Investtech/analytikere eier aksjer i selskapet. Aksjen ble sist omsatt for 49,60 kroner. I løpet av den siste måneden er aksjen opp 5,53 prosent mens den er opp 26,53 prosent de siste 12 månedene.","lead_text":"Investtech/analytiker eier aksjer i Höegh LNG Holdings. I dag får aksjen en kjøpsanbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T09:06:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets og Nordea roper kjøp","id":"313330","published":"13-11-20T10:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analyserapport onsdag viser at DNB Markets tar ned kursmålet på Höegh LNG fra 74 til 72 kroner, melder TDN Finans. Rederiet meldte tirsdag om et overraskende stort underskudd i 3. kvartal. Les også: Höegh LNG-tap i 3. kvartal Samtidig høyner Nordea Markets fra 67 til 72 kroner. Meglerhusene gjentar henholdsvis kjøp- og sterk kjøpsanbefaling.","lead_text":"DNB Markets og Nordea Markets gjentar henholdsvis kjøp- og sterk kjøpsanbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-20T10:20:00Z"},{"tickerList":["HLNG","SUBC","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"334419","published":"13-11-19T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Höegh LNG Holdings og Subsea 7 som kjøpskandidater mens ElectroMagnetic GeoServices får en salgsanbefaling. Les også: Stig Myrseths favorittaksjer - Höegh LNG Holdings viser en sterk utvikling innenfor en stigende trendkanal, og videre positiv utvikling indikeres. Aksjen har nylig utløst kjøpssignal etter brudd opp gjennom taket ved 47,87 kroner i en rektangelformasjon. Videre oppgang til 49,69 kroner eller mer signaliseres. Ved reaksjoner tilbake, er det god støtte rundt 46,80 kroner, mens det er lite motstand før rundt 54 kroner. Det positive trendbildet understøttes av stigende trend også for RSI-kurven. Styreformann Morten W. Høegh og nestformann i styret, Leif O. Høegh, økte i oktober sin beholdning av HLNG-aksjer med omlag 1,4 millioner kroner. Også innsider Sveinung Støle har kjøpt aksjer i selskapet tidligere i år. Vurdering: Kjøpskandidat, sier Tyvand. - Subsea 7 S.A. har falt omlag sju prosent den siste måneden etter å ha testet motstanden rundt 132 kroner. Den stigende trenden er brutt, og kursen nærmer seg støtten rundt 122 kroner. Aksjen har tidligere reagert opp fra dette nivået, og aksjen kan derfor være en spennende tradingkandidat. Skulle kursen derimot bryte ned gjennom støtten, vil aksjen raskt kunne falle videre ned mot neste støttenivå rundt 113 kroner. Tidligere har volumet vært lavt rundt kurstopper og høyt rundt kursbunner, noe som svekker aksjen. To større innsidesalg i mars, på kurs rundt 142 kroner, er de eneste innsidehandlene i aksjen så langt i år. Vurdering: Svak kjøpskandidat, sier analytikeren. - Til tross for en oppgang på over 20 prosent den siste måneden, ligger ElectroMagnetic GeoServices i en fallende trend og negativ utvikling innenfor trendkanalen indikeres. Etter siste ukers oppgang ligger kursen nå nær taket i trendkanalen og rett under motstanden rundt åtte kroner. Dette bør gi en reaksjon ned. Ved videre nedgang er det støtte ved cirka 6,50 kroner, mens brudd under dette vil utløse nytt salgssignal. Volumbalansen er imidlertid positiv, noe som styrker aksjen på kort sikt. Eneste innsidehandel i selskapet i år ble meldt i august, da konsernsjef Roar Bekker kjøpte EMGS-aksjer for over 250.000 kroner på kurs 8,42 kroner. Vurdering: Svak salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-19T12:20:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG-tap i 3. kvartal","id":"763140","published":"13-11-19T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiet Höegh LNG melder om et resultat etter skatt på minus 2,8 millioner dollar i 3. kvartal 2013, mot 0,9 millioner dollar i samme periode året før. Følg presentasjonen LIVE her fra 09:00 Resultat per aksje ble minus 0,04 dollar, mot 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 2,6 millioner dollar, sammenlignet med 1,1 millioner dollar året før. Ifølge Reuters var det ventet et underskudd på 1,0 millioner dollar. Driftsresultatet ble 3,2 millioner dollar, mot 7,0 millioner dollar året før. Inntektene på T/C-basis beløp seg til 30,2 millioner dollar, sammenlignet med 32,2 millioner dollar i 3. kvartal 2012. De totale innntektene beløp seg til 45,7 millioner dollar, mot 38,0 millioner dollar året før. Her var forventningen på 45 millioner dollar. Her er rapporten og presentasjonen","lead_text":"Rederiet Höegh LNG melder om et overraskende stort underskudd i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-19T07:08:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer penger i kassen for Höegh LNG","id":"307121","published":"13-11-13T12:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG skriver i en børsmelding onsdag at Gas Natural har utøvet en opsjon på forlengelse av charter-avtale for LNG Libra. EBITDA-bidraget er ventet til rundt 8,7 millioner dollar. Forlengelsen er på 13 måneder, og Gas Natural har opsjon på ytterligere 12 måneders forlengelse til slutten av 2015. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Gas Natural forlenger avtale med Höegh LNG-skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T12:43:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Höegh LNG","id":"545142","published":"13-10-28T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Allianz Global Investors Europe har gjennom et datterselskap kjøpt 527.033 aksjer i Höegh LNG. Flaggegrensen på fem prosent ble brutt torsdag. Allianz har dermed stemmerett for 3.953.461 aksjer, noe som tilsvarer 5,66 prosent av selskapet.","lead_text":"Fond flagger eierandel på over fem prosent i Höegh LNG.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-28T08:17:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer i Höegh LNG","id":"890053","published":"13-10-3T17:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Darlington Partners, L.P., en fond forvaltet av Fairview Capital Investment Management, LLC, kjøpte torsdag 85.000 aksjer i Höegh LNG Holdings (HLNG). Ny beholdning er 3.494.383 aksjer, noe som tilsvarer 5,00 prosent av aksjekapitalen.","lead_text":"Storaksjonær flagger i Höegh LNG .","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T17:39:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG skraper skip","id":"165403","published":"13-09-13T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG Holdings Ltd melder at Norman Lady selges til skrap. Skipet, bygget i 1973, skal resirkuleres på miljøvennlig vis Det opplyses at salget bidrar positivt til selskapets resultat.","lead_text":"Höegh LNG skraper et av sine skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-13T11:28:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG landet milliardfinansiering","id":"290867","published":"13-09-11T17:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har spikret lånevilkårene og signert en finanseringsfasilitet på 310 millioner dollar for sitt Lampung FSRU-prosjekt i Indonesia. Det går frem av en børsmelding onsdag. Fem banker har signert avtalen: DBS Bank, Oversea-Chinese Banking Corporation, Korea Development Bank, Standard Chartered Bank og The Bank of Tokyo Mitsubishi UFJ. Lånet vil være tilgjengelig for finansiering før levering, og er 75 prosent dekket av en lånegaranti fra Korea Trade Insurance Corporation (\"K-Sure\"). Lånet løper over minst åtte år, og har en total profil på 12,5 år. Renten vil gå fra flytende til fast for opptil 12 år etter levering av fartøyet. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG har spikret lånevilkårene og signert en finanseringsfasilitet på 1,8 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-11T17:22:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG taper penger","id":"476785","published":"13-08-28T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på minus 6,1 millioner dollar i 2. kvartal 2013, mot 0,6 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,09 dollar, mot 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 6,0 millioner dollar, sammenlignet med 0,6 millioner dollar året før. Ifølge Reuters var det ventet et resultat på minus 9,0 millioner dollar. Driftsresultatet ble minus 0,3 millioner dollar, mot 5,6 millioner dollar året før. De totale inntektene beløp seg til 51,3 millioner dollar, sammenlignet med 32,3 millioner dollar i 2. kvartal 2012. Her er rapporten og presentasjonen Se presentasjonen her fra 09:00","lead_text":"Höegh LNG tapte over seks millioner dollar i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T07:18:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG omorganiseres","id":"650143","published":"13-08-14T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melde at selskapet omorganiseres før levering og oppstart av fire nye FSRU-prosjekter de neste 18 månedene. Med virkning fra 1. september vil Höegh LNG bestå av de fire hovedområder; teknisk, kommersiell, finansiell og administrativ. Den nye ledelsen vil bestå av: Sveinung J.S. Støhle, President og Chief Executive Officer Stephan Tschudi-Madsen, Chief Administrative Officer Ragnar Wisløff, Chief Commercial Officer Steffen Føreid, Chief Financial Officer Vegard Hellekleiv, Chief Technical Officer. Finansielt vil den nye strukturen bli rapportert fra 1. januar 2014.","lead_text":"Höegh LNG skal omorganiseres før levering av nye prosjketet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T12:40:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"LNG-rederi så rødt - driften såvidt i pluss","id":"981834","published":"13-05-24T07:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på minus 7,94 millioner dollar i 1. kvartal 2013, mot minus 3,87 millioner dollar i samme periode året før. Resultatet før skatt ble negativt med 7,55 millioner dollar, sammenlignet med minus 3,87 millioner dollar året før. Driftsresultatet ble 0,14 millioner dollar, mot 1,84 millioner dollar året før. Fraktinntektene beløp seg til 27,96 millioner dollar, sammenlignet med 25,04 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen. Presentasjonen kan du se LIVE her. Følg HegnarOnline på Facebook her!","lead_text":"Inntektene økte for Höegh LNG i 1. kvartal, men det gjorde også underskuddet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T07:43:00Z"},{"tickerList":["HLNG","NAUR","REC","RXT","GOD","STL","CEQ","STSD","MHG","COP","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lakseopptur og solskinn på Oslo Børs","id":"534197","published":"13-05-21T16:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det ble en positiv handledag på Oslo Børs tirsdag. Hovedindeksen holdt seg i grønt, og endte opp 1,04 prosent til 494,36. Det ble i alt omsatt aksjer og verdipapirer for 4,39 milliarder kroner. OSEBX er hittil i år opp 11,32 prosent, mens indeksen har steget hele 6,09 prosent den siste måneden. Blant aksjene som utpeker seg finner vi Marine Harvest og Cermaq etter at Copeinca-transaksjonen ble satt på hold. Videre skinner solen for REC, mens RXT og Borregaard endte solid ned. Tre faktorer kan torpedere børsfesten Oslo Børs har hatt en fin start på 2013. Investeringsdirektør Stig Myrseth i Dovre Forvaltning tror børsen fortsetter marsjen oppover. Han benytter likevel anledningen til å advare mot tre faktorer som kan skape ubehag. - Akkurat nå troner faren for en kinesisk hardlanding med tilhørende nedsmelting i oljeprisen øverst på vår bekymringsliste, understreker Myrseth. Opp i Europa og blandet på Wall Street I Europa er det et blandet børsbilde. Frankfurt-børsen DAX er opp 0,20 prosent, mens Londons FTSE 100 stiger 0,49 prosent. I Paris stiger CAC 40 0,19 prosent. På Wall Street stiger Dow Jones 0,17 prosent til 15.360,94, mens Nasdaq faller svakt tilbake 0,11 prosent til 3.492,73. Den bredere S\u0026P 500 er ned knappe 0,02 prosent til 1.666,03 Les også: Bjellesauser straffes på en positiv børs Oljepris på 104 dollar Tirsdag ettermiddag omsettes Brent-oljen med juni-levering for 104,3 dollar fatet, ned 0,53 prosent, mens WTI-oljen faller 0,23 prosent til 96,71 dollar fatet. Statoil stiger 0,77 prosent til 130,30 kroner. REC-hopp på handelskrig Den amerikanske regjeringen forstås å være engasjert i innledende samtaler med Kina og EU for å unngå en konflikt i handel av utstyr til solindustrien, sier kilder med kjennskap til diskusjonene ifølge TDN Finans til Bloomberg News. REC steg 12,22 prosent til 2,02 kroner. Copeinca-emisjon på hold Cermaq styrets forslag til vedtak om fortrinnsrettsemisjon til finansiering av oppkjøpet av Copeinca ASA fikk tilslutning fra majoriteten av stemmene representert i generalforsamlingen, men oppnådde ikke det nødvendige 2/3 flertall, heter det i en fersk melding fra selskapet tirsdag. Totalt stemte 62,48 prosent stemte for styrets forslag om fortrinnsrettsemisjon, mens 37,52 prosent stemte mot. Selskapet viser til at forslaget om rettet emisjon med samme formål dermed ikke ble tatt opp til votering. Cermaq endte dagen opp 5,66 prosent, mens Marine Harvest steg 3,49 prosent og ble dagens tredje mest omsatte aksje med en omsetning på 288 millioner kroner. Copeinca steg 0,42 prosent. Les også: - Vil vurdere ulike handlingsalternativer Nedgraderer Algeta Nordea Markets kutter sin anbefaling på Algeta, til tross for forrige ukes strålende nyheter fra biotek-selskapet. Meglerhuset kutter nå biotek-selskapet Algeta fra kjøp til hold, og tar samtidig sitt kursmål på aksjen ned fra 243,00 til 240,00 kroner. Nordea høyner ifølge nyhetsbyrået likevel sitt peaksalg fra 2,29 til 2,38 milliarder dollar og flytter første kommersielle salg fra fjerde til andre kvartal 2013. Algeta endte ned 2,63 prosent. Orkla ut av Borregaard Sist torsdag besluttet Orkla for å selge seg ut av Borregaard. BRG Holding AS, et heleid datterselskap av Orkla, solgte 16. mai 14.900.000 aksjer i Borregaard ASA (BRG), tilsvarende 14,9 prosent av totalt antall aksjer i BRG, til pris 26 kroner per aksje. BRG Holding AS eier ingen aksjer i BRG etter gjennomføring av salget. Salget medførte at BRG Holding AS krysser flaggetersklene på 10 og 5 prosent. BRG Holding AS er primærinnsider i BRG. Tirsdag er aksjen den mest omsatte på Oslo Børs med en omsetning på 405 millioner kroner. Aksjen falt 2,06 prosent til 26,60 kroner. Spetalen-rigg håver inn Øystein Stray Spetalens riggselskap S.D Standard Driling melder om et resultat før og etter skatt på 41,9 millioner dollar i 1. kvartal 2013, mot minus 1,7 millioner dollar i samme periode året før. Resultat per aksje ble 0,16 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Driftsresultatet ble 41,5 millioner dollar, mot minus 1,8 millioner dollar året før. Selskapet hadde ikke inntekter i kvartalet. Aksjen endte opp hele 9,09 prosent. RXT-investorer advares mot konkurs Reservoir Exploration Technology (RXT) meldte mandag morgen at tiden er i ferd med å renne ut for selskapet . Det er fortsatt en del obligasjonseiere i Reservoir Exploration Technology som ikke har konvertert gjeld til egenkapital. For å tiltrekke seg «langsiktige industrielle partnere» må selskapet være gjeldfritt, mener styret. Selskapet får ikke kontrakter slik usikkerheten rundt selskapet er i dag. Dersom en langsiktig finanseringsløsning ikke sikres innen utgangen av juni, vil selskapet bli begjært konkurs, advarer RXT. RXT falt tilbake 20,59 prosent. Goodtech lander kontrakt Goodtech Projects \u0026 Services i Sverige har fått bestilling på totalleveranse av el- og teleinstallasjoner til kjøpesenteret Mall of Scandinavia i Stockholm, Solna. PEAB Sverige AB er hovedentreprenør for prosjektet, og formell bestiller av oppdraget. Goodtech steg 5,71 prosent til 18,50 kroner. Nye lånebetingelser i Northland Northland Resources har endret betingelser for sitt nye planlagte obligasjonslån grunnet nye krav fra større investorer. Aksjen falt 7,32 prosent til 0,38 kroner. Finansieringstilbud for Höegh LNG Höegh LNG melder tirsdag at selskapet har fått forpliktende tilbud på finansiering i forbindelse med Persero FSRU-prosjektet på 299 millioner dollar. Tilbudet innebærer 237 millioner dollar i langsiktig finansiering for FSRUen og 62 millioner dollar i byggefinansiering forankringssystemet. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Solselskapet REC steg på en solid Oslo Børs, tirsdag. Det samme gjorde lakseaksjene Marine Harvest og Cermaq.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T16:31:00Z"},{"tickerList":["HLNG","NAUR","REC","RXT","GOD","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs holder koken - REC stiger kraftig","id":"435235","published":"13-05-21T11:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs holder koken ved lunsjtider tirsdag. Hovedindeksen er opp 0,25 prosent til 490,51. Det er hittil omsatt aksjer og verdipapirer for 1,5 milliarder kroner. Blant aksjene som utpeker seg finner vi RXT og REC. Borregaard topper også listen over de mest omsatte aksjene hittil i dag. Oljepris på 104 dollar Tirsdag morgen omsettes Brent-oljen med juni-levering for 104,31 dollar fatet, ned 0,46 prosent, mens WTI-oljen faller 0,15 prosent til 96,78 dollar fatet. Statoil stiger 0,46 prosent til 129,90 kroner. REC-hopp på handelskrig Den amerikanske regjeringen forstås å være engasjert i innledende samtaler med Kina og EU for å unngå en konflikt i handel av utstyr til solindustrien, sier kilder med kjennskap til diskusjonene ifølge TDN Finans til Bloomberg News. REC stiger 11,11 prosent til 2,00 kroner. Orkla ut av Borregaard Sist torsdag besluttet Orkla for å selge seg ut av Borregaard. BRG Holding AS, et heleid datterselskap av Orkla, solgte 16. mai 14.900.000 aksjer i Borregaard ASA (BRG), tilsvarende 14,9 prosent av totalt antall aksjer i BRG, til pris 26 kroner per aksje. BRG Holding AS eier ingen aksjer i BRG etter gjennomføring av salget. Salget medførte at BRG Holding AS krysser flaggetersklene på 10 og 5 prosent. BRG Holding AS er primærinnsider i BRG. Tirsdag er aksjen den mest omsatte på Oslo Børs med en omsetning på 405 millioner kroner. Aksjen er ned 3,67 prosent til 26,20 kroner. RXT-investorer advares mot konkurs Reservoir Exploration Technology (RXT) meldte mandag morgen at tiden er i ferd med å renne ut for selskapet . Det er fortsatt en del obligasjonseiere i Reservoir Exploration Technology som ikke har konvertert gjeld til egenkapital. For å tiltrekke seg «langsiktige industrielle partnere» må selskapet være gjeldfritt, mener styret. Selskapet får ikke kontrakter slik usikkerheten rundt selskapet er i dag. Dersom en langsiktig finanseringsløsning ikke sikres innen utgangen av juni, vil selskapet bli begjært konkurs, advarer RXT. RXT faller 8,82 prosent til 31 øre. Så langt i 2013 er aksjen ned 28 prosent, mens avkastningen siste år er på minus 84 prosent. Goodtech lander kontrakt Goodtech Projects \u0026 Services i Sverige har fått bestilling på totalleveranse av el- og teleinstallasjoner til kjøpesenteret Mall of Scandinavia i Stockholm, Solna. PEAB Sverige AB er hovedentreprenør for prosjektet, og formell bestiller av oppdraget. Goodtech stiger 8,57 prosent til 19,00 kroner. Nye lånebetingelser i Northland Northland Resources har endret betingelser for sitt nye planlagte obligasjonslån grunnet nye krav fra større investorer. Aksjen synker 4,88 prosent til 0,39 kroner. Finansieringstilbud for Höegh LNG Höegh LNG melder tirsdag at selskapet har fått forpliktende tilbud på finansiering i forbindelse med Persero FSRU-prosjektet på 299 millioner dollar. Tilbudet innebærer 237 millioner dollar i langsiktig finansiering for FSRUen og 62 millioner dollar i byggefinansiering forankringssystemet. Aksjen er uendret. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"REC stiger på handelsnytt, RXT faller på konkursfare og Oslo Børs holder seg i positivt terreng.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T11:51:00Z"},{"tickerList":["HLNG","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen åpner i grønt - Northland faller kraftig","id":"804309","published":"13-05-21T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs starter tirsdagen i pluss, etter en rød børsdag i Asia. Hovedindeksen er opp 0,39 prosent til 491,16 omlag 13 minutter etter at handelen startet. Børsen var oppe i årsbeste på 492,10 rett etter åpning. Så langt i år har Oslo Børs steget 10,53 prosent, mens børsen de siste tolv månedene er opp 26,31 prosent. Oljepris på 104 dollar Tirsdag morgen omsettes Brent-oljen med juni-levering for 104,87 dollar fatet, opp 0,07 prosent, mens WTI-oljen stiger 0,04 prosent til 96,97 dollar fatet. Statoil stiger 0,39 prosent til 129,80 kroner. Nye lånebetingelser i Northland Northland Resources har endret betingelser for sitt nye planlagte obligasjonslån grunnet nye krav fra større investorer. Aksjen synker 9,76 prosent til 0,37 kroner. Finansieringstilbud for Höegh LNG Höegh LNG melder tirsdag at selskapet har fått forpliktende tilbud på finansiering i forbindelse med Persero FSRU-prosjektet på 299 millioner dollar. Tilbudet innebærer 237 millioner dollar i langsiktig finansiering for FSRUen og 62 millioner dollar i byggefinansiering forankringssystemet. Aksjen synker 4,72 prosent til 44,40 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Northland Resources og Höegh LNG kom tirsdag morgen med nyheter om henholdsvis nye lånebetingelser og finansieringstilbud. Begge selskaper faller kraftig fra start på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T09:08:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansieringstilbud for Höegh LNG","id":"241580","published":"13-05-21T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder tirsdag at selskapet har fått forpliktende tilbud på finansiering i forbindelse med Persero FSRU-prosjektet på 299 millioner dollar. Tilbudet innebærer 237 millioner dollar i langsiktig finansiering for FSRUen og 62 millioner dollar i byggefinansiering forankringssystemet. Bankene som er involvert er DBS Bank, Korea Development Bank, Oversea-Chinese Banking, Standard Chartered Bank og Bank of Tokyo-Mitsubishi UFJ. 75 prosent av FSRU-lånet er garantert av Korea Trade Insurance. Konsernsjef Sveinung J.S. Støhle i Höegh LNG sier i meldingen at det var stor interesse for å delta fra kommersielle banker.","lead_text":"Höegh LNG har fått et finansieringstilbud i Persero FSRU-prosjektet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T07:21:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Full gass for LNG-rederi","id":"738220","published":"13-02-15T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på 11,30 millioner dollar i 4. kvartal 2012, mot minus 8,63 millioner dollar i samme periode året før. Resultat per aksje ble 0,16 dollar, mot minus 0,19 dollar ved samme korsvei i fjor. Resultatet før skatt ble 11,29 millioner dollar, sammenlignet med minus 8,52 millioner dollar året før. Driftsresultatet ble 20,16 millioner dollar, mot minus 2,38 millioner dollar året før. Driftsinntektene beløp seg til 35,62 millioner dollar, sammenlignet med 27,78 millioner dollar i 4. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG leverer pen økning av topplinjen, og minus ble snudd til solid pluss i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T07:51:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Samstemt kjøpsanbefaling på Høegh LNG","id":"505023","published":"13-02-13T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høegh LNG ventes å legge frem et nettoresultat på 11,7 milloner dollar i fjerde kvartal, melder Reuters, som har innhentet estimater fra syv meglerhus. Driftsresultatet ventes å ende på 19,7 millioner dollar, mens inntektene blir anslått til 35,5 millioner dollar. Seks av de syv meglerhusene anbefaler kjøp av aksjen, mens det siste ikke oppgir noen anbefaling. Kursmålene svinger fra 80 til 82 kroner, med 77 kroner som snitt. Onsdag handles aksjen for 53 kroner. Tallene slippes fredag 15. februar.","lead_text":"Analytikere er positive til Høegh LNG-aksjen","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T14:17:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG: - Vi er i rett business til rett tid","id":"184136","published":"13-01-16T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På halvannet år har Höegh LNG hentet inn en milliard dollar i egenkapital og lån for å finansiere den sterke veksten. Nå varsler gassrederiet videre ekspansjon, skriver Dagens Næringsliv. - Vi er i rett business til rett tid, sier nestleder i Höegh-styret, Leif Høegh, til avisen. Under selskapets kapitalmarkedsdag tirsdag fortalte han at selskapet i fjor sikret seg halvparten av alle nye kontrakter for flytende lagrings- og regassifiseringsterminaler i verden. - Det administrasjonen altfor beskjeden til å gjøre noe nummer ut av. Men det er et faktum. Jeg håper selvsagt at vi kan klare det samme i år og neste år, men det er jo ikke sikkert vi makter å opprettholde en så høy markedsandel. Uansett skal vi være med i konkurransen om nye langtidskontrakter i dette markedet, sier Høegh til DN. Les også: Ser Höegh LNG opp over 50 prosent Det er i nisjen for FSRU-fartøyer gassrederiet bygger seg opp, med skip som koster rundt 300 millioner dollar per stykk. Til gjengjeld går de ifølge avisen inn på lange kontrakter, hvor betingelsene dekker både drift, renter og avdrag, og som tilnærmet betaler ned skipet i løpet av perioden. - Etter 10-20 år får vi skipet tilbake og kan sette det inn på en ny langtidsavtale. Det er en grei business å være i med en attraktiv avkastning på kapitalen for oss som eiere, sier Høegh. Höegh LNG stiger onsdag 1,46 prosent til 52,25 kroner på Oslo Børs. Aksjen har hittil i år steget 12,12 prosent, mens den de siste tolv månedene er ned 10,56 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG er markedsledere, men varsler nå videre ekspansjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-16T12:26:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Höegh LNG opp over 50 prosent","id":"24776","published":"13-01-16T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ledelsen i Höegh LNG benyttet tirsdagens kapitalmarkedsdag til å gi mer farge til forventet aksjonærpolitikk fremover, fastslår DNB Markets i dagens morgenrapport. - For det første kom det signaler om at selskapet ikke vil hente inn mer egenkapital på dagens kursnivå og for det andre legges det opp til utbyttebetalinger fra Q1 2015. Planen er at utbyttene tar over når dagens ordrebok er levert. Selskapet vant anbudene på 60 prosent av tildelingene gjort i 2012 og mer detaljer på prosjektnivå viser at dette i tillegg ble gjort bedre multipler, skriver meglerhuset. DNB Markets gjør ingen endringer i kjøpsanbefalingen på Höegh LNG og kursmålet på 77 kroner pr aksje. Onsdag handles aksjen for 50,25 kroner, ned 2,4 prosent. Oppsiden er dermed på 53 prosent. Her finner du opptaket fra kapitalmarkedsdagen","lead_text":"Höegh LNG kan stige over 50 prosent, tror meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-16T09:32:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh ser firedobling innen 2015","id":"984106","published":"13-01-15T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG venter at selskapets ebitda vil mer enn firedoble seg innen 2015. Det fremgår av presentasjonsmaterialet til selskapets kapitalmarkedsdag tirsdag, melder TDN Finans. Selskapet opplyser om at 70 prosent av inntjeningsveksten er sikret, og viser til en stabil og forutsigbar kontantstrøm fra høymargin-infrastrukturvirksomhet. Videre vises det til at nye FSRUer vil være eiet av selskapet og at selskapet venter capex på 0,3 milliarder dollar i 2013, 0,7 milliarder i 2014 og 0,2 milliarder i 2015.","lead_text":"Höegh LNG venter gode tider frem mot 2015.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T14:12:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Følg kapitalmarkedsdagen i Høegh LNG her","id":"619256","published":"13-01-15T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siden starten av desember har Høegh LNG steget drøye 30 prosent fra rett over 38 kroner. I dag omsettes aksjen for 51 kroner, idet selskapet straks skal på scenen på sin kapitalmarkedsdag. Du ser live-overføring fra presentasjonen her. Sendingen starter kl. 14.00","lead_text":"Høegh LNG har kapitalmarkedsdag tirsdag. HegnarTV streamer direkte fra presentasjonene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T13:00:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler om kanonvekst - skal bli pengemaskin","id":"93639","published":"12-12-12T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- De skipene som trengs for å frakte gass fra USA er ikke bestilt ennå. Konsernsjef Sveinung Støhle har sittet ved roret i Höegh LNG siden 2005 og har vært i sektoren i 25 år, men aldri har han vært en større optimist enn nå, og det med god grunn, skriver Finansavisen onsdag. - Det som skjer nå er veldig interessant. Sammenlignet med de andre energimarkedene, så ser det ut som naturgass er valgt som satsingsområde i de fleste store land. Dette vil gi veldig gode vekstmuligheter for hele LNG-bransjen, så langt man kan se, ihvertfall de neste 15-20 år, sier Støhle. Han mener selskapet hans kan femdoble inntjeningen i årene som kommer. - Vi er inne i en vekstfase som gjør at vi reinvesterer all kapital. Når de fire nye enhetene kommer i drift, vil ebitda-inntjeningene øke 4-5 ganger fra i dag. Fra midten av 2015 vil vi være i stand til å betale en veldig god dividende, sier han. Höegh LNG er onsdag opp 2,25 prosent til 45,50 kroner på Oslo Børs. Aksjen har hevet seg rundt 11 prosent den siste måneden, men er ned 7,2 prosent i løpet av de siste 12 månedene.","lead_text":"Höegh LNG-sjef Sveinung Støhle og hans bransjekolleger er ikke klare til å ta imot USAs kommende gasseksport. Men tjene på det skal de.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-12T09:32:00Z"},{"tickerList":["HLNG","QEC","STL","TSU","COD","DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen til topps - gassmygg til bunns på børsen","id":"242734","published":"12-11-30T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trenden har snudd på børsen. Hovedindeksen er nå opp 0,17 prosent til 442,23. Det er omsatt verdipapirer for 569 millioner kroner. Brent-oljen har falt noe siden forrige oppdatering, og januar-kontrakten står i 110,38 dollar fatet, ned 38 cent. Statoil-aksjen er uendret på 139,40 kroner. Utslagene er fortsatt små blant tungvekterne, med de fleste OBX-aksjene er nå litt opp. Hydro og TGS er opp rundt prosenten, mens Storebrand er blant få tapere, og faller 0,8 prosent til 27,68 kroner. Spectrum, med Øystein Stray Spetalen på eiersiden, figurer høyt på vinnerlisten med en oppgang på 6,7 prosent til 32 kroner. Blant de få aksjene som stiger mer, finner vi Norse Energy på topp - opp 15,9 prosent til 73 øre. I andre enden finner vi også en energimygg - Oslo Axess-noterte Transeuro faller 12,5 prosent til 14 øre. Tidligere Etter 30 minutters handel peker pilene svakt ned på Oslo Børs. Hovedindeksen står i 441,00, ned 0,11 prosent. Det er omsatt verdipapirer for 307 millioner kroner. Både Netfonds og DNB Markets ventet en flat åpning på de nordiske børsene fredag. Les om og delta i Norges råeste børskonkurranse! Så langt i år har hovedindeksen steget 14,7 prosent, mens den de siste 12 månedene er opp 16,0 prosent. Siste måned er fasiten en nedgang på 0,4 prosent. Utviklingen skjer i kjølvannet av oppgang på Wall Street i går, og stigende Asia-børser tidligere i dag, hjulpet blant annet av at Japan har banket gjennom en ny vekstpakke på 10,7 milliarder dollar. Oljeprisen trekker ned Oljeprisene trekker også noe ned. Brent-oljen faller fredag morgen 18 prosent til 110,58 dollar fatet, mens WTI-oljen faller 22 cent til 87,85 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for 110,94 dollar fatet ved børsslutt torsdag. Ifølge Reuters holder manglende fremgang i de kritiske amerikanske budsjettforhandlingene Brent-oljen under 111 dollar fatet. Bekymringene for \"fiscal cliff\" demper nemlig utsiktene for oljeetterspørselen fra verdens største oljeforbruker. - Nå trader vi dag for dag på grunn av det pågående dramaet rundt \"fiscal cliff\", og markedet ser ikke veldig optimistisk ut i øyeblikket, sier megler Carl Larry i Atlas Commodities til Reuters. Statoil faller 0,14 prosent til 139,10 kroner. Questerre opp på skiferolje Ellers i energi markerer Questerre seg positivt, og stiger 2,2 prosent til 4,20 kroner, etter at selskapet har fullført sitt andre boreprogram for å vurdere skiferoljelisensen i Pasquia Hills-regionen i Saskatchewan. Toppsjef Michael Binnion sier at kjernedataene er konsistent med store ressurser. Selskapet skriver i meldingen at nærmere 300 kjerneprøver fra programmet nå analyseres for geokjemiske egenskaper. Resultatene fra programmet ventes integrert med øvrige data innen nyttår. Utslagene er generelt beskjedne - begge veier. REC og Storebrand utmerker seg negativt med fall på hhv. 2,6 prosent til 81 øre og 1,2 prosent til 27,57 kroner. Seadrill stiger 0,2 prosent til 218,10 kroner på høyeste volum så langt, mens RCCL, Hydro, DNO og Dockwise er opp, dog under prosenten. Dolphin Group stiger 0,3 prosent til 5,78 kroner på avtale. Sistnevnte har i dag gitt uttrykk for at Boskalis-budet undervurderer selskapet. Transeuro til bunns En tredje energiaksje, Oslo Axess-noterte Transeuro, faller 12,5 prosent til 14 øre etter katastrofetallene for 3. kvartal, og går dermed også til topps på taperlisten. Nærmest følger Aker Biomarine, med en nedgang på 7,6 prosent til 1,21 kroner. I andre enden finner vi en annen Røkke-aksje, Aker Seafoods, som klemmer til med en oppgang på 13,1 prosent til 5,88 kroner. Oceanteam Shipping og Jason Shipping stiger 8-9 prosent. Tallene stinker - aksjen stiger Codfarmers stiger 8,2 prosent til 53 øre, etter at selskapet i dag har lagt frem tall for 3. kvartal. Ikke uventet viste disse et tap på over 100 millioner kroner. Gjenværende biomasse skrives ned med 35 millioner, og forventede salgspriser jekkes ned til 16-18 kroner per kilo. Codfarmers-styret skriver at selskapet er i mislighold under sine låneavtaler, og forhandlinger med långiverne er satt i gang. Selskapet har også anmodet sine leverandører om betalingsutsettelse. Til slutt er beslutninger om omfattende kostnadsreduksjoner iverksatt, og som ledd i dette vil selskapet nedskalere sin virksomhet gjennom salg av datterselskaper, lokaliteter, utstyr og landbaser. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Hovedindeksen på Oslo Børs snur opp fredag formiddag. Questerre stiger fortsatt på skiferolje, mens gassmygg faller etter katastrofetall (oppdatert 10.30).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-30T09:08:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"LNG-rederi tjente 75 prosent mer på driften","id":"594288","published":"12-11-30T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på 0,87 millioner dollar i 3. kvartal 2012, mot minus 2,05 millioner dollar i samme periode året før. Se presentasjonen live her Resultat per aksje ble 0,01 dollar, mot minus 0,04 dollar ved samme korsvei i fjor. Resultatet før skatt ble 1,06 millioner dollar, sammenlignet med minus 2,04 millioner dollar året før. Driftsresultatet ble 7,01 millioner dollar, mot 3,92 millioner dollar året før. Driftsinntektene beløp seg til 32,16 millioner dollar, sammenlignet med 26,44 millioner dollar i 3. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Følg Höegh LNG-presentasjonen live her","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-30T07:33:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Doblings-kandidat på børs har fått på plass 1,42 milliarder","id":"527289","published":"12-11-29T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høegh LNG melder torsdag ifølge TDN Finans at de har fått på plass en avtale om en kredittfasilitet på 250 millioner dollar - 1,42 milliarder kroner. Pengene skal benyttes til selskapets FSRU-prosjekt i Litauen, og det er de fire bankene DNB Bank, Nordea Bank Norge, Skandinaviska Enskilda Banken og Swedbank som stiller pengene til rådighet. Kredittfasiliteten har en løpetid på sju år og er 75 prosent garantert av det sør-koreanske kredittbyrået K-sure og det norske kredittbyrået GIEK. Det er ventet at renten i snitt vil ligge på rundt 5 prosent. Høegh LNG hevet seg 2,24 prosent til 41 kroner på Oslo Børs onsdag men er ned snaue 10 prosent de siste 12 månedene. Meglerhuset DNB rykket tirsdag ut og anbefalte investorer å kjøpe aksjen før Q3-tallene fredag. DNB mener Höegh kan doble seg på børs. Les også: Meglerhus: - Denne aksjen kan doble seg på børs Les hele meldingen fra Höegh LNG her","lead_text":"Høegh LNG sikrer seg kredittfasilitet fra fire banker på totalt 1,42 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-29T07:46:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Denne aksjen kan doble seg på børs","id":"153266","published":"12-11-27T16:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler kjøp av aksjer i Höegh LNG forut for selskapets Q3-tall fredag. - I tillegg til estimater over konsensus venter vi at ledelsen vil gi en oppdatering vedrørende fremdriften i planene om utskillelse av aktiviteten for flytende LNG-produksjon. Samtidig venter vi fokus på potensielle FSRU-anbud og på den videre vekststrategien. En avgjørelse om tildeling av FSRU konverteringsprosjektet i Indonesia bør være rett rundt hjørnet, og selskapet har tidligere annonsert at de er pre-kvalifisert for ytterligere fire anbudsprosesser, analyserer meglerhuset i en oppdatering. Kursmålet på aksjen, som er ned rundt 10 prosent det siste året, er ifølge Stocklink satt til 79 kroner. Höegh LNG er tirsdag opp 3,03 prosent til 40,40 kroner. Dermed ser DNB en opppside på rundt 96 prosent.","lead_text":"DNB Markets tror Höegh LNG-aksjen skal doble seg på Oslo Børs og anbefaler investorer å kjøpe.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-27T16:01:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Aksjen har en oppside på 110 prosent","id":"870261","published":"12-11-22T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Bank Markets skriver i en oppdatering at de fremdeles ser voldsom oppside for Höegh LNG. Meglerhuset anbefaler kjøp av aksjen og opererer med et kursmål på 80 kroner. Aksjen faller torsdag 1,30 prosent til 38 kroner og oppsiden kan dermed være på rundt 110 prosent. Danske påpeker at aksjen nå er tilbake ved det nivået den var på ved IPOen i 2011. Siden den gang er tre såkalt FSRU-kontrakter sikret, samt at selskapet i disse dager prøver å skaffe seg en fjerde kontrakt. I tillegg til dette har selskapet også sikret seg STX Frontier, som burde bidra til at inntektene øker fremover. Höegh har også kvittet seg med Port Meridian, noe som regnes som en positiv faktor da selskapet kan konsentrere seg om sin kjernevirksomhet. Man regner med at selskapet vil få en gevinst fra dette salget på 10,9 millioner dollar i 4. kvartal i år.","lead_text":"Danske Bank Markets tror Höegh LNG-aksjen skal stige kraftig i tiden som kommer og anbefaler kjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-22T12:40:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår dobling for Höegh LNG","id":"545724","published":"12-11-20T13:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Markets anbefaler kjøp av Höegh LNG, opplyses det i en ny rapport. Meglerhuset har et kursmål på aksjen på hele 80,00 kroner. Det er mer enn en dobling fra dagens kurs på 38,10 kroner. Les om og delta i Norges råeste børskonkurranse ! Analytiker Bjørn Kristian Røed påpeker at aksjen nå er tilbake på samme kurs som under IPOen i 2011. - Siden da har selskapet sikret seg tre attraktive kontrakter for sine FSRU-nybygg, samt at de har lagt inn bud på en fjerde kontrakt. De har også kjøpt STX Frontier, som bør øke inntjeningen ytterligere, skriver Danske Markets-analytikeren i rapporten. Analytikeren nevner også at Höegh har solgt Port Meridian, noe Danske Markets mener er positivt for at selskapet skal kunne fokusere på sin kjernevirksomhet. - For LNG-markedet generelt forventer vi at tilbudsveksten vil overgå etterspørselsveksten neste år, men forventer likevel at markedet for LNG-transport vil forbli stramt i 2013. Vi anslår ytterligere innstramming i 2014, ettersom mye LNG-kapasitet blir satt i produksjon, skriver Røed. Höegh LNG faller tirsdag 1,04 prosent til 38,10 kroner. Den siste måneden er aksjen ned 4,73 prosent, mens den hittil i år har falt 26,35 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Meglerhus har tro på kraftig oppgang for Höegh LNG-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T13:38:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh kvitter seg med datterselskap","id":"447915","published":"12-11-12T07:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har inngått en avtale om salg av sitt heleide datterselskap Meridian Energy, opplyses det i en melding. Kjøper er Meridian Holdings, som er eid av West Face, og prislappen er satt til 20 millioner dollar. Les hele meldingen her. Les om og delta i Norges råeste børskonkurranse! Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG selger datterselskapet Meridian Energy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-12T07:43:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Høegh LNG kompenseres for forsinkelse","id":"336475","published":"12-10-17T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høegh LNG har inngått en revidert FSRU-avtale med Perusahaan Gas Negara (PGN) i Indonesia. Det ventes nå oppstart på PGN i juni 2014. Det vises til endring i plasseringen og et nytt fortøyningssystem. Som følge av forsinkelsen vil Høegh LNG motta en kompensasjon. Høegh LNG regner med et EBITDA-bidrag på 40 millioner dollar pr år i 20-årsperioden kontrakten løper over.","lead_text":"Høegh LNG har inngått en revidert milliardavtale med Perusahaan Gas Negara.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-17T10:50:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette betaler Höegh for STX Frontier","id":"798091","published":"12-10-5T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG meldte mandag at de har utøvd en opsjon på å kjøpe 50 prosent av LNG-skipet STX Frontier. Ifølge selskapet betaler de en pris tilsvarende 97 millioner dollar. - Grunnen til at vi valgte 50 prosent var forskjellen i innløsningskursen, hvor 50 prosent er, eller var, godt «in the money», sammenlignet med markedet i dag, men 100 prosents opsjonen hadde en større marginal verdi. Dette er klart en veldig verdifull avtale for Høegh LNG, sier toppsjef Sveinung Støhle til TDN Finans. Følg HegnarOnline på Facebook her!","lead_text":"Hëgh LNG betaler en pris tilsvarende 97 millioner dollar for halvparten av STX Frontier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-5T11:15:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flere ferske nyheter fra Höegh","id":"453560","published":"12-10-1T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har utøvd en opsjon på et fjerde nybygg som skal bygges ved Hyundai Heavy Industries i Sør-Korea, opplyses det i en melding. Skipet skal ifølge meldingen kunne operere som en flytende LNG importterminal, så vel som et vanlig LNG-fartøy. Nybygget vil bli levert i første kvartal 2015. Höegh melder også at de har utøvd en opsjon på å kjøpe 50 prosent av LNG-skipet STX Frontier. Fartøyet vil eies av et 50/50 joint venture av Höegh LNG og STX Pan Ocean. Skipet skal leveres til joint venturet en gang mellom april og oktober 2013, etter ferdigstillelse av sin nåværende kontrakt med Repsol. Les hele meldingen om nybygget her. Les hele meldingen om STX Frontier her. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG har bestilt et nybygg, i tillegg til å kjøpe 50 prosent av STX Frontier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-1T07:16:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG vil hente penger","id":"484929","published":"12-09-24T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG Holdings Ltd vurderer å ta opp femårig obligasjonslån. Pengene skal brukes til generelle selskapsformål. DNB Markets, Nordea Markets og SEB Merchant Banking er engasjert som rådgivere.","lead_text":"Höegh LNG planlegger å utstede et obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-24T09:14:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Höegh LNG-rally","id":"831308","published":"12-09-4T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG løftet seg med i underkant av fem prosent mandag etter at selskapet annonserte en FSRU-kontrakt over ti år i Chile. Ifølge DNB Markets bekrefter tildelingen selskapets solide posisjon i dette markedet og de har vunnet tre av de siste fire anbudene innenfor FSRU-segmentet. - Selskapets tre nybygg har nå kontrakt og på våre estimater ser de ut til å ha tilstrekkelig likviditet til å erklære verftsopsjonen på ytterligere en enhet. Fremover ser vi tildeling av nye forstudier (pre FEED), fulle studier (FEED), eventuell utskillelse av FLNG-virksomheten, nye FSRU-kontrakter og nyheter rundt finansiering av det indonesiske FSRU-prosjektet som mulige triggere for aksjen, skriver meglerhuset. DNB Markets har en kjøpsanbefaling på Höegh LNG med et kursmål på 79 kroner pr aksje. Det gir en oppside på 61 prosent. Höegh LNG faller 0,6 prosent til 47 kroner.","lead_text":"Meglerhus ser flere Höegh LNG-triggere fremover","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-4T12:38:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Positiv Höegh LNG-kontrakt","id":"338474","published":"12-09-3T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG stiger fire prosent til 47 kroner på Oslo Børs. Bakgrunnen er meldingen om en ny FRSU-kontrakt. Analytiker Marius Magelie i ABG Sundal Collier sier til TDN Finans at dagens kontrakt er bra, men at den har noe kortere kontraktlengde enn ventet. - Det er en positiv kontrakt, men noe under det vi hadde håpet på forhånd. Prosjektets totalkapitalavkastning er på rundt tolv prosent, som er på linje med forventninger, men med noe kortere kontraktlengde enn vi hadde håpet, som slår litt på egenkapitalavkastningen, sier han. Analytikeren anslår verdien av kontrakten til å være rundt seks kroner pr aksje ABG Sundal Collier har en kjøpsanbefaling og et kursmål på 12,8 dollar pr aksje. Det tilsvarer 73,20 kroner.","lead_text":"Analytiker Marius Magelie i ABG Sundal Collier tror Höegh LNG kan stige kraftig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-3T13:14:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh sikrer seg storavtale","id":"279892","published":"12-09-3T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har inngått en ny avtale med Colbun SA og AES Gener SA, opplyses det i en melding. Avtalen omfatter levering av en flytende terminal for LNG-import (FSRU) i Chile. Höeg venter ifølge meldingen i snitt en årlig EBITDA fra avtalen på rundt 41 millioner dollar. Kontrakten har en varighet på ti år, pluss en opsjon på ytterligere fem år. Oppstart er satt til slutten av 2014. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG har nå inngått en ny FSRU-avtale i Chile.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-3T07:11:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh: Er udelt positiv til skifergass","id":"4537","published":"12-08-31T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG ser udelt positivt på inntoget av skifergass fra USA i LNG-industrien, og mener det vil gi ytterligere markedsaktivitet og eksport av LNG fra USA, melder Reuters. - Da vokser markedet og da vokser behovet for våre tjenester. Både når det gjelder skip og flytende terminaler, sier konsernsjef Sveinung Støhle til nyhetsbyrået. Han ser eller få hindringer for videre vekst, med unntak av mulig mangel på kvalifisert personell for å bygge nye anlegg. - Jeg skal ikke si at man har voksesmerter, men man har litt kapasitetsmerter for øyeblikket. Det er kun noen få store internasjonale selskaper som har kunnskap til å sette i gang disse prosjektene. Også er det veldig konsentrert i en del av verden, sier han til Reuters. Höegh LNG løftet både topp- og bunnlinjen i andre kvartal. Det sender aksjen opp 2,21 prosent til 46,20 kroner. Selskapet meldte om et resultat etter skatt på 0,59 millioner dollar i 2. kvartal 2012, mot minus 2,72 millioner dollar i samme periode året før. Følg HegnarOnline på Facebook!","lead_text":"Höegh LNG er udelt positiv til inntoget av skifergass i USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T11:42:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG snur minus til pluss","id":"7435","published":"12-08-31T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på 0,59 millioner dollar i 2. kvartal 2012, mot minus 2,72 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot minus 0,10 dollar ved samme korsvei i fjor. Resultatet før skatt ble 0,59 millioner dollar, sammenlignet med minus 3,03 millioner dollar året før. Driftsresultatet ble 5,64 millioner dollar, mot 2,74 millioner dollar året før. Driftsinntektene beløp seg til 32,34 millioner dollar, sammenlignet med 26,51 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen. NB! Kl.09 kan du se Høegh LNGs Q2-presentasjon live her. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG løftet både topp- og bunnlinjen i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T07:14:00Z"},{"tickerList":["HLNG","SEVDR","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"325562","published":"12-08-21T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Höegh LNG Holdings og Sevan Drilling som kjøpskandidater mens Bonheur får en salgsanbefaling. Les også: Myrseth: Da blir det panikk -Höegh LNG Holdings har falt tilbake mot gulvet i en stigende trendkanal, samt støtten rundt 46 kroner. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Det er i tillegg gitt kjøpssignal fra glidende-snitt-indikatoren. To innsidekjøp i aksjen i juni gjør aksjen svakt positiv på innsidehandler. Det er imidlertid motstand rundt 48.70 kroner. Skulle kursen bryte opp gjennom denne motstanden, vil er kjøpssignal utløses. Vurdering: Svak kjøpskandidat, sier Tyvand. -Sevan Drilling har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Omsetningen i aksjen har vært større på dager med kursoppgang enn på dager med kursnedgang. Volumbalansen er derfor positiv, noe som styrker aksjen på kort sikt. Etter kursoppgangen i juli, har aksjen gitt kjøpssignal fra glidende snitt-indikatoren, og videre oppgang indikeres. Selskapets CEO, Scott Kerr, kjøpte aksjer i selskapet for 400.000 kroner i starten av august, og aksjen er dermed positiv på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. -Bonheur ligger i en fallende trend og videre nedgang innenfor denne indikeres. Aksjen har lite støtte før rundt 104 kroner, mens det ved reaksjoner opp er motstand rundt 120 kroner samt i taket av trendkanalen. Bonheur er nøytral på innsidehandler. Vurdering: Salgskandidat, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-21T15:49:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG sikret milliardbeløp","id":"395137","published":"12-08-17T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høegh LNG opplyser i en melding at rederiet har sikret seg finansiering i forbindelse med Klaipedos Nafta FSRU-prosjektet. Det dreier seg om en senior sikret kredittfasilitet på 250 millioner dollar. Det opplyses at fire banker står bak fasiliteten, som er avhengig av blant annet kredittgarantier fra norske GIEK og sørkoreanske K-sure. Kredittfasiliteten vil erstatte et brolån på 288 millioner dollar.","lead_text":"Høegh LNG har sikret seg milliardfinansiering","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T11:50:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer aksjer i Höegh","id":"314405","published":"12-06-4T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Leif Höegh \u0026 Co, som er indirekte kontrollert av Leif O. Høegh og en familiestiftelse hvor Morten W. Høegh er \"primary beneficiary\", kjøper 120.000 aksjer i Höegh LNG, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 45 kroner per aksje. Etter transaksjonen eier Leif Höegh \u0026 Co 31.027.210 aksjer i selskapet. I tillegg har konsernsjeg i Höegh LNG sikret seg 2.000 aksjer i selskapet til en kurs på 45,4947 kroner. Han eier etter transaksjonen 5.946 aksjer og 200.000 opsjoner i selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Storeier sikrer seg en rekke nye aksjer i Höegh LNG.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-4T07:32:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Höegh LNG opp 70 prosent","id":"321465","published":"12-06-1T13:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Innenfor LNG-sektoren er Höegh LNG DNB Markets\u0027 foretrukne aksje. - I etterkant av selskapets kvartalsrapport har vi kun gjort mindre endringer i estimatene. Ledelsen signaliserer at det langsiktige eierskapet av FLNG-virksomheten bør være separat fra den øvrige virksomheten. En FLNG-enhet krever, avhengig av tiltenkt kapasitet, investeringer på 1,2-1,7 milliarder dollar. Vi venter at en utskillelse av den virksomheten ligger i altfor langt frem i tid. Etter vårt syn reflekterer dagens verdsettelse i markedet verdien av LNG-flåten og SRV-ene, men ikke prosjektet i Indonesia, kontrakten i Litauen, det tredje FSRU-nybygget eller de tre FSRU-opsjonene, skriver meglerhuset. DNB Markets har en kjøpsanbefaling på Höegh LNG og et kursmål på 76 kroner pr aksje. Siste notering er 44,70 kroner, ned tre prosent. Dermed er oppsiden på 70 prosent.","lead_text":"DNB Markets LNG-favoritt kan stige 70 prosent på børsen, spås det.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-1T13:47:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser behov for 100 nye LNG-skip","id":"439710","published":"12-05-31T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Sveinung Støhle i Höegh LNG sier til TDN Finans at selskapet ser gode muligheter for å bygge infrastruktur for gassimport i Asia og Sør-Amerika. Det ventes en kraftig gasseksport fra USA. Dersom man tar utgangspunkt i en eksport på 50-60 millioner tonn LNG fra USA, og alt går til Asia, vil det ifølge Støhle være behov for rundt 100 nye skip. - Det kommer nok ikke til å skje og en del gass blir nok solgt til Sør-Amerika og Europa. Men det er snakk om et høyt antall nye skip som må til for å ta dette tilbudet, sier han.","lead_text":"Konsernsjef Sveinung Støhle i Höegh LNG ser behov for rundt 100 nye LNG-skip når gasseksporten fra USA trappes kraftig opp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T12:07:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt mindre rødt for Höegh LNG i Q1","id":"69292","published":"12-05-31T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Höegh LNG melder om et resultat etter skatt på -3,86 millioner dollar i 1. kvartal 2012, mot -4,29 millioner dollar i samme periode året før. Resultatet før skatt ble indentisk, mens resultat per aksje ble -0,06 dollar, mot -0,15 dollar ved samme korsvei i fjor. Driftsresultatet ble 1,84 millioner dollar, mot 2,2 millioner dollar året før. Driftsinntektene beløp seg til 27,7 millioner dollar, sammenlignet med 25,94 millioner dollar i 1. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Q1-rapporten fra Höegh LNG er så å si en blåkopi av den selskapet sendte ut for et år siden. Tapene reduseres imidlertid noe denne gang.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T07:18:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Høyere LNG-rater for Höegh","id":"526589","published":"12-05-25T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har gjennom sitt 50/50-eide joint venture-selskap Methane Carriers forlenget kontrakten for \"Norman Lady\" til høyere rater, går det frem av en børsmelding. Forlengelsen gjelder for et år, med opsjoner for to år. EBITDA-bidraget forventes til rundt 6,5 millioner dollar for den faste perioden, og 8,7 millioner dollar for opsjonsperioden, eksklusive utgifter til tørrdokk. Opsjonen må utøves senest seks måneder før den faste perioden utløper. Hele meldingen her.","lead_text":"Höegh LNG har forlenger Norman Lady-kontrakt - til høyere rater.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-25T10:26:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh inngår ny avtale","id":"990465","published":"12-05-21T07:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG Holdings har inngått en ny avtale med en ikke navngitt kunde, opplyses det i en melding. Avtalen omfatter en engineering- og kostnadsstudie for en LNG FPSO-løsning. Ifølge meldingen er studien ventet å ha en varighet på 3-4 måneder, og det vil da bli tatt stilling til om det skal gjennomføres en full FEED-studie. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG har nå sikret seg en ny avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-21T07:25:00Z"},{"tickerList":["HLNG","ALNG","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Höegh LNG, Awilco LNG og DNO","id":"623390","published":"12-04-26T09:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Porteføljeforvalter Anders Petter Wiik i DNB Asset Management sier til Finansavisen torsdag at han anbefaler kjøp av aksjer i Höegh LNG, Awilco LNG og DNO International. Han tror resultatsesongen man nå går inn i kan bli en interessant affære. - Vi er på vei inn i resultatsesongen i Norge. Det blir spennende, sett i lys av det vi har sett sålangt av rapporter fra utlandet. Det har vært mye bra i USA, men særlig svenske banke aksjer har levert veldig sterkt og tapene er ikke avskrekkende, sier Wiik. Når det gjelder markedet generelt syns Wiik det er vanskelig å spå veien videre. - Det er vanskelig å være superbullish i dagens marked, men vi ser heller ingen grunn til å bli bearish. Sør-Europa er som vanlig en trussel, men i sum tror vi at det er selskapsresultatene som vil bety noe i det lange løp. Det kan bli nok bli en halvslapp periode for en del aksjer frem til høsten, men krydret med noen hopp som følge av blant annet utbytter, sier Wiik.","lead_text":"- Vi ser ingen grunn til å bli bearish, sier porteføljeforvalter Anders Petter Wiik og avslører sine tre favorittaksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-26T09:47:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG skal bygge gassterminal for Litauen","id":"114140","published":"12-03-2T16:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG skal levere den nye terminalen for flytende naturgass (LNG) innen desember 2014, ifølge Litauens statlige energiselskap Klaipedos Nafta. Terminalen skal bidra til å gjøre Litauen mindre avhengig av gassimport fra Russland. - Den vil gi oss tilgang til internasjonale gassmarkeder, sier generaldirektør Rokas Masiulis i Klaipedos Nafta. Kontrakten med norske Höegh LNG har en varighet på ti år. Etter dette skal Klaipedos Nafta få tilbud om å kjøpe terminalen. Litauen vil måtte betale opptil 876.000 kroner dagen for terminalen i tiårsperioden. (©NTB)","lead_text":"Höegh LNG undertegnet fredag en avtale med Litauen om bygging av en gassterminal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-2T16:39:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt fra Höegh LNG","id":"13308","published":"12-02-29T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på minus 8,6 millioner dollar i 4. kvartal 2011, mot minus 8,3 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,19 dollar, mot minus 0,31 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 8,5 millioner dollar, sammenlignet med minus 8,1 millioner dollar året før. Driftsresultatet ble minus 2,4 millioner dollar, mot minus 1,0 millioner dollar året før. Fraktinntektene beløp seg til 27,8 millioner dollar, sammenlignet med 24,4 millioner dollar i 4. kvartal 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG tapte 8,6 millioner dollar i 4 kvartal","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T07:12:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Småaksjonærer får bli med på Höegh-emisjon","id":"190599","published":"12-02-9T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG Holdings Ltd vil ifølge en melding gjøre en reparasjonsemisjon overfor aksjonærer med maksimalt 40.000 aksjer. Aksjonærer per 2. februar får tilbud om å tegne seg for totalt 636.552 aksjer til 53 kroner pr aksje.","lead_text":"Höegh LNG Holdings Ltd vi gjøre en reparasjonsemisjon overfor småaksjonærer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-9T15:08:00Z"},{"tickerList":["HLNG","NAUR","PLCS","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gigantemisjoner tynger på Oslo Børs","id":"521698","published":"12-02-3T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er fortsatt rødt på Oslo Børs, men markedet har hentet seg inn i løpet av formiddagen etter at det er sluppet flere positive PMI-tall i Europa rett før klokken 10. Klokken 12:05 er hovedindeksen ned 0,2 prosent til 404,17. Utviklingen skjer i kjølvannet av relativt flate børser på Wall Street torsdag, og en blandet utvikling i Asia, der Tokyo falt og Shanghai steg. Investorene avventer nå dagens arbeidsmarkedsrapport fra USA, som slippes klokken 14.30 norsk tid. Milliardemisjon tynger Omsetningen er på hele 3,1 milliarder kroner. Höegh LNG står alene for 1,3 milliarder kroner etter å ha gjennomført en milliardemisjon.I forbindelse med emisjonen på 1,2 milliarder kroner er det utstedt 22.641.509 nye aksjer til 53 kroner per aksje. Samtidig har Höegh LNG utøvet en opsjon på et FSRU-nybygg hos Hyundai Heavy Industries i Korea. Enheten vil bli levert i 2. kvartal 2014. Aksjen faller 6,5 prosent til 54,25 kroner. Telenor tynger Telenor fortsetter nedturen etter India-fiaskoen, og faller nye 1,7 prosent til 92,10 kroner. Styreleder Harald Norvik avviser overfor Finansavisen at han i 2008 skal ha fått brev fra aksjonærer med klare advarsler om korrupsjon knyttet til lisensene. - Jeg fikk ikke slike brev, men vi var kjent med beskyldningene om korrupsjon og gjorde masse undersøkelser knyttet opp til dette. Men vi vurderte ikke at det var risikabelt i den forstand, sier han. Fondsfinans-analytiker Arild Nysæther tror floken løser seg, men frykter ifølge avisen det kan bli dyrt. - Markedsverdien på Telenor er ned syv milliarder kroner, og det sier kanskje litt om hva markedet forventer, sier han. Northland trenger mye penger Northland Resources straffes med et kursfall på 27,4 prosent til 8,31 kroner. Selskapet melder at det vil hente 225-250 millioner dollar i en emisjon, samt legge ut et usikret obligasjonslån på 450-700 millioner dollar. Nettoprovenyet skal brukes til å finansiere utviklingen av Kaunisvaara-prosjektet. Iran-utspill gir støtte til oljeprisen Uttalelser fra USAs forsvarsminister Leon Panetta om at det kan være stor mulighet for at Israel vil bombe atomanlegg i Iran i løpet av våren gir støtte til oljeprisen. Motsatt vei bidrar en avventende stemning før dagens arbeidsmarkedsrapport, og greske gjeldsforhandlinger som drar ut i tid. Brent mars-olje handles for 112,46 dollar fatet, opp 0,4 prosent i dagens handel. Kontrakten ligger dermed an til 4. dag på rad med oppgang. WTI-oljen stiger 0,6 prosent til 96,94 dollar fatet. Statoil trekker ned 0,9 prosent til 147,80 kroner. Eltek-rally Eltek er opp 16,2 prosent til 4,54 kroner. Selskapet viste fredag morgen til en melding fra Nera Telecommunications (NeraTel) om at sistnevnte har mottatt en henvendelse om strategisk interesse. NeraTel er akkurat nå i langt fremskredne samtaler med en tredjepart, hvilket kan føre til at et bud blir lagt inn på utestående aksjer - eller ikke. Eltek understreker at interessen ennå ikke har resultert i et \"tilbud i aksepterbar stand\", og det er ikke inngått en bindende avtale. Sølvtrans-hopp på avtaler Sølvtrans stiger 5,5 prosent etter to nye avtaler. Sølvtrans har reforhandlet og forlenget eksisterende time charter-avtale med Scottish Salmon Company for brønnbåten Ronja Viking, med to år fra 7. november 2012. Ronja Nordic leies ut til samme selskap i syv måneder fra 1. juni i år. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Investorene på Oslo Børs er avventende før \"månedens viktigste nyhet\" slippes senere fredag. To store emisjoner tynger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-3T12:07:00Z"},{"tickerList":["HLNG","NAUR","PLCS","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen faller - Telenor tynger","id":"119225","published":"12-02-3T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen befinner seg fredag formiddag fortsatt godt inne i negativt terreng. Siste notering er 402,60, ned 0,6 prosent. Så langt i år er indeksen opp 4,6 prosent, mens den det siste året er ned 8,8 prosent. Det er omsatt verdipapirer for 2,35 milliarder kroner. Höegh LNG faller 6,0 prosent til 54,50 kroner etter emisjonen på 1,2 milliarder, mens Northland Resources trekker ned 28 prosent til 8,25 kroner etter emisjonsvarsel og forestående utstedelse av obligasjonslån. Telenor tynger Telenor fortsetter nedturen etter India-fiaskoen, og faller nye 1,8 prosent til 92 kroner. Styreleder Harald Norvik avviser overfor Finansavisen at han i 2008 skal ha fått brev fra aksjonærer med klare advarsler om korrupsjon knyttet til lisensene. - Jeg fikk ikke slike brev, men vi var kjent med beskyldningene om korrupsjon og gjorde masse undersøkelser knyttet opp til dette. Men vi vurderte ikke at det var risikabelt i den forstand, sier han. Fondsfinans-analytiker Arild Nysæther tror floken løser seg, men frykter ifølge avisen det kan bli dyrt. - Markedsverdien på Telenor er ned syv milliarder kroner, og det sier kanskje litt om hva markedet forventer, sier han. Åpningen Etter 38 minutters handel peker pilene ned for hovedindeksen på Oslo Børs. Siste notering er 402,42, etter en nedgang på 0,7 prosent. Utviklingen skjer i kjølvannet av relativt flate børser på Wall Street torsdag, og en blandet utvikling i Asia, der Tokyo falt og Shanghai steg. Investorene avventer nå dagens arbeidsmarkedsrapport fra USA, som slippes klokken 14.30 norsk tid. Torsdagens jobless claims-tall signaliserte en viss optimisme før rapporten. Konsensus er at 150.000 jobber ble skapt utenfor jordbrukssektoren i januar. Ledighetsraten er ventet å holde seg stabil på 8,5 prosent. Höegh LNG-emisjon Höegh LNG tynger markedet etter å ha landet en emisjon på 1,2 milliarder kroner. 22.641.509 nye aksjer ble utstedt til 53 kroner per aksje, og markedet reagerer med å sende aksjen ned 7,8 prosent til 53,50 kroner. Pengene i den \"godt overtegnede\" emisjonen skal gå til å finansiere eksisterende og nye FSRU-nybygg (Floating, Storage and Regasification Unit) og videre vekst. Samtidig har Höegh LNG utøvet en opsjon på et FSRU-nybygg hos Hyundai Heavy Industries i Korea. Enheten vil bli levert i 2. kvartal 2014. Northland trenger mye penger Northland Resources straffes med et kursfall på 28,1 prosent til 8,24 kroner. Selskapet melder fredag morgen at det vil hente 225-250 millioner dollar i en emisjon, samt legge ut et usikret obligasjonslån på 450-700 millioner dollar, går det frem av en børsmelding sendt ut torsdag kveld. Nettoprovenyet skal brukes til å finansiere utviklingen av Kaunisvaara-prosjektet. Iran-utspill gir støtte til oljeprisen Uttalelser fra USAs forsvarsminister Leon Panetta om at det kan være stor mulighet for at Israel vil bombe atomanlegg i Iran i løpet av våren gir støtte til oljeprisen fredag morgen. Motsatt vei bidrar en avventende stemning før dagens arbeidsmarkedsrapport, og greske gjeldsforhandlinger som drar ut i tid. Torsdagens jobless claims-tall signaliserte en viss optimisme før rapporten. Konsensus er at 150.000 jobber ble skapt utenfor jordbrukssektoren i januar. Ledighetsraten er ventet å holde seg stabil på 8,5 prosent. Brent mars-olje handles for 112,29 dollar fatet, opp 22 cent i dagens handel. Kontrakten ligger dermed an til 4. dag på rad med oppgang. WTI-oljen stiger 15 cent til 96,51 dollar fatet. - Oljemarkedet drives av overskriftene fra Midtøsten. Ellers er fokus i finansmarkedene på dagens sysselsettingstall. Alle venter for å se om tallene fra USA fortsetter å bedre seg, skriver analytiker Ben Le Brun i OptionsXpress ifølge Reuters i en rapport. Statoil trekker ned 0,7 prosent til 148,10 kroner. Polarcus korrigerer ned Som med Statoil er utslagene små for de øvrige tungvekterne. RCCL, Songa Offshore og Polarcus trekker ned med drøye prosenten, og sistnevnte korrigerer dermed ned etter gårsdagens oppgang i kjølvannet av Shell-avtalen. Blant få lyspunkter finner vi Funcom, som stiger 2,5 prosent til 20,20 kroner. Orkla, Marine Harvest, Det norske og Algeta stiger svakt. Relativt sett kommer Eitzen Chemical nærmest duoen Northland Resources/Höegh LNG, med et fall på 7,1 prosent til 13 øre. Eltek spretter til topps på vinnerlisten, og stiger 16,7 prosent til 4,55 kroner etter meldinger om at datterselskapet NeraTel har fått en henvendelse om strategisk interesse, og er i \"langt fremskredne samtaler\" med en tredjepart. Nærmest kommer Oslo Axess-noterte Aqua Bio Technology med en oppgang på 9,85 prosent til 11,70 kroner. Sølvtrans stiger 5,5 prosent etter to nye avtaler. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Hovedindeksen på Oslo Børs faller fredag formiddag. Telenor tynger, mens gruveaksje stuper 30 prosent på emisjonsvarsel. Eltek suser til topps på mulig oppkjøp (oppdatert 10.20).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-3T09:10:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG hentet 1,2 milliarder","id":"66802","published":"12-02-3T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG meddelte torsdag at selskapet vurderte å gjennomføre en rettet emisjon på 800-1.200 millioner kroner. Fredag morgen skriver Höegh LNG i en børsmelding at selskapet har hentet 1.200 millioner kroner (ca. 200 millioner dollar). 22.641.509 nye aksjer ble utstedt til 53 kroner per aksje. Pengene i den \"godt overtegnede\" emisjonen skal gå til å finansiere eksisterende og nye FSRU-nybygg (Floating, Storage and Regasification Unit) og videre vekst. Aksjen ble sist omsatt for 58 kroner torsdag. I en separat børsmelding skriver Höegh LNG at selskapet har utøvet en opsjon på et FSRU-nybygg hos Hyundai Heavy Industries i Korea. Enheten vil bli levert i 2. kvartal 2014. Mer om dette her.","lead_text":"Höegh LNG nølte ikke lenge etter \"godt overtegnet\" emisjon med å bestille et nytt FSRU-skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-3T07:35:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG vil gjøre milliardemisjon","id":"942502","published":"12-02-2T17:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG vil hente mellom 800-1.200 millioner kroner i en rettet emisjon, opplyses det i en melding. Selskapet har nå hyret DNB Markets, ABG Sundal Collier og Pareto Securities som rådgivere. Emisjonen vil være rettet mot norske og internasjonale investorer, og prisen vil settes til eller nær sluttkurs torsdag, som var 58,00 kroner. Bookbuilding åpnet klokken 17.30 og boken stenger fredag klokken 08.00. Den kan også stenges tidligere eller senere, men det tidligste tidpunktet er klokken 19.00 torsdag. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG vil hente opp mot 1,2 milliarder kroner i en emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-2T17:55:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG får milliardkontrakt","id":"631321","published":"12-01-25T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG opplyser at rederiet har inngått endelig kontrakt i forbindelse med PT Perusahaan Gas Negaras (PGN) LNG-prosjekt i Indonesia. Kontrakten går over 20 år med to fem års opsjoner og vil gi et EBITDA-bidrag på rundt 40 millioner dollar årlig de første 20 årene og rundt 60 millioner dollar de påfølgende årene. Kontrakten skal etter planen startes opp i september 2013.","lead_text":"Höegh LNG har sikret seg kontrakt som vil gi milliarder i inntekter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-25T12:40:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG hadde vinnerbudet","id":"50802","published":"12-01-23T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG har fått beskjed fra Klaipedos Nafta at de har det vinnende budet for en ny flytende lagrings-og regassifiseringsenhet i Litauen, opplyses det i en melding. En obligatorisk standstill-periode vil ifølge selskapet gjelder frem til midtnatt 7. februar. Höegh LNG har til hensikt å bruke det andre av de to regassifiseringsskipene som er under bygging i Sør-Korea, til den tiårige leasingsavtalen. Avtalen trer i kraft i andre halvdel av 2014, og er ventet å gi et EBITDA-bidrag på 50 millioner dollar årlig. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Höegh LNG starter prosjekt sammen med Klaipedos Nafta i Litauen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-23T12:58:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh LNG opp på børsen etter fersk kontrakt","id":"445142","published":"12-01-10T13:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gasstransportøren Höegh LNG melder tirsdag ettermiddag at de har inngått en kontrakt på et halvt år for sitt fartøy LNG Libra i forbindelse med North West Shelf-prosjektet i Australia. Höegh-aksjen er opp snaue 4 prosent på børsen tirsdag og omsettes til 56 kroner. Oppturen den siste måneden er på nærmere 15 prosent. EBITDA-bidraget fra den ferske kontrakten ventes å være omtrant 12 millioner dollar. Det er ventet at Höegh LNG startet opp arbeidet med kontrakten i juli 2012, når LNG Libra blir levert fra tidligere eier. Les hele meldingen fra Högh LNG her","lead_text":"Aksjen er opp nærmere 15 prosent bare den siste måneden, og stiger friskt på Oslo Børs tirsdag. Höegh LNG melder om rykende fersk kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-10T13:22:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt til Høegh LNG","id":"726629","published":"11-12-7T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høegh LNG har sikret seg en kontrakt med Perusahaan Gas Negara, opplyses det i en melding. Avtalen varer i 20 år og omfatter Høeghs første FSRU-skip, som ventes levert i slutten av 2013. Les hele meldingen her.","lead_text":"Høegh LNG har sikret seg en kontrakt i Indonesia for sitt første FSRU-skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-7T12:09:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Höegh skal studere LNG i Israel","id":"488009","published":"11-12-2T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG Holdings har inngått en avtale med Daewoo Shipbuilding \u0026 Marine Engineering (DMSE) om å starte engineering-studier til en LNG FPSO-løsning for gassfeltet Tamar offshore Israel, går det frem en børsmelding. Avtalen følger i kjølvannet av at DSME-konsortiet, DSME og det norske joint venture-selskapet D\u0026H Solutions AS og eierne Tamar-feltet Noble Energy, Delek og Isramco nylig ble enige om å utnytte deler av feltet med en LNG FPSO. Les mer her.","lead_text":"Höegh LNG Holdings har inngått en avtale med Daewoo Shipbuilding \u0026 Marine Engineering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-2T08:36:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt rødere nå - har sikret seg finansiering","id":"383787","published":"11-11-30T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Högh LNG melder om et resultat etter skatt på -2,04 millioner dollar i 3. kvartal 2011, mot 0,11 millioner dollar i samme periode året før. Resultat per aksje ble -0,04 dollar, mot 0 dollar ved samme korsvei i fjor. Resultatet før skatt ble -2,04 millioner dollar, sammenlignet med 0,08 millioner dollar året før. Driftsresultatet ble 3,98 millioner dollar, mot 4,11 millioner dollar året før. Driftsinntektene beløp seg til 27,37 millioner dollar, sammenlignet med 25,67 millioner dollar i 3. kvartal 2010. Selskapet melder onsdag at de har sikret seg en lånefasilitet på 288 millioner dollar som skal sikre halvparten av finansieringen av to skip under bestilling fra Hyundai Heavy Industries. Högh LNG mener selv at deres utsikter er gode fremover. Her er rapporten og presentasjonen","lead_text":"Selskapet Högh LNG sin Q3-rapport er litt svakere i år enn tilfellet var i fjor. Likevel har man gode nyheter å komme med onsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-30T07:11:00Z"},{"tickerList":["HLNG","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser 50 prosent oppside - kjøp denne aksjen","id":"1849","published":"11-11-22T12:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Markets melder tirsdag at de hever kursmålet på Högh LNG fra 59 kroner til 65 kroner. Det anbefales kjøp av aksjen. Høgh LNG er uendret på 44 kroner så langt i dag, og dermed kan oppside på aksjen være på meget solide 47 prosent, ifølge Danske Markets. Samtidig har Goldman Sachs ifølge Stocklink besluttet å kutte kursmålet på Fred. Olsen Energy fra 201 kroner til 193 kroner. Salgs-anbefalingen står ved lag. Aksjen er tirsdag opp 1,47 prosent til 187 kroner. Oppsiden er dermed på snaue 3,2 prosent.","lead_text":"Danske Markets rykker tirsdag ut og hyller aksje, som skal ha nesten 50 prosent oppisde. Goldman Sachs anbefaler salg av annet verdipapir.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-22T12:13:00Z"},{"tickerList":["HLNG","NHY","PLCS","BXPL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Her kan du doble pengene dine","id":"384388","published":"11-10-13T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terra Markets har de siste dagene sendt ut flere kjøpsanbefalinger. •Höegh LNG får et 12 måneders kursmål på 49 kroner •Norsk Hydro får et 12 måneders kursmål på 43 kroner •Polarcus får et kursmål på 9 kroner •Badger Explorer får et kursmål på 40 kroner Torsdag omsettes Höegh LNG for 40 kroner, Norsk Hydro går for 27,90 kroner, Polarcus omsettes for 3,98 kroner mens Badger Explorer går for 15 kroner. Les også: - Børsen kan gå til 400 - problemene er ikke over","lead_text":"De siste dagene har Terra Markets sendt ut flere kjøpsanbefalinger. Flere av aksjene har en oppside på langt over 100 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-13T13:02:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler børsnykommer","id":"28996","published":"11-10-12T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terra Markets har innledet dekning av Höegh LNG med en kjøpsanbefaling og et 12 måneders kursmål på 49 kroner Shippinganalytiker Bjørn Kristian Røed i Terra Markets slår fast at selskapets LNG-skip bidrar med en stabil kontanstrøm, mens de største triggerne ligger i FSRU-segmentet (floating storage and regasification), hvor selskapet har to nybygg i ordre. Analytikeren mener det ikke er noen fare for at disse ikke får kontrakter og anser Höegh LNG som et spill på vellykkede kontrakttildelinger innen FSRU. Terra anslår at hver FSRU-enhet vil bidra med 40 millioner dollar til selskapets årlige EBITDA, noe som vil sende marginene oppover og posisjonere selskapet for videre vekst. Hoegh LNG er sist omsatt for 41,50 kroner, opp 3,7 prosent.","lead_text":"Terra Markets har innledet dekning av Höegh LNG med en kjøpsanbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-12T11:20:00Z"},{"tickerList":["HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Underskudd for Höegh LNG","id":"313201","published":"11-08-31T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Höegh LNG melder om et resultat etter skatt på minus 2,7 millioner dollar i 2. kvartal 2011, mot minus 1,5 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,10 dollar, mot minus 0,06 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 3,0 millioner dollar, sammenlignet med minus 1,3 millioner dollar året før. Driftsresultatet ble 2,7 millioner dollar, mot 4,4 millioner dollar året før. De totale sinntektene beløp seg til 26,5 millioner dollar, sammenlignet med 23,2 millioner dollar i 2. kvartal 2010. Her er rapporten og presentasjonen Se presentasjonen live her fra 08:00","lead_text":"Höegh LNG har sluppet rapporten for 2. kvartal. Se presentasjonen live her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T07:20:00Z"},{"tickerList":["HLNG","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med dobbel kjøp - to aksjer med hyggelig oppside","id":"260901","published":"11-08-15T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Bank melder mandag at de nå tar opp dekningen av Höegh LNG med kjøps-anbefaling. Kursmålet er satt til 51 kroner. - Vi forventer global etterspørsel etter naturgass å vokse sterkt, spesielt i fremvoksende markeder, skriver meglerhusets analytikere i en aksjekommentar ifølge Stocklink. Aksjen er mandag opp 3,20 prosent til 38,70 kroner og dermed ser Danske en oppside på rundt 32 prosent. Samtidig er DnB NOR Markets ute og hever anbefalinger på Norwegian Property fra hold til kjøp. Kursmålet på 11,50 kroner blir ikke rørt i denne omgang. - Med bakgrunn i en rabatt i forhold til historisk verdsettelse og forventninger om et lavt rentenivå i lang tid fremover, samt gitt at eiendomsinvesteringer også vil kunne tjene som inflasjonssikring fremover, har vi oppjustert synet på eiendomssektoren fra nøytralt til overvekt. Dette medfører at vi løfter anbefalingene i sektoren, skriver DnB NOR Markets. Norwegian Property stiger 2,17 prosent til 9,40 kroner mandag og det vil med andre ord si at DnB NOR tror på en oppside for aksjen på rundt 22 prosent.","lead_text":"Danske Bank og DnB NOR Markets rykker ut med hver sin kjøps-anbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-15T13:12:00Z"}]}