{"newsArticlesWithTickers":[{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knalltall fra Austevoll","id":"759869","published":"14-02-25T07:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 970 millioner kroner i 4. kvartal 2013, mot 343 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 245 millioner kroner. Resultat per aksje ble 2,62 kroner, mot 1,02 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,21 kroner per aksje. Resultatet før skatt ble 1.250 millioner kroner, sammenlignet med 446 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 463 millioner kroner. Driftsresultatet ble 1.141 millioner kroner, mot 450 millioner kroner året før. Her hadde analytikerne ventet et resultat på 487 millioner kroner. Driftsinntektene beløp seg til 3.623 millioner kroner, sammenlignet med 2.884 millioner kroner i 4. kvartal 2012. Analytikernes forventninger lå her på 3.614 millioner kroner. - Styret vil foreslå for selskapets ordinære generalforsamling at utbyttet for år 2013 settes til kroner 1,60 per aksje mot 1,20 per aksje for regnskapsåret 2012, heter det i rapporten. Her er rapporten og presentasjonen.","lead_text":"Austevoll Seafood tar nesten treganger\u0027n på resultat etter skatt fra 4. kvartal 2012 til 4. kvartal 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-25T07:25:00Z"},{"tickerList":["AUSS","MHG","CEQ","NRS","GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - En del av selskapene bør ha mer å gå på","id":"981248","published":"13-12-13T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- I et generelt lunkent marked og med meldinger om mulige nye restriksjoner på russisk import av norsk laks var oppdrettssektoren ned i går, heter det i en fersk oppdatering fra DNB Markets. Meglerhuset peker imidlertid på at lakseprisene fortsatt er solide. - For den løpende uken venter vi et prisnivå på 48-49 kroner pr kg deretter fulgt av en flat utvikling for neste uke, heter det i oppdateringen. Ser 37 kroner i 2014 Meglerhuset viser til at gjennomsnittsprisen for året nå ligger på 38,20 kroner pr kg, mens de i deres estimater for selskapene benytter 38 kroner pr kg. - For 2014 benytter vi en estimert gjennomsnittspris på NOK 37 pr kg. Dette er 1,50 kroner under Nordea Markets estimater, og 3,00 kroner under forwardprisene fra Fish Pool. - Bør ha mer å gå på - Sjømatindeksen på Oslo Børs er så langt i år opp 47 prosent sammenlignet med en oppgang for OSEBX på rundt 20 prosent. Fortsatt mener vi imidlertid at en del av selskapene innen sektoren bør ha mer å gå på. Størst potensial ser vi i øyeblikket hos Austevoll, hvor vi har en kjøpsanbefaling med et kursmål på 43 kroner pr aksje. - For MHG har vi en kjøpsanbefaling med et kursmål på 7,80 kroner pr aksje. Meglerhuset forklarere at kursmålet i Marine Harvest tilsvarer en verdsettelse på P/E 8.9x basert på estimatene for 2014, mot dagens verdsettelse i markedet på P/E 8.6x. - Vi har ingen salgsanbefalinger i sektoren, men holdanbefalinger på Cermaq, Grieg Seafood og Norway Royal Salmon, skriver DNB Markets.","lead_text":"DNB Markets peker på solide laksepriser, og mener det er mer å hente - i en del av selskapene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel463283.ece/alternates/w620/meglerbord-dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-13T11:20:00Z"},{"tickerList":["AUSS","MHG","CEQ","SALM","GSF","NRS","LSG","CEQ","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det er tidenes ran","id":"40187","published":"13-11-29T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I boken \"Fiskehistorier - Hvem, skal eie havet\" beregner forfatter og marinbiolog Henning Røed at evigvarende fiskekvoter til de norske fiskeressursene kan være verd 400 milliarder kroner. Røed mener politikerne allerede har gitt bort kvoter for 45 milliarder kroner i form av såkalte strukturkvoter til en håndfull fiskebåtredere, skriver DN. - I mangelen på beregninger av den samlede verdien av norske fiskeressurser har jeg dristet meg til å stikke hodet frem og lage dette regnskapet for å vise hvor store verdier regjeringen i verste fall kan ende opp med å gi bort gratis til noen få redere, sier Røed til avisen. Han mener det handler om naturressurser som burde vært fordelt på en helt annen måte enn regjeringen legger opp til. I boken angriper Røed de tidsberegnende kvotene som ble innført i 2005 da trålredere kunne samle flere kvoter på færre fartøyer. - Det er tidenes ran fra fellesskapet, sier Røed til DN.","lead_text":"Marinbiolog og forfatter Henning Røed mener staten har gitt bort fiskekvoter for 45 milliarder kroner til en håndfull fiskebåtredere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58740.ece/alternates/w620/fisk","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-29T07:50:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"879038","published":"13-11-4T11:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. - Austevoll Seafood ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har imidlertid brutt et støttenivå på kort sikt og gitt salgssignal fra kortsiktig trading range, skriver Investtech. - Aksjen tester støtten ved ca. 36,00 kroner, noe som kan gi en reaksjon opp. Volumbalansen er positiv og styrker aksjen på kort sikt, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 35,8 kroner, ned 1,38 prosent. I løpet av den siste måneden har aksjen lagt på seg 6,87 prosent mens den er opp 25,61 prosent siden nyttår.","lead_text":"- Austevoll Seafood ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-4T11:43:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"874538","published":"13-10-15T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. - Austevoll Seafood viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen, skriver Investtech. - Aksjen ga også kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 35,03 kroner. Videre oppgang til 37,88 kroner eller mer er signalisert. Kursen har også brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range, skriver Investtech. Aksjen har marginalt brutt opp gjennom motstanden ved ca 36.00 kroner. Etablert brudd vil indikere videre oppgang, understreker Investtech. Volumbalansen er positiv og styrker aksjen på kort sikt. - RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 36,6 kroner. I løpet av den siste måneden er aksjen opp 14,02 prosent mens den har lagt på seg 34,07 prosent de siste 12 månedene. I den siste ukerapporten fra Dovre Forvaltning snakker investeringsdirektør Stig Myrseth om en megatrend som vil prege bildet fremover.","lead_text":"Investtech hevder Austevoll Seafood viser en sterk utvikling innenfor en stigende trendkanal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-15T09:13:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"710635","published":"13-09-20T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp, skriver Investtech. - Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen ligger mellom støtten ved ca. 32,20 kroner og motstanden ved ca. 36,00 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 34 kroner, opp 0,89 prosent. I løpet av den siste måneden er aksjen ned 1,45 prosent mens den har lagt på seg 33,86 prosent de siste 12 månedene.","lead_text":"- Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres, slår Investtech fast.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-20T11:50:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"587818","published":"13-08-22T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen, skriver Investtech. - Aksjen har imidlertid en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 31.84 kroner, helst på økende volum, vil signalisere videre nedgang, skriver Investtech. - Aksjen ligger mellom støtten ved ca 32.50 kroner og motstanden ved ca 36.00 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning, slår Investtech fast. - Positiv volumbalanse styrker aksjen på kort sikt. RSI-kurven viser en fallende trend, noe som er et tidlig signal om mulig trendbrudd ned, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech I skrivende stund omsettes aksjen for 34,10 kroner, opp 0,59 prosent. I løpet av den siste måneden er aksjen ned 3,94 prosent mens den har lagt på seg 39,18 prosent de siste 12 månedene.","lead_text":"- Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres, konkluderer Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T09:34:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll Seafood ga bunnlinjen et kraftig løft","id":"688889","published":"13-08-22T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 298,18 millioner kroner i 2. kvartal 2013, mot 16,91 millioner kroner i samme periode året før. Resultat per aksje ble 0,57 kroner, mot 0,00 kroner ved samme korsvei i fjor. Resultatet før skatt ble 410,04 millioner kroner, sammenlignet med 34,18 millioner kroner året før. Driftsresultatet ble 487,71 millioner kroner, mot 80,05 millioner kroner året før. Driftsinntektene beløp seg til 3.372,44 millioner kroner, sammenlignet med 2.881,24 millioner kroner i 2. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Austevoll ga både overskuddet og omsetningen et solid løft i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T07:19:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskeselskapene slår seg sammen","id":"982126","published":"13-08-12T17:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood og Kvefi AS (kontrollert av Kverva AS) kunngjør at de har inngått avtale om sammenslåing av sine respektive aktiviteter innenfor pelagisk fiskemel \u0026 fiskeolje og konsum i Europa. De to aktørene oppretter i fellesskap et nytt selskap som vil drive den sammenslåtte virksomheten videre. I den forbindelse legges aksjene Austevoll Seafood eide i henholdsvis Welcon Invest og Norway Pelagic per 31. desember 2012 inn i det nye selskapet som tingsinnskudd mot utstedelse av aksjer i selskapet. I tillegg overdrar Austevoll Seafood resten av sine aksjer i de nevnte selskapene, det vil si aksjer ervervet i løpet av 2013, til det nye selskapet mot kontant oppgjør, hvor kjøpesummen settes til kostpris inklusive transaksjonskostnader. Kvefi overfører sine aksjer i Egersund Fisk AS (Egersund) til det nye selskapet som tingsinnskudd mot oppgjør i aksjer. Som resultat blir selskapet eier av 100 prosent av aksjene i Welcon, NPEL og Egersund. For å oppnå 50-50 eierskap i Selskapet mellom Austevoll Seafood og Kvefi kjøper deretter Kvefi aksjer i selskapet fra Austevoll Seafood for 115 millioner kroner. Egil Magne Haugstad vil bli CEO i det nye selskapet.","lead_text":"Austevoll Seafood og Kvefi AS har funnet tonen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-12T17:22:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"985249","published":"13-07-4T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagen kjøpskandidat på Oslo Børs. - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen, skriver Investtech. Aksjen har derimot gitt salgssignal fra glidende snitt-indikatoren, og signaliserer dermed videre nedgang. - Aksjen har støtte ved ca. 32.00 kroner og motstand ved ca. 38,50 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Onsdag sluttet aksjen på 35,70 kroner. I løpet av den siste måneden er aksjen opp 0,56 prosent mens den har lagt på seg 38,37 prosent de siste 12 månedene.","lead_text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagen kjøpskandidat på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-4T09:12:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll kjøper Welcon","id":"658808","published":"13-07-4T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA har inngått avtale om å erverve 50 prosent av fiskemel- og oljeprodusenten Welcon Invest AS. Det skriver selskapet i en melding. Ved gjennomføring av transaksjonen vil Austevoll eie 100 prosent av Welcon, og sistnevnte blir da et heleid datterselskap. Kjøpesummen er avtalt til 740 millioner kroner, og aksjene vil bli oppgjort i kontanter og finansiert gjennom Austevolls eksisterende lånefasiliteter. Kjøpet forventes gjennomført kort tid etter at transaksjonen er klarert hos konkurransemyndighetene, skriver Austevoll i meldingen.","lead_text":"Fiskerikonsernet Austevoll Seafood har inngått avtale om oppkjøp av Welcon Invest.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-4T07:53:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"216218","published":"13-06-12T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. Les også: Mener du kan tjene penger på å følge Spetalen - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har imidlertid brutt et støttenivå og gitt salgssignal fra langsiktig trading range. Aksjen har støtte ved ca. 27.00 kroner og motstand ved ca. 38.50 kroner, skriver Investtech. - Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker trendbildet. RSI er oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. RSI-kurven viser en fallende trend, noe som er et tidlig signal om mulig trendbrudd ned, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 32,20 kroner. I løpet av den siste måneden har aksjen falt 19,30 prosent mens den er opp 46,36 prosent de siste 12 månedene.","lead_text":"- Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-12T08:51:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Denne aksjen går eks utbytte mandag","id":"963897","published":"13-05-27T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Austevoll Seafood noteres mandag eks utbytte på 1,20 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Én aksje noteres mandag eks utbytte på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-27T08:02:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll nær doblet bunnlinjen","id":"783154","published":"13-05-15T07:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 447,95 millioner kroner i 1. kvartal 2013, mot 228,43 millioner kroner i samme periode året før. Resultat per aksje ble 1,25 kroner, mot 0,86 kroner ved samme korsvei i fjor. Resultatet før skatt ble 590,48x millioner kroner, sammenlignet med 315,66 millioner kroner året før. Driftsresultatet ble 621,26 millioner kroner, mot 358,92 millioner kroner året før. Driftsinntektene beløp seg til 3.263,60 millioner kroner, sammenlignet med 2.989,02 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Austevoll Seafood ga både topp- og bunnlinjen et solid løft i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T07:31:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"382689","published":"13-04-3T09:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. - Austevoll Seafood har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling, skriver Investtech. - Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 26,12 kroner. Objektivet ved 35,75 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning, skriver Investtech. - Aksjen har støtte ved ca. 25,80 kroner. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 35,80 kroner. I løpet av den siste måneden er aksjen ned 0,28 prosent mens aksjen er opp 64,22 prosent de siste 12 månedene.","lead_text":"- Aksjen anses samlet sett teknisk positiv på middels lang sikt, konkluderer Investtech etter å ha sett på Austevoll Seafood.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-3T09:52:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll fisker stadig nye aksjer","id":"76777","published":"13-02-15T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har i dag kjøpt ytterligere 337.068 aksjer i Norway Pelagic til kurs 15,50 kroner aksjen, går det frem av en børsmelding. Austevoll eier etter dette totalt 14.345.911 aksjer i Norway Pelagic, tilsvarende 77,84 prosent av aksjekapitalen. Følg HegnarOnline på Facebook her!","lead_text":"Austevoll Seafood har kjøpt 337.068 nye aksjer i Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T11:20:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll øker i Norway Pelagic","id":"473097","published":"13-02-12T17:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har i dag kjøpt ytterligere 100.000 aksjer i Norway Pelagic, heter det i en fersk melding. Aksjene ble kjøpt til kurs NOK 15,50 pr. aksje eller totalt 1.550.000 kroner. Etter transaksjonen eier Austevoll totalt 14.008.843 aksjer i Norway Pelagic, tilsvarende 76,01 prosent av aksjekapitalen.","lead_text":"Austevoll Seafood har i dag kjøpt ytterligere 100.000 aksjer i Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55700.ece/alternates/w620/ny_%20makrell","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-12T17:12:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll øker i pelagisk","id":"647097","published":"13-02-11T14:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har i dag kjøpt ytterligere 340.589 aksjer i Norway Pelagic ASA til kurs 15,50 kroner pr. aksje. Etter transaksjonen eier Austevoll totalt 13.908.843 aksjer i Norway Pelagic, tilsvarende 75,47 prosent av aksjekapitalen i selskapet.","lead_text":"Austevoll øker eierandelen i Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55700.ece/alternates/w620/ny_%20makrell","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T14:48:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eier fiskeaksjer for 210 millioner","id":"261947","published":"13-02-8T16:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA (AUSS) har i dag kjøpt ytterligere 97.000 aksjer i Norway Pelagic ASA (NPEL) til kurs 15,50 kroner pr aksje. Austevoll Seafood eier etter dette totalt 13.568.254 aksjer i NPEL, tilsvarende 73,62 prosent av aksjekapitalen i NPEL. Posten er verdt 210 millioner kroner.","lead_text":"Austevoll Seafood tar et nytt jafs av Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-8T16:38:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll fisker millioner av nye aksjer","id":"831907","published":"13-02-8T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har 6. og 7. februar kjøpt 5.269.616 aksjer i Norway Pelagic, går det frem av en børsmelding. Aksjene blir oppgjort i kontanter i løpet av tre dager fra handelsdato og finansieres gjennom Austevolls eksisterende lånefasiliteter. Austevoll eier etter dette 71,89 prosent av aksjekapitalen i Norway Pelagic. Austevoll har til hensikt å fremme et pliktig tilbud om kjøp av de resterende aksjene i selskapet til kurs 15,50 kroner aksjen. Dette utgjør en premie på 12,08 prosent i forhold til volumvektet gjennomsnittskurs de siste 30 dager.","lead_text":"Austevoll Seafood er oppe i nesten 72 prosent i Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-8T08:46:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll øker i pelagisk","id":"671805","published":"13-02-7T13:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har i dag kjøpt ytterligere 601.958 aksjer i Norway Pelagic til kurs NOK 15,50 pr. aksje, eller totalt 9.330.349 kroner. Etter handelen eier Austevoll 12.915.211 aksjer i Norway Pelagic, tilsvarende 70,08 prosent av aksjekapitalen i selskapet. I går økte Austevoll sin andel fra 43,3 til 52,6 prosent, og la inn bud på resterende aksjer i selskapet med kursmål 15,50 kroner.","lead_text":"Austevoll Seafood øker i Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56193.ece/alternates/w620/ny_%20sild","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-7T13:04:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer aksjer etter fiskebud","id":"997113","published":"13-02-6T13:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA (AUSS) har i dag kjøpt ytterligere én million aksjer i Norway Pelagic ASA (NPEL) til kurs 15,50 kroner p. aksje. AUSS eier etter dette totalt 10.698.994 aksjer i NPEL, tilsvarende 58,05 prosent av aksjekapitalen i NPEL. AUSS er på grunn av sitt eierskap representert i styret i selskapet, og dermed å anse som primærinnsider i selskapet. Austevoll Seafood ASA kom i dag med et bud på selskapet på nettopp 15,50 kroner.","lead_text":"Austevoll Seafood øker i Norway Pelagic ASA, hvor selskapet la inn et bud tidligere i dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-6T13:26:00Z"},{"tickerList":["AUSS","BWG","DOLP","TGS","YAR","KVAER","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Kjøp disse 6 aksjene","id":"372554","published":"13-01-14T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken Yara ut av porteføljen med anbefalte aksjer. Ingen nye aksjer kommer inn i porteføljen. - Yara hadde steget 2,2 prosent ved stengetid på fredag. Samtidig ser vi imidlertid at konsensusestimatene for Q4 2012 er i ferd med å bli justert ned, og dette vil kunne holde aksjen noe tilbake i forhold til markedet for øvrig de neste ukene, skriver meglerhuset. - TGS hadde den størst oppgang forrige uke og løftet seg med like under 10 prosent. På tross av en nedgang på nesten 2 prosent velger vi også beholde Kværner. Etter vårt syn ble caset styrket i forbindelse med kapitalmarkedsdagen, skriver DNB Markets. Endelige sluttkurser for uken beregnes på gjennomsnittskursene de første timene av dagens handel. Her er porteføljen: Austevoll Seafood BWG Homes Dolphin TGS-Nopec Kværner Opera","lead_text":"DNB Markets vraker én aksje fra sin ukeportefølje","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T09:11:00Z"},{"tickerList":["AUSS","DETNOR","BWG","FRO","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter: - Disse aksjene opplever jeg som klart billige","id":"23049","published":"13-01-7T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB-forvalter Thomas A. Vogt anbefaler kjøp av aksjer i Austevoll Seafood, BWG Homes og Det norske. Det sier han til Finansavisen mandag. Han er samtidig skeptisk til kjøp av aksjer i SAS og Frontline. Vogt følger spesielt godt med på de små og mellomstore selskapene på børsen og mener man kan finne flere gode kjøp her. - Dette universet opplever jeg som klart billig. OSEBX-aksjene prises til ca. 1,5 ganger bokførte verdier, mens tilsvarende tall for indeksen for små og mellomstore aksjer, OSESX, prises på ca. 0,8 ganger bokførte verdier. Rabatten i forhold til OSEBX er med andre ord nesten 50 prosent, sier Vogt. Han viser til at dette likevel kan være en fornuftig prising hvis man tror at de små og mellomstore over tid vil ha signifikant svakere egenkapitalavkastning enn OSEBX-selskapene. - Men vi tror ikke det er tilfelle, og vil derfor fremheve «Small Cap»-sektoren som den mest attraktive, sier Vogt. Les hele intervjuet med forvalteren i Finansavisens mandagsutgave.","lead_text":"Små- og mellomstore aksjer er billigere enn tungvekterne på Oslo Børs, ifølge DNB-forvalter Thomas A. Vogt. Her er hans fem heteste aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56018.ece/alternates/w620/ny_Vogt_Thomas_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-7T12:46:00Z"},{"tickerList":["AUSS","BWG","DOLP","TGS","YAR","KVAER","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Kjøp disse 7 aksjene","id":"409546","published":"13-01-7T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar ingen aksjer ut av porteføljen med anbefalte aksjer denne uken. - Inn i porteføljen kommer Dolphin. Aksjen så ut til å kunne ha gått fra seg noe på kort sikt ved utgangen av 2012, men med en solid kontraktsdekning for første halvår 2013 og en P/E på 6.7x basert på 2013-estimatene velger vi likevel å ta aksjen inn. Vi har ikke gjort endringer i kjøpsanbefaling på Dolphin eller 12-måneders kursmålet på 9 kroner pr aksje, heter det. Her er porteføljen: Austevoll Seafood BWG Homes Dolphin TGS-Nopec Yara Kværner Opera","lead_text":"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-7T09:10:00Z"},{"tickerList":["AUSS","BWG","TGS","YAR","KVAER","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB gjør store endringer - her er deres favorittaksjer","id":"795879","published":"13-01-2T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DNB Markets starter året med å gjøre flere forandringer i sin portefølje av foretrukne aksjer. Ut går Kongsberg Gruppen og Dolphin Group - inn kommer TGS-Nopec og Yara International. - Vi velger å flytte fokus noe etter at aksjene som går ut har vist en svært positiv utvikling på kort sikt, heter det i en rapport fra DNB. Meglerhusets portefølje hevet seg 21,2 prosent i 2012 mot hovedindeksens oppgang på 16,7 prosent. DNB har nå tro på følgende aksjer: - Austevoll Seafood - Opera Software - Kværner - BWG Homes - TGS-Nopec - Yara International","lead_text":"Aksjeplukkerne i DNB Markets kjører i gang 2013 med å gjøre store omveltninger i sin portefølje. Her er deres nye favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T11:36:00Z"},{"tickerList":["AUSS","DOLP","BRG","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Optimistisk Wicklund med ferske aksjetips","id":"715573","published":"12-12-5T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investeringsdirektør Bjørn Wicklund i Terra Forvaltning anbefaler kjøp av aksjer i Austevoll Seafood, Dolphin Group og Borregaard. Han er videre positiv til laksesektoren generelt. Han opererer med selg på gjødselaksjen Yara International, skriver Finansavisen. - Aksjer er både billig og under-eiet. Ser man på allokeringsporteføljer som for eksempel pensjonskasser, har de i snitt en lavere aksjevekting enn på lenge. Man venter fortsatt på at sentralbankenes virkemidler skal ta effekt og skape vekst, og når det skjer vil det innlede en ny æra for aksjer, sier Wicklund. Han trekker frem det amerikanske boligmarkedet som et eksempel hvor tiltak fra sentralbanken har bidratt til å «friskmelde» en sektor. - Det er åpenbart for de fleste at tilstanden har bedret seg, og er i ferd med å normalisere seg. Det var her nedgangen startet, og nå er det i ferd med å snu, sier direktøren. Les hele intervjuet med Wicklund i onsdagens utgave av Finansavisen.","lead_text":"Investeringsdirektør Bjørn Wicklund i Terra Forvaltning mener aksjer som aktivaklasse er «under-eiet», og varsler en ny æra for aksjer når den trenden snur.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14021.ece/alternates/w620/bj%C3%B8rn-wicklund-02","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-5T11:31:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Austevoll Seafood opp 32 prosent","id":"809617","published":"12-11-13T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood meldte i dag om et driftsresultat på 192 millioner kroner i tredje kvartal, hvilket var 29 millioner under DNB Markets\u0027 forventninger på 221 millioner kroner og samtidig 45 milloner kroner lavere enn konsensus på 237 millioner kroner. - Det negative avviket ser ut til å skyldes utviklingen i Lerøy, mens virksomhetene innen fiskemel og -olje kom inn bedre enn ventet. Austevoll utenom Lerøy oppnådde en EBITDA på 180 millioner kroner mot vårt estimat på 166 millioner kroner. Inntjeningen innen fiskemel ser ut til å ha nytt godt av stigende priser gjennom året etter at selskapet kjøpte inn råvarer tidlig i sesongen, skriver meglerhuset. DNB Markets slår fast at aksjen handles på P/E 7.7x og 5.9x basert på estimatene for 2013 og 2014. Meglerhuset har en kjøpsanbefaling med et kursmål på 35 kroner pr aksje. Tirsdag formiddag handles Austevoll for 26,50 kroner, opp 1,9 prosent. Oppsiden er dermed på 32 prosent.","lead_text":"DNB Markets har tro på Austevoll Seafood, som la frem tall i dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60119.ece/alternates/w620/arne-mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T10:24:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig bedring for Austevoll","id":"969822","published":"12-11-13T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 54,5 millioner kroner i 3. kvartal 2012, mot 23,1 millioner kroner i samme periode året før. Resultat per aksje ble 0,21 kroner, mot 0,09 kroner ved samme korsvei i fjor. Resultatet før skatt ble 99,2 millioner kroner, sammenlignet med 47,9 millioner kroner året før. Driftsresultatet ble 137,9 millioner kroner, mot 126,7 millioner kroner året før. Driftsinntektene beløp seg til 3.073,7 millioner kroner, sammenlignet med 2.951,5 millioner kroner i 3. kvartal 2011. Økningen i omsetning kommer fra pelagisk virksomhet, og er en kombinasjon av høyere salgsvolum og høyere priser på fiskemel og -olje i tredje kvartal 2012 sammenlignet med samme kvartal i 2011. Styret er med gjeldende markedsforhold i det alt vesentlige tilfreds med konsernets resultat for tredje kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Austevoll Seafood mer enn doblet overskuddet i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13458.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T07:23:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"515043","published":"12-10-19T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp, skriver Investtech. - Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 26,12 kroner. Videre oppgang til 35,91 kroner eller mer er signalisert. Aksjen tester støtten ved ca. 25,70 kroner, noe som kan gi en reaksjon opp, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook her","lead_text":"-Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-19T08:57:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll-lån på halv milliard i boks","id":"924552","published":"12-10-3T16:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA har fullført plasseringen av et nytt senior usikret obligasjonslån på totalt 500 millioner kroner med forfallsdato 15.oktober 2018, går det frem av en børsmelding. Kupongrenten er 3 måneder NIBOR + 4,10 prosent p.a, kvartalsvis rentebetaling. Oppgjørsdato forventes å være 15. oktober 2012. Nettoprovenyet fra det nye obligasjonslånet vil bli brukt til tilbakekjøp av 100 millioner kroner av AUSS05-obligasjonslånet, samt finansiering av selskapets generelle virksomhet. Obligasjonslånet der DNB Markets og Pareto Securities var tilretteleggere ble betydelig overtegnet. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets og Pareto Securities hadde ikke akkurat store problemer med å finne pengene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11552.ece/alternates/w620/arne-m%C3%B8gster","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T16:39:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"372698","published":"12-10-3T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. Les også: Analytiker: Dette er dagens viktigste nyheter - Austevoll Seafood ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har brutt gjennom taket ved 26,12 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 35,91 kroner eller mer, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca. 25,70 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 25.70 kroner ved reaksjoner tilbake. Positiv volumbalanse styrker aksjen på kort sikt, skriver analytikeren. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook her","lead_text":"-Austevoll Seafood ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T09:26:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskegigant vil hente 500 mill.","id":"300326","published":"12-10-3T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood tar sikte på å hente inn «rundt 500 millioner kroner» i et usikret femårig obligasjonslån. Det sier finansdirektør Britt Drivenes til TDN Finans onsdag. - Vi ønsker å være i obligasjonsmarkedet, og føler at obligasjonsmarkedet er en viktig finansieringskilde. Vi har veldig gode linjer med våre banker, men ønsker fleksibilitet, sier hun. Austevoll opplyser om at provenyet skal benyttes til generelle selskapsformål. Drivenes vil ikke si noe om hvilket rentenivå de venter å måtte betale.","lead_text":"Austevoll Seafood vil hente 500 millioner kroner i et usikret femårig obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11552.ece/alternates/w620/arne-m%C3%B8gster","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T09:25:00Z"},{"tickerList":["AUSS","SDRL","HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"780708","published":"12-10-2T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Austevoll Seafood og Seadrill som kjøpskandidater mens Höegh LNG får en salgsanbefaling. Les også: Hvor går aksjemarkedet høsten 2012? - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har brutt opp gjennom motstanden ved 25,70 kroner, og videre oppgang er signalisert. Høyere etterspørsel etter aksjen på dager med kursoppgang gjør at volumbalansen er positiv, noe som styrker aksjen på kort sikt. På lengre sikt beveger aksjen seg innenfor en rektangelformasjon, med støtte ved ca. 20 kroner og motstand ved 26,12 kroner. Det vil dermed utløses et kjøpssignal fra rektangel med kursmål på 34 kroner om kursen bryter over 26,12 kroner, sier Tyvand. - Seadrill ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjekursen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. Kursen ligger nå mellom støtten rundt 216 kroner og motstanden i underkant av 240 kroner. Brudd på ett av disse nivåene vil signalisere videre retning. Aksjen er svakt negativ på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Höegh LNG Holdings ligger i en fallende trend og fortsatt negativ utvikling innenfor denne indikeres. Aksjen har i tillegg gitt salgssignal fra glidende snitt-indikatoren, og signaliserer dermed videre nedgang. En reaksjon opp de siste dagene gjør at aksjen tester motstanden ved ca. 45 kroner. Dette bør gi en reaksjon ned, mens et brudd opp gjennom 45 kroner vil utløse et kjøpssignal. Volumtopper og volumbunner korresponderer dårlig med topper og bunner i kursen, og i tillegg er volumbalansen negativ. Dette bekrefter det negative trendbildet. Aksjen har støtte rundt 41 kroner. Vurdering: Salgskandidat, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-2T14:02:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Island og Færøyene kan få EU-smekk","id":"549079","published":"12-09-25T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Et vedtak gjort av Unionens fiskeriministre tirsdag gjør det mulig å gripe inn med straffetiltak for å «beskytte fiskebestander mot tredjelands ikke-bærekraftig praksis i håndteringen av fiskeressurser de deler med EU». Ministrene viser spesielt til striden rundt makrellfisket i Nord-Atlanteren, og man åpner nå for å gripe inn i fiskeimporten fra land man vil sanksjonere, samt dets bruk av EU-havner. Høyere havtemperaturer har ført makrellen lenger nord enn noen gang tidligere, og fisket har gitt en langvarig makrellstrid med Færøyene og Island på den ene siden og EU og Norge på den andre. Norge og EU har inngått en tiårig avtale seg imellom om makrellkvoter. Men Island og Færøyene har ikke forpliktet seg til noen avtale og har mangedoblet sitt uttak. Det har vært gjentatte forhandlinger, også på ministernivå, uten resultat. Norge har svart med å nekte å lande makrell fra Island og Færøyene. Og nå legger EU-ministrene altså veien åpen for sanksjoner.(©NTB)","lead_text":"EU åpner for bruk av sanksjoner mot overfiske og viser til makrellstriden som har satt EU og Norge opp mot Island og Færøyene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55700.ece/alternates/w620/ny_%20makrell","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-25T11:34:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaktør ser etter oppkjøpskandidater","id":"52679","published":"12-08-24T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Austevoll Seafood er et solid selskap og balansen er godt rustet til å gjøre nye oppkjøp, sa konsernsjef i Austevoll Seafood Arne Møgster til Intrafish.no. Han vil imidlertid ikke utdype hva selskapet konkret er på jakt etter. Les også: Forvalter ser opptur for fisk - Vi har tidligere sagt at vi ønsker å vokse i de segmentene vi allerede er inne i, de geografiske områdene vi er i, legger han til. Austevoll-sjefen sier høye priser, gjør oppkjøpskandidater dyrere. - Vi må finne det som passer til oss til rett pris, sier Møgster. Se også: Austevoll la torsdag frem tall for 2. kvartal. Akkurat nå opp 2,63 prosent til 23,40 kroner på Oslo Børs.","lead_text":"Konsernsjef i Austevoll Seafood Arne Møgster er sulten på mer fisk.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11552.ece/alternates/w620/arne-m%C3%B8gster","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-24T11:20:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svært skuffende fra Austevoll","id":"299274","published":"12-08-23T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 16,91 millioner kroner i 2. kvartal 2012, mot 45,64 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 83 millioner kroner. Resultat per aksje ble 0,004 kroner, mot 0,36 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,41 kroner per aksje. Resultatet før skatt ble 34,18 millioner kroner, sammenlignet med 89,05 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 170 millioner kroner. Driftsresultatet ble 80,05 millioner kroner, mot 130,25 millioner kroner året før. Her hadde analytikerne ventet et resultat på 211 millioner kroner. Driftsinntektene beløp seg til 2.881,24 millioner kroner, sammenlignet med 3,647,68 millioner kroner i 2. kvartal 2011. Analytikernes forventninger lå her på 2.872 millioner kroner. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Bunnlinjen til Austevoll Seafood ble svekket i andre kvartal, og nådde heller ikke på langt nær opp til analytikernes forventninger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55666.ece/alternates/w620/ny_%20laksepris","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-23T07:19:00Z"},{"tickerList":["AUSS","GOL","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"987857","published":"12-07-31T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Austevoll Seafood og Golar LNG som kjøpskandidater mens Atea får en salgsanbefaling. Les også: Analytiker anbefaler seks aksjer - Austevoll Seafood viser en sterk utvikling innenfor en stigende trendkanal, og har nylig brutt gjennom motstandsnivået rundt 25,30 kroner. Videre positiv utvikling indikeres, og aksjen har god støtte under dagens kursnivå. Aksjen har utviklet en rektangelformasjon, og på støtten ved 24,80 kroner eller motstanden ved 25,96 kroner vil signalisere videre retning. Den siste måneden har det omsetningen i aksjen vært høyere på dager med kursoppgang enn på dager med kursnedgang. Volumbalansen på månedsbasis er dermed positiv, noe som styrker aksjen på kort sikt, og øker sannsynligheten for brudd opp gjennom taket i rektangelformasjonen. Vurdering: Kjøpskandidat, sier Tyvand. - Golar LNG Ltd. har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. I juni ga aksjen kjøpssignal etter brudd på en omvendt-hode-og-skuldre-formasjon. Selv om kursmålet på 244 kroner ble nådd før kursen falt noe tilbake, indikerer formasjonen fortsatt videre oppgang. Det er lite motstand før rundt 278 kroner, mens det ved nedgang er god støtte rundt 208 kroner. Aksjen er nøytral på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Atea ASA ligger i en fallende trend. Videre nedgang innenfor trendkanalen indikeres, og ved reaksjoner opp er det motstand mot taket i trendkanalen. Aksjen har imidlertid god støtte rundt 50 kroner, noe som bør gi en reaksjon opp. Skulle kursen derimot bryte ned gjennom støtten vil dette utløse et salgssignal. Aksjen omsettes mer på dager med kursnedgang enn på dager med kursoppgang. Dette gjør at volumbalansen er negativ, noe som svekker aksjen på kort sikt. Vurdering: Svak salgskandidat, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-31T15:19:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Raser mot seismikk-\"ja\"","id":"182869","published":"12-07-17T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norges Kystfiskarlag er kraftig provosert \"over at fiskerinæringen nok en gang ser ut til å bli totalt overkjørt av oljeindustrien\", skriver Intrafish. Utspillet kommer etter at \"myndighetene tillater seismikkskyting midt i kystflåtens viktigste sesong for makrellfiske i Nordsjøen\", skriver foreningen i en pressemelding. - Ansvarlige myndigheter med Olje- og energidepartementet og Fiskeri- og kystdepartementet i spissen overser protestene fra så vel fiskeriorganisasjonene som Fiskeridirektoratetet som faginstans. Resultatet vil mest sannsynlig bli en ødelagt sesong og store økonomiske tap for en flåte som henter hovedtyngden av sin årsinntekt fra nettopp dette ene fiskeriet, heter det videre i meldingen. De kaller vedtaket et \"overtramp\" mot næringen.","lead_text":"Norges Kystfiskarlag er kraftig provosert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55700.ece/alternates/w620/ny_%20makrell","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-17T13:33:00Z"},{"tickerList":["AUSS","SALM","LSG","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse tre - solid oppside","id":"291002","published":"12-06-19T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets melder tirsdag at de fremdeles anbefaler kjøp av tre lakseaksjer. En får hold-anbefaling. Meglerhuset mener investorer bør kjøpe Austevoll Seafood, SalMar og Lerøy Seafood, mens man bør være mer forsiktig med Marine Harvest. - Vi venter at lakseprisene, på grunnlag av en høy tilbudsvekst, vil komme ned fra andre halvår i år og ser en pris på 25.3 kroner pr kg for 2012 som helhet. Så langt i år estimerer vi prisen til 26.5 kroner pr kg. Historisk sett har prisene vist seg å skli ned fra midten av året og frem til slutten av november, skriver meglerhuset ifølge Stocklink. Kursmålene og potensiell oppside/nedside er som følger: - Austevoll Seafood 31 kroner - oppside på 34 prosent - SalMar 37 kroner - oppside på 36 prosent - Lerøy Seafood 120 kroner - oppside på 20 prosent - Marine Harvest 3 kroner - nedside på 19 prosent Austevol Seafood og Lerøy Seafood faller rundt 0,50 prosent tirsdag, mens SalMar er ned snaue 3 prosent. Marine Harvest stiger forsiktig.","lead_text":"DNB Markets anbefaler investorer å kjøpe tre aksjer, som alle skal ha solid oppside. Det advares samtidig mot et verdipapir.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58327.ece/alternates/w620/aksje_megler_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-19T11:47:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll-resultat ned over 40 prosent","id":"754422","published":"12-05-15T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 228,4 millioner kroner i 1. kvartal 2012, mot 382,7 millioner kroner i samme periode året før. Det tilsvarer en nedgang på 40,5 prosent. Resultatet per aksje ble 0,86 kroner mot 1,13 kroner ved samme periode i fjor. Resultatet før skatt ble 315,7 millioner kroner, sammenlignet med 521,3 millioner kroner året før. Driftsresultatet ble 358,9 millioner kroner, mot 535,9 millioner kroner året før. Driftsinntektene beløp seg til 2.989,0 milllioner kroner, sammenlignet med 2.952,4 millioner kroner i 1. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Austevoll Seafood rapporterer om betydelig svakere bunnlinje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56602.ece/alternates/w620/ny_penger_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T07:24:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lerøy-eier positiv til laksemarkedet","id":"364309","published":"12-03-7T13:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eierselskapet Laco er positiv til laksemarkedet, selv om den store veksten som ventes i år kan bli en utfordring. Det sa direktør og storeier Helge Møgster under konferansen \"North Atlantic Seafood\" onsdag, melder TDN Finans. - Det er ingen tvil om at lakseprisene gikk for høyt. (..) Markedet er aldri i balanse, det er alltid for mye eller for lite. Det som skjedde var trolig at veksten var for høy i forhold til markedet. Vi ser nå at salget er høyt, og at det er mye fisk som går ut i markedet, sa Møgster, og fortsatte: - Det blir selvsagt en utfordring for markedet. Vi er optimistisk på fremtiden, og vi tror at det vil gå greit. Lerøy stiger 1,40 prosent til 90,50 kroner på Oslo Børs onsdag ettermiddag, mens Austevoll Seafood stiger 2,36 prosent.","lead_text":"Direktør og storeier Helge Møgster i Laco, som eier blant annet majoriteten i Austevoll Seafood og Lerøy Seafood Group, er positiv til laksemarkedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55360.ece/alternates/w620/ny_%20laks%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T13:38:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Noe skuffende rapport fra Austevoll","id":"976993","published":"12-02-23T07:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 75,26 millioner kroner i 4. kvartal 2011, mot 633 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 68 millioner kroner. Resultat per aksje ble 0,24 kroner, mot 2,14 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,34 kroner per aksje. Resultatet før skatt ble 114,20 millioner kroner, sammenlignet med 678,17 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 115 millioner kroner. Driftsresultat før verdijustering biomasse ble 103 millioner kroner, mot 573,50 millioner kroner året før. Her hadde analytikerne ventet et resultat på 141 millioner kroner. Driftsinntektene beløp seg til 2.610 millioner kroner, sammenlignet med 3.503,76 millioner kroner i 4. kvartal 2010. Analytikernes forventninger lå her på 3.098 millioner kroner. Styret i selskapet foreslår et utbytte på 1 krone per aksje mot et ventet utbytte på 1,21 kroner. 2011 Selskapet fikk et resultat etter skatt på 526,66 millioner kroner 2011, mot 1.766 millioner kroner året før. Resultat per aksje ble 1,82 kroner, mot 6,03 kroner i 2010 Resultatet før skatt ble 772,43millioner kroner, sammenlignet med 2.225,50 millioner kroner året før. Driftsresultatet ble 1.533,43 millioner kroner, mot 1.983,77 millioner kroner året før. Driftsinntektene beløp seg til 12.161,57 millioner kroner, sammenlignet med 12.744,75 millioner kroner i 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Austevoll Seafood kommer ikke i mål i fjerde kvartal med hensyn til hva analytikerstanden hadde forventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-23T07:28:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Populært Austevoll-lån","id":"694398","published":"12-01-27T11:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA har fullført plasseringen av et nytt senior usikret obligasjonslån på totalt 400 millioner kroner med forfallsdato 7. februar 2017. Kupongrenten er 3 måneder NIBOR + 4.00 % p.å, kvartalsvis rentebetaling. Oppgjørsdato forventes å være 7. februar 2012. Det nye obligasjonslånet vil bli søkt notert på Oslo ABM så snart som praktisk mulig, fremgår det av en melding. Nettoprovenyet fra det nye obligasjonslånet vil bli brukt til refinansiering av AUSS04 obligasjonslån og til finansiering av selskapets generelle virksomhet. Obligasjonslånet ble betydelig overtegnet. Pareto Securities og RS Platou Markets var tilretteleggere for det nye obligasjonslånet.","lead_text":"Austevoll Seafood ASA har fullført plasseringen av et nytt senior usikret obligasjonslån på totalt 400 millioner kroner Obligasjonslånet ble betydelig overtegnet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55666.ece/alternates/w620/ny_%20laksepris","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-27T11:59:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll Seafood vurderer nytt lån","id":"145604","published":"12-01-27T11:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood vurderer å utstede et nytt usikret obligasjonslån på det norske markedet med forfall februar 2017, går det frem av en børsmelding. Nettoprovenyet skal brukes til å refinansiere obligasjonslånet AUSS05 og \"generelle selskapsformål\". Pareto Securities og RS Platou Markets er hyret inn som tilretteleggere. Austevoll-aksjen stiger 1,6 prosent til 26 kroner.","lead_text":"Austevoll Seafood vurderer å utstede et nytt usikret obligasjonslån på det norske markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59396.ece/alternates/w620/mogster","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-27T11:06:00Z"},{"tickerList":["AUSS","SDSD","AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"438520","published":"12-01-18T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Austevoll Seafood og SD Standard Drilling som kjøpskandidater mens AF Gruppen får en salgsanbefaling. Les også: Slik lager du din egen børsrobot - Austevoll Seafood brøt den fallende trenden i forrige måned og har siden fortsatt oppgangen. Det er gitt kjøpssignal fra to dobbel-bunn-formasjoner, den siste etter bruddet opp gjennom motstanden ved 24,50 kroner. Dette nivået danner nå støtte, og formasjonen har et kursmål på over 30 kroner. Det er lite motstand før ved 47 kroner. Aksjen er oversolgt på RSI, og ved reaksjoner tilbake, vil et brudd under 24,50 kroner nøytralisere kjøpssignalet. Det er ikke registrert innsidehandler i selskapet de siste 18 måneder. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - SD Standard Drilling ga kjøpssignal fra en stor formasjon i oktober etter å ha brutt over syv kroner. Aksjen hadde bra oppgang, men falt deretter tilbake under syv kroner. Aksjen har nå på nytt brutt over syv kroner og det er gitt kjøpssignal fra en liten rektangelformasjon. Meget positiv volumbalanse styrker kjøpssignalet. Neste motstandsnivå ligger ved åtte kroner, mens det ved eventuelle reaksjoner tilbake er støtte ved syv kroner. Merk at likviditeten kan være lav enkelte dager. Aksjen er meget positiv på innsidehandler etter at styremedlem Øystein Stray Spetalen kjøpte én million aksjer i selskapet tirsdag. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - AF Gruppen har brutt støtten ved 44 kroner og gitt salgssignal fra en hode-og-skuldreformasjon. Videre nedgang til 40,33 kroner eller lavere er signalisert, og neste støttenivå ligger ved 37,50 kroner. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl forteller om to aksjer som kan stige i verdi. Øystein Stray Spetalen trekkes frem som en bjellesau. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-18T14:02:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"785383","published":"12-01-16T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat på Oslo Børs. Les også: Her er Nordens heteste aksjer -Austevoll Seafood har brutt den fallende trenden og reagert kraftig opp. Det er foreløpig vanskelig å si noe om den framtidige trendretningen. Aksjen har dannet en dobbel-bunn-formasjon og gitt signal om videre oppgang til 30,27 kroner, skriver Investtech. -Ved reaksjon tilbake er det nå støtte ved 24,50 kroner. Aksjen har marginalt brutt opp gjennom motstanden ved ca. 24,50 kroner. Etablert brudd vil indikere videre oppgang. Volumtopper og volumbunner korresponderer dårlig med topper og bunner i kursen. Dette svekker trendbruddet, skriver Investtech. -RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Austevoll Seafood har brutt den fallende trenden og reagert kraftig opp, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-16T11:38:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norske fiskere håver inn 8,5 milliarder","id":"338236","published":"11-12-29T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norske fiskere har håvet inn rekordhøye 8,5 milliarder kroner på sild, makrell og lodde i 2011, skriver Finansavisen. Med 20 ringnotbåter i kommunen har Austevoll etablert seg som maktsentrum for det pelagiske fiskeriet. Den største havnen ligger i Torangsvåg, der Harald Østervold og rederiet H. Østervold har innkassert 122 millioner i 2011. - Et veldig godt år, vårt beste noensinne, sier Østervold, som likevel ikke vil røpe bunnlinjen til avisen. Også sildekongen Inge Halstensen, som for første gang bikker en kvart milliard i omsetning, er kontrollert. - Et supplyrederi eller oljeselskap kan stå frem og si \"Herregud så mye penger vi har tjent\", og alle syns det er bra. Det er ikke sikkert det er like bra om du er fisker, sier Halstensen. LES HELE SAKEN I TORSDAGENS UTGAVE AV FINANSAVISEN!","lead_text":"- Vi har hatt et gullår, sier sildekongen Inge Halstensen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59764.ece/alternates/w620/inge%20halstensen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-29T09:03:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll kjøper seg opp i Hordafor","id":"178203","published":"11-12-23T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafoods sin fiskemel- og oljevirksomhet i Nordlige Atlanterhav, Welcon Invest AS, har i dag inngått avtale om kjøp av 50 prosent av aksjene i Hordafor AS. Selskapet vil betale 120 millioner kroner for aksjene, og skal gjøre opp i kontanter. Om Hordafor AS: (Gruppen) driver produksjon av proteinkonsentrat og marine oljer basert på biprodukter fra pelagisk industri og lakseindustrien. Hordafor er lokalisert med produksjonsanlegg langs kysten av Norge og har et velutviklet logistikksystem for innhenting av avskjær. Selskapets produkter blir primært anvendt som innsatsfaktor til produksjon av fór i havbruk- og agrisektoren . Gruppen hadde i 2010 en omsetning på NOK 520 millioner, et driftsresultat på NOK 81,4 millioner og en totalbalanse på NOK 320 millioner. Gruppen anvender årlig et råstoffvolum i størrelsesorden 175.000 tonn. - Oppkjøpet vurderes som strategisk viktig for Welcon Invest, og vil styrke den eksisterende virksomheten til konsernet. Avtalen er gjort med alminnelige \"closing\"- forbehold, herunder blant annet Due Dilligence, heter det.","lead_text":"Austevoll Seafood inngått avtale med Welcon Invest om kjøp av 50 prosent av aksjene i Hordafor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-23T10:21:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Godt rustet for tøffere tider","id":"910838","published":"11-11-8T10:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Marginbildet er forandret, vi ser at lavere laksepriser påvirker resultat, sier konsernsjef i Austevoll Seafoods, Arne Møgster under kvartalspresentasjonen tirsdag. Med et resultat på 0,09 kroner pr aksje mot 1, 36 kroner i samme kvartal 2010 tar likevel ikke motet fra Møgster. - Vi er et godt finansiert selskap, er godt rustet for tøffere tider i laksemarkedet og også vekst i perioden som kommer, sa Møgster","lead_text":"Austevoll Seafood la frem et svakere resultat i 3. kvartal 2011 sammenlignet med fjoråret. Konsernsjef Arne Møgster mener de er godt rustet for å takle tøffere tider.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-8T10:09:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig resultatfall for Austevoll","id":"434336","published":"11-11-8T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 23,1 millioner kroner i 3. kvartal 2011, mot 382,8 millioner kroner i samme periode året før. Resultatet per aksje ble 0,09 kroner mot 1,36 kroner ved samme periode i fjor. Resultatet før skatt ble 47,9 millioner kroner, sammenlignet med 533,2 millioner kroner året før. Driftsresultatet ble 126,7 millioner kroner, mot 542,0 millioner kroner året før. Driftsinntektene beløp seg til 2.951,5 millioner kroner, sammenlignet med 3.329,4 millioner kroner i 3. kvartal 2010. Prisoppnåelse på atlantisk laks og ørret har i tredje kvartal 2011 vært lavere enn samme kvartal i 2010, og prisene har vært fallende gjennom kvartalet. Som forventet korrigerte fiskemelsprisene ned i tredje kvartal og prisene har vært lavere enn samme kvartal 2010. Her er rapporten og presentasjonen","lead_text":"Austevoll Seafood tjente bare 23 millioner kroner i 3. kvartal i år. I fjor på disse tider la selskaper frem et overskudd på nesten 400 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55666.ece/alternates/w620/ny_%20laksepris","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-8T07:18:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odin-fond selger seg ned i sjømat","id":"943860","published":"11-10-13T14:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av ODIN Forvaltning AS har i dag solgt 2.770.000 aksjer i Austevoll Seafood. Etter transaksjonen eier fondene 9 028 437 aksjer, som representerer 4.45 posent av aksjekapitalen. Austevoll Seafood er uendret på 19 kroner.","lead_text":"Fond forvaltet av ODIN Forvaltning AS har i dag solgt 2.770.000 aksjer i Austevoll Seafood.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-13T14:27:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll kjøper seg opp i pelagisk og laks","id":"185549","published":"11-10-3T14:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har mandag kjøpt ytterligere 9,79 prosent i Br. Birkeland AS for 95,7 millioner kroner. Br. Birkeland AS eier og driver to moderne ringnotfartøy, i tillegg til at selskapet eier syv konsesjoner for oppdrett av atlantisk laks og ørret, gjennom et heleid datterselskap. Finansdirektør i selskapet, Britt Kathrine Drivenes, kommenterer transaksjonen med at dette er et selskap Austevoll har hatt eierandeler i en god stund. - Det er et solid selskap som driver innenfor vår kjernevirksomhet, pelagisk og oppdrett, sier Drivenes til HegnarOnline Dere ser ingen bekymringer med kjøp nå som lakseprisen er historisk lav? - Nei, vi kjenner laksebransjen og har vært i den lenge. Helt siden 80-tallet. Det er ikke nytt for oss at det kan svinge både opp og ned, sier Drivenes. Etter transaksjonen sitter Austevoll Seafood på 7.509.499 aksjer i Br. Birkeland, det tilsvarer en eierandel på 49,99 prosent. Austevoll Seafood er ned 0,98 prosent til 20,30 kroner mandag ettermiddag.","lead_text":"Austevoll Seafood øker i Br. Birkeland AS og eier nå 49,99 prosent av aksjene. - Et solid selskap vi har eid i lenge, sier finansdirektør Britt Kathrine Drivenes til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55533.ece/alternates/w620/ny_lakseoppdrett","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-3T14:46:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"889351","published":"11-08-18T11:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Geir Kristiansen, analytiker i SpareBank 1 Markets, har i dag gått ut med to kjøpsanbefalinger. Kristiansen venter kursoppgang i både Lerøy Seafood og Austevoll Seafood. Kursmålet settes til henholdsvis 178 kroner og 37 kroner. Les også: Peter Warren: Når er aksjer billige? I skrivende stund omsettes Lerøy for 99,25 kroner (- 1,73 prosent) mens Austevoll omsettes for 27,10 kroner (+2,26 prosent). Analytikeren understreker i rapporten at han i dag forventer en negativ reaksjon på kvartalstallene fra Lerøy. Dagens nyheter Austevoll Seafood meldte i morges om et resultat etter skatt på 45,6 millioner kroner i 2. kvartal 2011, mot 304,4 millioner kroner i samme periode året før. I samme periode fikk Lerøy Seafood etter skatt på minus 75,97 millioner kroner, mot 227 millioner kroner i samme periode året før.","lead_text":"Analytiker Geir Kristiansen rykker ut med to kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55584.ece/alternates/w620/ny_oslobors3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T11:03:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll: Gode priser, men mindre på bunnlinjen","id":"257294","published":"11-08-18T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 45,6 millioner kroner i 2. kvartal 2011, mot 304,4 millioner kroner i samme periode året før. Resultatet per aksje ble 0,36 kroner mot 1,07 kroner ved samme periode i fjor. Resultatet før skatt ble 89,1 millioner kroner, sammenlignet med 426,6 millioner kroner året før. Driftsresultatet ble 130,3 millioner kroner, mot 461,2 millioner kroner året før. EBITDA ble 795,5 milloner kroner, opp fra 650,2 millioner kroner. Driftsinntektene beløp seg til 3.647,7 millioner kroner, sammenlignet med 3.166,1 millioner kroner i 2. kvartal 2010. Det har også i andre kvartal vært gode priser på alle konsernets produkter. Prisoppnåelse på atlantisk laks og ørret har i andre kvartal 2011 vært høyere enn samme kvartal i 2010. Det er også oppnådd gode priser på fiskemel og -olje i kvartalet, men som forventet korrigerte fiskemelsprisene ned i andre kvartal og prisene har vært lavere enn samme kvartal 2010. Her er rapporten og presentasjonen","lead_text":"Austevoll Seafood melder om kraftig resultatnedgang i andre kvartal, men prisene som oppnås betegnes som \"gode\"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55307.ece/alternates/w620/ny_laks_generell_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T07:38:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Terra nedgraderer Austevoll","id":"87495","published":"11-07-18T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"18. august slipper oppdrettsselskapet Austevoll Seafood tall for 2. kvartal 2011. Fiskeanalytiker i Terra Markets, Daumantas Bloznelis, venter ingen store overraskelser. - Vi forventer at Austevoll Seafood vil levere på linje med 2010 når selskapet 18 august legger frem tall for 2. kvartal, sier Bloznelis til HegnarOnline. Og fremtiden ser langt fra stjerneklar ut for oppdrettsselskapet. - Laksepris-krasj har ført til lavere forventninger, skriver meglerhuset i en oppdatering mandag. - Prissettingen ser krevende ut etter lakseprisfall og estimat-kutt, derfor har vi bestemt oss for å nedgradere selskapet til \"reduser\" med kursmål 29 kroner, sier Bloznelis. NB! Terra Markets opererer med ulike anbefalinger - og \"reduser\" er en noe mildere anbefaling enn \"selg\". Hvilke forventninger har dere til utviklingen for lakseprisene fremover? - Når det nærmer seg full slaktesesong i 2. halvår er det lite som tyder på at prisene skal opp. Terra Markets ser laksepriser rundt 29,50 kroner for 2. halvår 2011 og 30 kroner i 2012, avslutter Bloznelis. Austevoll Seafood er ned 3,70 prosent til 28,60 kroner mandag ettermiddag.","lead_text":"Terra Markets ser den siste tidens lakseprisfall som utfordrende for oppdrettsselskapet Austevoll Seafood og nedgraderer aksjen til \"reduser\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-18T14:34:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll-fusjon i boks","id":"948712","published":"11-06-30T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De to partene, Austevoll Fisk AS og Norway Pelegic, har i dag bekreftet at fusjonen mellom selskapene nå vil bli gjennomført ved registrering i Foretaksregisteret. Austevoll Seafood ASA vil som fusjonsvederlag motta 2.768.954 nye aksjer i Norway Pelagic ASA, og vil ved gjennomføring av fusjonen dermed øke sin aksjebeholdning i Norway Pelagic ASA til 7.978.994 aksjer. Eierandelen til Austevoll Seafood ASA i Norway Pelagic ASA økes med dette fra 33,27 % til 43,3 % av aksjene og stemmene i selskapet. Fusjonen vil tre i kraft når fusjonen er registrert som gjennomført i Foretaksregisteret, noe som forventes vil finne sted rundt 1. juli 2011.","lead_text":"Fusjonen mellom Austevoll Fisk AS og Norway Pelegic er ventet å tre i kraft fredag 1. juli.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49825.ece/alternates/w620/Auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-30T08:39:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto flagger i fiskeaksje","id":"822089","published":"11-05-20T17:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Verdipapirfond forvaltet av Pareto Forvaltning AS har den 20. mai 2011 kjøpt 500.000 aksjer i Austevoll Seafood. Fondene eier etter dette 10.577.094 aksjer i Austevoll Seafood, tilsvarende 5,22 prosent av aksjene i selskapet. Austevoll er sist omsatt for 40 kroner, ned 3,9 prosent.","lead_text":"Verdipapirfond forvaltet av Pareto Forvaltning AS flagger kjøp av stor post i Austevoll Seafood.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49825.ece/alternates/w620/Auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T17:05:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedgraderer fiskeaksje","id":"812095","published":"11-05-20T10:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Til tross for at Austevoll Seafood la frem solide 1. kvartalstall forrige uke var det ikke nok til å overbevise meglerhuset Terra Markets. I en fersk rapport nedgraderer analytiker Daumantas Bloznelis den populære fiskeaksjen fra hold til selg. Kursmål tas fra 45 til 42 kroner. - Oppside-potensialet virker begrenset med dagens prising, skriver Terra Markets i oppdateringen. Analytiker Bloznelis er heller ikke imponert over utsiktene for verken laksemarkedet og fiskemel- og oljemarkedet. - Fiskefôr- og fiskeolje-virksomheten hadde et positivt 1. kvartal, basert på solide priser og lavere volum, men utviklingen videre er lite oppmuntrende. Med høy fiskekvote i Peru, vil prisene trolig falle videre ned, heter det. - Vi opprettholder våre forventinger om at lakseprisen vil bevege seg nedover i 3.kvartal. Det er lite oppmuntrende for Lerøy Seafood og Austevoll Seafood, skriver meglerhuset. Austevoll Seafood faller 0,24 prosent til 41,50 kroner fredag formiddag.","lead_text":"- Oppsiden er begrenset, skriver Terra Markets-analytiker Daumantas Bloznelis om Austevoll Seafood i en fersk rapport.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49701.ece/alternates/w620/Bloznelis_Daumantas","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T10:20:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solid fra Austevoll Seafood","id":"72759","published":"11-05-12T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 382,68 millioner kroner i 1. kvartal 2011, mot 445,83 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 218 millioner kroner. Resultat per aksje ble 1,13 kroner, mot 1,45 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,08 kroner per aksje. Resultatet før skatt ble 521,32 millioner kroner, sammenlignet med 588 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 453 millioner kroner. Driftsresultatet før justeringer av biomasse ble 486,25 millioner kroner, mot 309 millioner kroner året før. Her hadde analytikerne ventet et resultat på 460 millioner kroner. Driftsinntektene beløp seg til 2.952,38 millioner kroner, sammenlignet med 2.746 millioner kroner i 1. kvartal 2010. Analytikernes forventninger lå her på 2.825 millioner kroner. Her er rapporten og presentasjonen fra Austevoll Seafood","lead_text":"Austevoll Seafood leverer generelt sett svakere enn i fjor på samme tid men hamler definitivt opp med analytikernes forventninger i Q1-2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36679.ece/alternates/w620/laks_23","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T07:38:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll-sjef doblet lønnen","id":"655804","published":"11-05-3T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I årsmeldingen fra Austevoll Seafood kan en se at konsernsjef Arne Møgster doblet lønnen fra 2009 til 2010. Møgster fikk utbetalt 3,2 millioner kroner i lønn og annen godtgjørelse i 2010, mot 1,6 millioner kroner i 2009. I en fotnote for årsmeldingen 2010 fremgår det at én million kroner er lønn for \"tidligere år\".","lead_text":"Sjef for Austevoll Seafood, Arne Møgster, økte lønnen kraftig fra 2009 til 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-3T08:53:00Z"},{"tickerList":["AUSS","SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen-Falnes anbefaler fem aksjer","id":"24069","published":"11-04-15T15:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skagen-forvalter Kristian Falnes tror oljen kan fortsette mot 140 dollar fatet. I dagens utgave av Finansavisen kan vi lese at Falnes hovedsakelig velger å satse på vekstaksjer i utlandet. Les også: Meglerhus: Kjøp disse aksjene Kjøpsanbefalingene: • Citigroup • Gazprom • Unilever • Austevoll Seafood • Stolt-Nielsen","lead_text":"Skagen-forvalter Kristian Falnes forteller om sine favorittaksjer. Her er listen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37818.ece/alternates/w620/falnes_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-15T15:42:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll og Norway Pelagic spleiser","id":"74437","published":"11-03-23T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter tilfredsstillende due diligence har partene besluttet å iverksette implementeringen av integrasjonen av Austevoll Seafoods nord-atlantiske pelagiske virksomheter for humant konsum inn i Norway Pelagic gjennom inngåelse av en fusjonsplan, går det frem av en børsmelding. I henhold til fusjonsplanen skal integrasjonen gjennomføres som en fusjon, hvorunder alle eiendelene, rettighetene og forpliktelsene til Austevoll-datteren Austevoll Fisk, inkludert eierinteressene i Shetland Catch Ltd., ved gjennomføringen skal overføres til Norway Pelagic-datteren Norway Pelagic AS. Hele meldingen her.","lead_text":"Styrene i Norway Pelagic og Austevoll Seafood har besluttet å gjennomføre varslet fusjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-23T09:32:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"140 prosent bedre enn ventet fra Austevoll","id":"856582","published":"11-02-23T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Austevoll Seafood melder om et resultat etter skatt på 1.766 milllioner kroner i 2010, mot 987 millioner kroner i 2009. Resultatet før skatt ble 2.225 millioner kroner, sammenlignet med 1.330 millioner kroner året før. Driftsresultat før justeringer av biomasse ble 1.983 millioner kroner, mot 1.442 milioner kroner i 2009. Driftsinntektene beløp seg til 2.540 millioner kroner, sammenlignet med 11.325 millioner kroner året før. Selskapet melder videre om et resultat etter skatt på 633 millioner kroner i 4. kvartal 2010, mot 335 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 264 millioner kroner. Resultat per aksje ble 2,14 kroner, mot 1,13 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,31 kroner per aksje. Resultatet før skatt ble 678,17 millioner kroner, sammenlignet med 454 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 525 millioner kroner. Driftsresultat før justeringer av biomasse ble 573,49 millioner kroner, mot 423 millioner kroner året før. Her hadde analytikerne ventet et resultat på 574 millioner kroner. Driftsinntektene beløp seg til 3.503,76 millioner kroner, sammenlignet med 3.201 millioner kroner i 4. kvartal 2009. Analytikernes forventninger lå her på 3.347 millioner kroner. Austevoll er også hovedeier i Lerøy Seafood med 63,7 prosent. Også Lerøy legger frem sine tall for 2010 og Q4-2010 onsdag. Her er rapporten og presentasjonen fra Austevoll Seafood","lead_text":"Fiskematselskapet Austevoll Seafood legger onsdag frem et resultat etter skatt i Q4-2010 som er milevis over det ekspertene ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49825.ece/alternates/w620/Auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-23T07:52:00Z"},{"tickerList":["AUSS","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll fusjonerer med Norway Pelagic","id":"558388","published":"11-02-1T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norway Pelagic har tirsdag morgen inngått en integrasjonsavtale med Austevoll. Avtalen planlegger å samarbeide mot en mulig integrasjon av Austevolls nordatlantiske palgiske virksomheter for humant konsum inn i Norway Pelagic. Integrasjonen vil styrke Norway Pelagics posisjon som ledende aktør innen den norske industrien for pelagisk fisk. - Den planlagte integrasjonen skal, dersom partene beslutter å iverksette denne, gjennomføres som en fusjon, melder selskapene. Ved fusjon vil alle elle eiendeler, rettigheter og forpliktelser til det heleide datterselskapet til Austevoll Fisk AS, og Austevolls beholdning av aksjer i Shetland Catch, bli overført til det heleide datterselskapet til Norway Pelagic AS mot vederlagsaksjer som skal utstedes av Norway Pelagic til Austevoll. Partene, som allerede har blitt enige om bytteforhold, vil da foreta en utstedelse av 2.768.954 nye aksjer i Norway Pelagic til Austevoll og en økning av Austevolls beholdning av aksjer i Norway Pelagic fra 33 til 43 prosent, opplyses det.","lead_text":"Norway Pelagic har inngått integrasjonsavtale med Austevoll.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T08:37:00Z"},{"tickerList":["AUSS","EKO","NHY","OPERA","SCH","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler to kjøp og fire salg","id":"406083","published":"10-11-30T12:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På TrendTechs såkalte TrenListe finner vi i dag seks aksjer, hvorav to får en kjøpsanbefaling mens fire straffes med en salgsanbefaling. Les også: Hvorfor startet børsuken med blåmandag? Analysesjef Bjørn Inge Pettersen forventer kursoppgang i Austevoll Seafood og Ekornes, mens han gir både Norsk Hydro, Opera Software, Schibsted og Veidekke en salgsanbefaling. TrendListen gir signaler på bakgrunn av en avansert modell, som kombinerer en rekke tekniske analysemodeller. Modellen er utviklet på bakgrunn av 20 års erfaring med teknisk analyse. Modellen bygger på flere kjente og mindre kjente modeller og strategier innenfor teknisk analyse, som hver for seg genererer kjøps- og salgssignaler på de enkelte aksjer. Summen av disse signalene avgjør modellens endelige anbefaling for den enkelte aksje. Anbefalingene er forholdsvis kortsiktige.","lead_text":"TrendTech forteller investorer om to aksjer som kan stige i verdi. Samtidig advares det mot fire aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51278.ece/alternates/w620/Bj%C3%B8rn%20Inge%20Pettersen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-30T12:24:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll inn i hvitfisk","id":"682802","published":"10-11-29T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi fikk et tilbud om å være med for en liten måned siden. Nergård er en stor leverandør av fiskeavskjær, som er viktig for råstoffmottaket til vår fiskevirksomhet. Derfor er det Welcon (red.anm: Welcon eies 50 prosent av Austevoll) som har gått inn, sier Austevoll-sjef Arne Møgster til Finansavisen. For to måneder siden bedyret både tidligere Pan Fish-topp Bjarte Tunold, Welcon-sjef Arne Stang og Austevoll-sjef Arne Møgster all tilknytning til linken, Nergård og Austevoll. I dag viser eierstrukturen i solgte Nergård at Arne Stang sitter på 25 prosent, det samme gjør Welcon og Bjarte Tunold. De siste 25 prosentene eies av Nina og Helene Nergård. Avisen skriver at den indirekte eierposten i Nergård øker Austevolls status som Norges suverent største fiskekonglomerat.","lead_text":"Werlcon, Bjarte Tunold og Arne Stang er hentet inn på eiersiden i det solgte hvitfisk-konsernet, Nergård.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49825.ece/alternates/w620/Auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T07:13:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll med kruttsterke tall","id":"755769","published":"10-11-4T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Austevoll Seafood melder om et resultat etter skatt på 382,80 millioner kroner i 3. kvartal 2010, mot 107,24 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 292 millioner kroner. Resultat per aksje ble 1,36 kroner, mot 0,39 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,44 kroner per aksje. Resultatet før skatt ble 533,18 millioner kroner, sammenlignet med 154 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 519 millioner kroner. Driftsresultat før justeringer av biomasse ble 572,14 millioner kroner, mot 345 millioner kroner året før. Her hadde analytikerne ventet et resultat på 562 millioner kroner. EBITDA-resultatet ble 705,86 millioner kroner, sammenlignet med 459 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat på 676 millioner kroner. Driftsinntektene beløp seg til 3.329,37 millioner kroner, sammenlignet med 2.740 millioner kroner i 3. kvartal 2009. Analytikernes forventninger lå her på 3.311 millioner kroner. Her er rapporten fra Austevoll Seafood","lead_text":"Analytikerne ventet at Austevoll Seafood kom til å forbedre sine tall for Q3 markant i forhold til fjoråret. Her er tallenes klare tale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49825.ece/alternates/w620/Auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T07:34:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ber investorer satse på disse aksjene","id":"488308","published":"10-10-11T11:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat. Samtidig rykker Bjørn Inge Pettersen, analysesjef i TrendTech, ut og omtaler Lerøy Seafood som dagens case. -Austevoll Seafood har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Kursen har brutt gjennom taket ved 38,76 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 43,63 kroner eller mer, skriver Investtech. -Aksjen ligger mellom støtten ved ca. 36,50 kroner og motstanden ved ca 46.00 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investech. I skrivende stund omsettes aksjen for 38,90 kroner. -Lerøy Seafood viser en positiv utvikling innenfor en langsiktig stigende trend hvor videre oppgang signaliseres på sikt. Aksjen er nå på vei oppover igjen innenfor den stigende trendkanalen etter å ha vært nede og testet støttenivået ved nedre trendlinje i den stigende trenden. Aksjen har brutt opp gjennom et motstandsnivå rundt 137 kroner og har med dette gitt positive signaler for den videre utviklingen i tiden fremover, sier Pettersen. -Aksjen ligger over både sitt 20 og 50 dagers og 20 og 50 ukers glidende gjennomsnitt og dette er med og bekrefter at aksjen er i en positiv trend både på kort og lang sikt. Ved korreksjoner ned i aksjen så ligger det i første omgang teknisk støtte rundt 138- nivået og deretter ved nedre trendlinje i den stigende trendkanalen, sier Pettersen. -På bakgrunn av det positive tekniske bilde aksjen nå viser så vurderer vi aksjen som en interessant kjøpskandidat på dagens nivå og vi ser et potensial for aksjen opp mot 160 kroner på 4-8 ukers sikt. Vi anbefaler videre å ha stop-loss rundt 130 kroner, avslutter Pettersen. Aksjen ble sist omsatt for 140 kroner.","lead_text":"To aksjer trekkes frem som dagens kjøpskandidater på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T11:32:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll Seafood fikk 500 mill.","id":"673448","published":"10-10-1T16:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det fremgår av en børsmelding fredag at sjømat-produsenten, Austevoll Seafood har fullført plasseringen av et nytt senior usikret obligasjonslån på totalt 500 millioner kroner. Obligasjonslånet vil ha en rentebetingelse på 3,9 prosent per år, og forfaller 14.oktober 2013. Selskapet opplyser også om at de fredag har kjøpt tilbake 150 millioner i det eksisterende obligasjonslånet AUSS03. Både DnB NOR Markets og Pareto Securites bidro med å tilrettelegge for obligasjonslånet.","lead_text":"Austevoll Seafood opplyser fredag om at de har plassert et nytt obligasjonslån på totalt 500 mill. kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T16:38:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll vil låne penger","id":"574737","published":"10-10-1T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood vurderer utstedelse av et senior usikret obligasjonslån i det norske obligasjonsmarkedet med forfallsdato september 2013. Det opplyser selskaept i en børsmelding fredag morgen. Netto proveny fra det foreslåtte obligasjonslånet vil bli brukt til finansiering av selskapets generelle virksomhet. DnB NOR Markets og Pareto Securities er tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"Austevoll skal prøve å hente penger i obligasjonsmarkedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T09:25:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger til Røkke for 560 millioner","id":"433165","published":"10-09-3T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA har i dag gjort avtale om salg av samtlige aksjer i Epax Holding AS for 561 millioner kroner, går det frem av en børsmelding. Vederlaget er basert på EV (enterprise value) på 875 millioner kroner per 31. desember 2009. Selger til Røkke-baby I en separat børsmelding skriver Aker Biomarine at kjøperen av Epax er Trygg Pharma, som skal eies av det nyopprettede joint venture-selskapet Newco. Dette selskapet skal eies 50/50 av Aker Biomarine og det New York-baserte investeringsselskapet Lindsay Goldberg. Mer om denne transaksjonen her. Mer om Epax Epax Holding eier 100 prosent av Epax AS og Epax Lipro AS, og er en av de ledende produsenter av høykonsentrert Omega-3, basert på fiskeoljer. Epax har vært en del av Austevoll-konsernet siden år 2007, og har i denne perioden hatt et nært samarbeid med de andre fiskeoljeprodusentene i gruppen i form av kompetanseoverføring vedrørende fiskeoljeprofiler, miljømerking og oppbygging av sporbarhetssystemer. Partene er enige om at dette samarbeidet videreføres. Les mer her.","lead_text":"Austevoll Seafood selger ut selskap for godt over en halv milliard kroner. Kjøper er Kjell Inge Røkke-baby (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T08:42:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ikke helt napp for fiskeselskapet i Q2","id":"558050","published":"10-08-19T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Austevoll Seafood melder om et resultat etter skatt på 304,44 millioner kroner i 2. kvartal 2010, mot 438 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 307 millioner kroner. Resultat per aksje ble 1,07 kroner, mot 1,83 kroner ved samme korsvei i fjor. Forventningene her lå på 1,50 kroner per aksje. Resultatet før skatt ble 426,57 millioner kroner, sammenlignet med 592 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 565 millioner kroner. Driftsresultatet før justeringer av biomasse ble 529,28 millioner kroner, mot 619 millioner kroner året før. Her hadde analytikerne ventet et resultat på 591 millioner kroner. Driftsinntektene beløp seg til 3.166 millioner kroner, sammenlignet med 2.901 millioner kroner i 2. kvartal 2009. Analytikernes forventninger lå her på 3.270 millioner kroner. Her er rapporten fra Austevoll Seafood","lead_text":"Fiskematselskapet Austevoll Seafood skuffer noe i andre kvartal 2010 i forhold til ekspertisens spådommer. Her er tallenes klare tale fra selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49825.ece/alternates/w620/Auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-19T08:55:00Z"},{"tickerList":["AUSS","NPEL","DOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer i Norway Pelagic","id":"507202","published":"10-07-20T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood kjøper 5.054.137 aksjer, tilsvarende 32,27 prosent av aksjekapitalen i Norway Pelagic, fra Domstein, opplyses det i en melding. Selskapet betaler 60 kroner per aksje, og samlet oppgjør utgjør 303,2 millioner kroner. WEtter aksjekjøpet eier Austevoll Seafood 37,14 prosent av alle aksjene i Norway Pelagic, og har dermed oversteget grensen for tilbudsplikt. Selskapet vil derfor avhende et antall aksjer for å unngå å måtte by på resterende aksjer i Norway Pelagic.","lead_text":"Austevoll Seafood kjøper 32,27 prosent av Norway Pelagic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-20T08:39:00Z"},{"tickerList":["AUSS","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Selg disse aksjene","id":"375919","published":"10-07-16T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Austevoll Seafood og Golden Ocean som salgskandidater. - Austevoll Seafood har brutt den stigende trenden og gitt salgssignal fra en dobbel-topp-formasjon. Volumutviklingen er negativ, en fallende trend er etablert på kort sikt, og en videre nedgang indikeres. Det er støtte ved cirka 31 kroner, mens det er motstand ved cirka 36 kroner. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, sier Linløkken. - Golden Ocean Group har brutt den stigende trenden og gitt salgssignal fra en dobbel-topp-formasjon. Volumutviklingen er negativ og en fallende trend er etablert på kort sikt. Det er i tillegg kortsiktig motstand ved 8,10 kroner. En videre nedgang indikeres. Det er støtte ved 7,10 kroner. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken frykter kursfall og rykker ut med to salgsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39358.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-16T13:35:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp aksjene!","id":"403346","published":"10-05-12T13:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Både Austevoll Seafood og Lerøy Seafood Group leverte resultater for første kvartal 2010 før børsåpning onsdag. Analytiker Kolbjørn Giskeødegård i Nordea er positiv til begge selskapene og mener de er godt posisjonert for den videre utviklingen i 2010. Ifølge analytikeren var tallene til Lerøy på linje med forventingene mens Austevoll leverte litt lavere enn hva han hadde ventet. Klokken 12.45 stiger begge fiske-aksjene på Oslo Børs med henholdsvis 0,4 og 1,3 prosent. - Lerøy leverte helt på linje med forventingene, men har litt lavere volum enn snittet som et naturlig resultat av kalde sjøtemperaturer. Marginmessig så viser de den samme solide fremgangen som Salmar og Grieg har vist tidligere, og er veldig godt posisjonert for tidenes beste år i laksemarkedet, sier Giskeødegård til SIX News. At selskapet leverte resultater på linje med forventingene betyr ifølge analytikeren at selskapet driver veldig godt og viser fremgang. Spesielt fremgang på problemområdet Lerøy verft og historisk gode resultatet på Lerøy Hydrotech er gode tegn fra selskapet som leverer solid over hele linja. I forhold til Austevoll så var tallene noe lavere enn analytikeren hadde ventet på kjernevirksomheten. Dette skyldes ifølge Giskeødegård at selskapet har produsert lavere volum enn forventet samtidig som han lå inne med litt høyere marginer, spesielt på fiskemel. - Dette har mye med timing og salg å gjøre. Underliggende drift er bra, mens volumene var lavere enn det vi lå inne med ettersom tallene var svakere inntjeningsmessig. Selskapet er allikevel godt posisjonert for et rekordår på fiskemel samtidig som de ser bedring på canning og konsumvirksomheten i Sør-Amerika, selv om de i første kvartal har vært preget av forstyrrelser i forbindelse med jordskjelv, sier Giskeødegård. Analytikeren er positiv til utsiktene, og opprettholder derfor en kjøpsanbefaling på begge selskapene. - Austevoll har en fantastisk posisjonering og er eksponert mot de to sektorene som har den mest ekstreme positive utviklingen, altså laks og fiskemel. Dette har gjort at Austevoll periodevis har vært vårt favorittcase. Vi har fortsatt en kjøpsanbefaling med en veldig hyggelig oppside på rundt 30 prosent. Vi har også en kjøpsanbefaling på Lerøy, sier Giskeødegård.","lead_text":"Analytiker Kolbjørn Giskeødegård i Nordea anbefaler kjøp av to aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43112.ece/alternates/w620/giskeodegaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-12T13:32:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Venter fortsatt gode priser","id":"946760","published":"10-05-12T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen presenterte Austevoll Seafood tall for 1. kvartal. Les: Kruttsterk inntjening i Austevoll Selskapet venter ifølge Reuters fortsatt gode priser på sine produkter. - Det er fantastiske fiskemelpriser vi ser nå. Vi skal ikke forvente at de skal være så gode i all tid fremover, sa konsernsjef Arne Møgster på kvartalspresentasjonen onsdag. - Vi tror imidlertid at prisene kommer til å være gode fremover også, fortsatte han. Ifølge nyhetsbyrået er bakgrunnen lavere produksjon som følge av jordskjelvet i Chile og lavere kvote i Peru. Også fiskeoljeprisene vil bli påvirket av dette, mener Møgster. - Prisen på fiskeolje har også fått løft de siste to månedene. Volumet går ned som konsekvens av lavere kvote. Vi venter press på prisene oppover, sa han. Også når det gjelder laks - som gir selskapet inntekter gjennom eierskapet i Lerøy Seafood - og hermetikk ventes gode priser.","lead_text":"- Vi tror at prisene kommer til å være gode fremover, sa konsernsjef i Austevoll Seafood, Arne Møgster, på dagens kvartalspresentasjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48393.ece/alternates/w620/Arne%20M%C3%B8gster","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-12T11:04:00Z"},{"tickerList":["AUSS","COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette har sendt aksjekursene til himmels","id":"39676","published":"10-05-4T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge IntraFish omsettes standard kvalitet fiskemel (FAQ) i spotmarkedet for neste 2000 dollar pr. tonn - noe som er mer enn en dobling siden våren 2009, melder TDN Finans. Austevoll Seafood og Copeinca er blant de selskapene som er børsnotert i Norge som produserer fiskemel, mens lakseoppdretterne også er eksponert mot fiskemel som inngår i laksefor. Ifølge nyhetsbyrået sier analytiker Aslak Berge i First Securities til IntraFish at oppgangen forklares med fallende tilbud og økt etterspørsel fra både landbruk og maritim oppdrett som bruker melet til å produsere fór. Prisoppgangen i fiskemel har ifølge Berge drevet Austevoll Seafood og Copeinca-kursene til himmels både i 2009 og så langt i år. Austevoll Seafood og Copeinca har så langt i år steget henholdsvis 33,52 og 9,98 prosent på Oslo Børs.","lead_text":"To aksjer på Oslo Børs har fått et formidabelt løft - takket være prisrekord på fiskemel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40321.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T09:22:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat - Oslo Børs","id":"427454","published":"10-05-3T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Austevoll Seafood som dagens kjøpskandidat. - Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca. 45,40 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 45,40 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtch.","lead_text":"-Austevoll Seafood ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-3T08:16:00Z"},{"tickerList":["AUSS","TEL","COP","ACY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler syv aksjer","id":"930562","published":"10-04-7T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Alfred Berg Gambak gjør ingen endringer sin portefølje denne uken, melder Dagens Næringsliv. Her er Colletts portefølje: Austevoll Seafood Algeta Copeinca Telenor Clavis Pharma Acergy Subsea 7 Siste ukes avkastning: 0,3 prosent Avkastning i år: 14 prosent","lead_text":"Sjefsforvalter Albert Collett anbefaler syv aksjer i porteføljen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34668.ece/alternates/w620/collett_albert-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-7T08:40:00Z"},{"tickerList":["AUSS","TEL","COP","ACY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler syv aksjer","id":"53216","published":"10-03-30T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Alfred Berg Gambak gjør ingen endringer sin portefølje denne uken, melder Dagens Næringsliv. Her er Colletts portefølje: Austevoll Seafood Algeta Copeinca Telenor Clavis Pharma Acergy Subsea 7 Siste ukes avkastning: 3,7 prosent Avkastning i år: 13,7 prosent","lead_text":"Sjefsforvalter Albert Collett anbefaler syv aksjer i porteføljen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34668.ece/alternates/w620/collett_albert-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-30T07:08:00Z"},{"tickerList":["AUSS","GSF","MHG","SALM","COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Prisene skal videre opp","id":"48259","published":"10-03-11T13:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trader Edvard Tanche-Bergh tror ifølge Finansavisen at lakseprisen nærmer seg toppen etter å ha passert 35 kroner pr. kilo forrige uke. - For fisk på normalstørrelser fra 3 til 6 kilo betaler vi for tiden rundt 37 kroner kiloen. Det skal bli fryktelig vanskelig å få prisen videre fra dagens nivå, sier han. Analytiker i Nordea, Kolbjørn Giskeødegård, tror prisene skal videre opp. - Det kan være det er riktig som Tanche-Bergh sier, men jeg har mine tvil for å si det sånn, sier analytikeren til HegnarOnline. - Det oppnås allerede denne uken priser for levering neste uke på bortimot 40 kroner, sier Giskeødegård. Han viser til at det blir tatt opp veldig mye mer laks enn på samme tid i fjor, samtidig som tilveksten på laksen har bremset ekstraordinært mye opp fordi det er kaldt i vannet. - Samtidig så er ikke Chile tilstede i markedet, sier Giskeødegård. Analytikeren innrømmer imidlertid at han er overrasket over at prisene har kommet så høyt - så fort. - Men samtidig så tror vi ikke det kulminerer her. Prisene skal videre opp, sier han. Med den underliggende stramheten som er i markedet, blir ikke analytikeren sjokkert av priser på mellom 40 og 50 kroner. - Det vil jo selvfølgelig ikke være snittprisen, påpeker han. Snittprisen ligger hittil i 1. kvartal på 32,50 kroner. I samme periode i fjor var den på 27,50 kroner. - Det er allerede hittil i år 5 kroner høyere snittpris, enn samme periode i fjor, sier Giskeødegård til HegnarOnline. Meglerhuset har foreløpig et estimat på snittprisen på 33 kroner for året. - Vi forventer at snittprisen for første halvår absolutt blir høyere enn 33 kroner, men samtidig så forventer vi litt mer moderate priser til høsten - noe som har med sesongmessige svingninger å gjøre. Da har du jo normalt sett mer laks tilgjengelig fra produksjon i Europa, sier analytikeren. Onsdag viste tall fra Statistisk sentralbyrå at eksportprisen for fersk laks forrige uke var på kroner 35,37 per kilo. Dette er en oppgang på 4,8 prosent sammenlignet med uke 08 da prisen var 33,76 kroner per kilo. Giskeødegård er positiv til Austevoll Seafood, Grieg Seafood, SalMar og Marine Harvest. Meglerhuset er skeptisk til Copeinca, og opererer derfor med en hold-anbefaling. I skrivende stund faller Marine Harvest 0,19 prosent til 5,26 kroner på Oslo Børs. Les også: Analytiker anbefaler fire aksjer I forrige uke endte eksportkvantumet for fersk laks på 10.902 tonn, mot 9293 tonn i uke 08. Dette er en oppgang på 17,3 prosent. Det ble eksportert 508 tonn frossen laks i forrige uke, og prisen var 35,53 kroner per kilo.","lead_text":"Nordea-analytiker Kolbjørn Giskeødegård tror ikke pristoppen er nådd for laks. Han anbefaler fire aksjer til HegnarOnlines lesere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43112.ece/alternates/w620/giskeodegaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T13:16:00Z"},{"tickerList":["AUSS","GSF","SALM","COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler solskinnsaksjer","id":"543135","published":"10-03-5T13:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatsesongen er over, og Kolbjørn Giskeødegård - analytiker i Nordea Markets - ser svært så positive utsikter for oppdrettsselskapene i 2010. - Det er bare å ta på seg solbriller, spøker analytikeren til HegnarOnline. - Det ser veldig bra ut, fortsetter han, og peker på ekstremt høye laksepriser. Han mener imidlertid at det har vært en del utfordringer på kostnadssiden i tilknytning til lusebekjempelse og for enkelte litt sykdom, i tillegg til høye fórpriser frem til i fjor høst. - Den generasjonen som slaktes nå har lavere fórpriser enn foregående generasjon, forklarer Giskeødegård. Videre mener han kostnadsnivået ikke har utviklet seg i dramatisk feil retning, og samtidig er prisene mye høyere. - Etter hvert så vil dette vises i regnskapene - og for noen selskaper allerede. Og andre selskap forventer vi vil komme etter. Særlig Marine Harvest - som tydelig henger en del etter på marginsiden i Norge, sier analytikeren. Han opererer med tre kjøpsanbefalinger innenfor sektoren. Austevoll Seafood er Giskeødegårds \u0027top pick\u0027, med er kursmål satt til 58 kroner. - Der skal det være 30 prosent oppside for øyeblikket, sier Giskeødegård. Videre ser Nordea-analytikeren i tillegg en god oppside i SalMar - med kursmål på 60 kroner - og Grieg Seafood med kursmål på 18 kroner. Av de selskapene analytikeren har dekning på i sjømatsektoren, er han mest skeptisk til Copeinca. - De har gjort det strålende og har en underliggende veldig god inntjening, men aksjen har gått mye. Vi ser også at fiskemelprisene er litt på defensiven for tiden. Derfor valgte vi å ta aksjen på hold etter 4. Kvartal, avslutter han til HegnarOnline. I skrivende stund faller Copeinca 1,48 prosent til 50 kroner på Oslo Børs. Austevoll Seafood er ned 0,89 prosent til 44,50 kroner, mens Grieg Seafood står i 14,70 kroner, ned 1,34 prosent. SalMar stiger 0,20 prosent, til 50 kroner.","lead_text":"- Det er bare å ta på seg solbriller, spøker Nordea-analytiker til HegnarOnline. Her anbefaler han tre aksjer. Én aksje bør du imidlertid holde deg unna.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43112.ece/alternates/w620/giskeodegaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-5T13:58:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Vanvittig bra tall","id":"829067","published":"10-02-25T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Med et driftsresultat på 311 millioner kroner før biomassejusteringer i fjerde kvartal leverte Lerøy Seafood Group sitt beste resultat noen gang. Forrige rekord var så sent som tredje kvartal som lød på 275 millioner kroner. Tallene fra Lerøy var vanvittig bra og det reflekteres jo i tallene fra Austevoll, sier analytiker Aslak Berge i First Securities til SIX News. Austevoll Seafood eier 63,7 prosent av Lerøy og fikk et driftsresultat før nedskrivninger på 556 millioner kroner i fjerde kvartal, mot 296 millioner kroner for samme periode året i forveien. - Dette er det beste fra Lerøy noen gang og en bør merke seg at dette skjer i et såkalt lavpris-kvartal, nå er lakseprisen på 27 kroner i snitt så det at de evner å banke konsensus med vel 60 millioner kroner på driftsresultatsnivå vitner om solid drift og kan det forklares både med at de har oppnådd høyere pris i forhold til spot på kontraktsdekning samt lavere produksjonskostnader, sier Berge. Berge mener Austevoll-resultatene var på linje om man justerer for at Lerøy gjorde det så bra. Berge mener også at det var interessant å merke seg at Lerøy valgte å betale mer utbytte enn det de guidet i tredje kvartal. Styret i Lerøy foreslår at det utbetales et utbytte på 7 kroner per aksje for 2009. - Gitt den underliggende inntjeningen er det imidlertid selvsagt rom for mer utbytte fra Lerøy. Nesten 64 prosent av utbyttet går jo også i lommene på Austevoll og de sender jo en del av dette til sine aksjonærer i form av et utbytte på 1,20 kroner som var noe overraskende. Berge mener man bør ta høyde for at det bare er et drøyt år siden Austevoll gjeldsfinansierte oppkjøpet av Lerøy som dro opp belåningen mye. - Det at de på så kort tid kan koste på seg utbytte betyr at de har gjort en kreminvestering. De har rett og slett gjort et billig kjøp av et høykvalitetsselskap. Berge mener at markedet ser bra ut utover i 2010 spesielt med tanke sykdomsproblemene i Chile. - Det er helt avgjørende, verdens nest største lakseprodusent er desimert, det gir en global manko på laks og det er hovedforklaringen på at vi nå har hatt den sterkeste prisstarten på året siden begynnelsen av 90-tallet, sier Berge som tror Lerøy vil levere enda bedre tall i første i kvartal.","lead_text":"Analytiker hyller Lerøy og Austevoll.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46842.ece/alternates/w620/leroy","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T15:09:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll: - Vi har hatt et godt 2009","id":"891210","published":"10-02-25T11:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjømatselskapet Austevoll Seafood leverte torsdag morgen før børsåpning resultatene for fjerde kvartal 2009. Resultatene lå godt over tilsvarende periode i 2008 og administrerende direktør Arne Møgster er svært godt fornøyd med resultatene. -Vi har hatt et godt 2009, og vi er fremoverlent når vi tenker på 2010 selv om det fortsatt er noen områder vi streber etter å bli bedre på, sier Møgster. Spesielt Peru blir nevnt som et marked hvor selskapet ønsker progresjon. Austevoll har lansert et eget hermetikkprodukt som de ser en økt omsetning i, spesielt i lokale markeder. Finansdirektør Britt Kaathrine Drivenes forklarer at grunnen til den gode resultatøkningen i forhold til 2008 skyldes bra omsetning i både fiskemel og fiskeolje. - Vi vokser i Nord-Amerika og Asia, og vi ser et stabilt marked i EU. Vi leverer nok et sterkt kvartal. Fjerde kvartal er et godt kvartal både når det gjelder omsetning for fiskeolje og fiskemel, sier Drivenes. Utsikten for den videre driften ser også bra ut med positive signaler fra markedene for både begge markeder. - Fiskemelmarkedet har vært veldig godt, og ser positivt ut i 2010. Fiskeoljeprisene tatt seg opp i andre halvår, og vi forventer at prisene vil ligge i det området på kort sikt, sier Møgster. Kina blir også fremhevet som en av årsakene til de gode utsiktene. - Det har oppstått et nytt marked i Kina som har begynt å konsumere fiskeolje. Dette markedet har økt med om lag 47 prosent fra 2008 til 2009, sier Møgster. Austevoll-aksjen stiger 0,4 prosent på Oslo Børs klokken 10.00.","lead_text":"Austevoll positiv til tiden fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46818.ece/alternates/w620/auss","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T11:08:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterk resultatforbedring fra Austevoll Seafood","id":"33878","published":"10-02-25T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat etter skatt på 335,3 millioner kroner i 4. kvartal 2009, mot 102,7 millioner kroner i samme periode året før. Resultatet før skatt ble 454 millioner kroner, sammenlignet med 163,7 millioner kroner året før. Driftsinntektene ble 3.201 millioner kroner, mot 1.552 millioner kroner året før. Driftsresultatet før nedskrivninger og justeringer av biomasse (EBITDA) beløp seg til 555,66 millioner kroner, sammenlignet med 295,6 millioner kroner i 4. kvartal 2008. Fremtidsutsikter - Det registreres jevnt god etterspørsel etter produktene fra de viktigste markedene innen fiskemel og fiskeolje. Dette forventer vi vil vedvare, skriver selskapet i rapporten. Styret forventer også en jevn, god etterspørsel etter konsernets konsumprodukter fremover, kombinert med gode priser. Selskapet beskriver sin holdning til oppdrettsområdet som positivt. - Forventninger om begrensninger i tilbudsveksten de neste årene, samt bedret produktivitet i virksomhetsområdets produksjon, herunder bedret biologi, danner grunnlag for en positiv holdning til virksomhetsområdets utvikling, heter det i rapporten. Her er rapporten og presentasjonen fra Austevoll Seafood.","lead_text":"Austevoll Seafood leverer solide tall for fjerde kvartal 2009, sammenlignet med året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T07:49:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre meglerhus med \u0027kjøp\u0027","id":"838393","published":"10-02-22T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag 25. februar presenterer Austevoll Seafood tall for 4. kvartal 2009. Selskapet ventes ifølge Reuters å rapportere et resultat før skatt på 319 millioner kroner i kvartalet, opp fra 164 millioner kroner i samme periode i fjor. Det viser anslag fra seks analytikere mandag. Driftsresultatet før justeringer av biomasse er anslått til 367 millioner, opp fra 150 millioner i tilsvarende periode i 2008. Ifølge nyhetsbyrået har Nordea, Orion Securities og RS Platou Markets en kjøpsanbefaling på aksjen. DnB Nor opererer med en holdanbefaling. Austevoll Seafood står i skrivende stund i 44,70 kroner, opp 0,22 prosent på Oslo Børs.","lead_text":"Nordea, Orion Securities og RS Platou Markets er positive til Austevoll Seafood.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34571.ece/alternates/w620/meglerbord","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-22T14:08:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedgraderer Austevoll Seafood","id":"346331","published":"10-02-9T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oppdatering fra UBS viser at meglerhuset nedgraderer Austevoll Seafood fra kjøp til nøytral, med henvisning til at aksjen har gått 220 prosent bedre enn markedet det seneste året, skriver TDN Finans. På bakgrunn av oppgangen i fiskemelprisene er imidlertid både estimater og kursmål opprevidert. \"Fiskemelprisene steg med ytterligere 22 prosent i fjerde kvartal, på bakgrunn av begrenset tilbud og sterk etterspørsel fra Kina. Hvis prisene holder seg stabile fremover vil prisene være 34 prosent høyere i år enn i 2009\", heter det. Ifølge nyhetsbyrået høynes kursmålet med tre kroner til 45 kroner, mens EPS-anslagene for 2009 og 2010 tas opp henholdsvis fra 3,35 til 3,50 kroner og fra 3,75 til 4,14 kroner.","lead_text":"Meglerhuset UBS nedgraderer Austevoll Seafood fra kjøp til nøytral.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35751.ece/alternates/w620/meglerbord6_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-9T11:19:00Z"},{"tickerList":["AUSS","SALM","GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikerens toppvalg","id":"311454","published":"10-02-4T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kolbjørn Giskeødegård - analytiker i Nordea Markets - er blant analytikerne som anslår en strammere tilbudssitasjon innen laks, og oppjusteres sitt anslag for snittprisen i Norge i 2010 med to kroner til 33 kroner kiloen, skriver TDN Finans. 2011-anslaget høynes samtidig fra 31 til 32 kroner. Ifølge nyhetsbyrået er Giskeødegårds toppvalg i sektoren Austevoll Seafood. I tillegg ser han en fin oppside i både SalMar og Grieg Seafood. Meglerhuset høyner sitt kursmål på Marine Harvest fra 5,50 til 6,50. Samtidig tas Cermaq-kursmålet opp med rundt 17 prosent fra 60 til 70 kroner. Videre går det frem at RS Platou høyner sine prisanslag på lakseprisen i perioden 2011-2013 som følge av forventinger om lavere tilbudsvekst de kommende årene. For 2011 høynes prisestimatet fra 29 til 31 kroner kiloen, mens for 2012 anslås snittprisen nå til 32 kroner fra tidligere 29. TDN Finans skriver at meglerhuset nedgraderer sin anbefaling på Marine Harvest fra \"buy\" til \"add\" - noe som begrunnes av aksjens sterke utvikling den seneste tiden. Kursmålet tas imidlertid opp til 6 kroner, fra tidligere 5,45 kroner. I tillegg høyner Arctic Securities ifølge en oppdatering sitt kursmål på Marine Harvest til 6 kroner pr aksje.","lead_text":"Analytiker Kolbjørn Giskeødegård har en soleklar favoritt. I tillegg ser han en fin oppside i to andre aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43112.ece/alternates/w620/giskeodegaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-4T13:08:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Inntektene økte med nesten 2 milliarder","id":"55472","published":"09-11-12T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskemat-selskapet Austevoll Seafood melder om et resultat etter skatt på 107,24 millioner kroner i 3. kvartal 2009, mot 47,09 millioner kroner i samme periode året før. Analytikere hadde ifølge Reuters her sett for seg et resultat på 152 millioner kroner. Resultatet før skatt ble 153,86 millioner kroner, sammenlignet med 83,57 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 272 millioner kroner. Driftsresultatet før justeringer av biomasse ble 345,38 millioner kroner, mot 136,69 millioner kroner året før. Her hadde analytikerne ventet et resultat på 364 millioner kroner. Driftsinntektene beløp seg til 2.739 millioner kroner, sammenlignet med 933,85 millioner kroner i 3. kvartal 2008. Analytikernes forventninger lå her på 2.757 millioner kroner. Her er rapporten og presentasjonen fra Austevoll Seafood.","lead_text":"Fiskemat-selskapet Austevoll Seafood kommer ikke helt i mål i forhold til forventningene på netto og driftsresultat, men inntektene er imponerende større enn i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46808.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-12T08:19:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette skal pengene brukes til","id":"234336","published":"09-09-17T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har hentet inn 653 millioner kroner i en emisjon til kurs 35,5 kroner. Ifølge Reuters skal pengene brukes til \"generelle selskapsformål, og til å styrke balansen og gjøre selskapet i stand til å delta i forventet fremtidig bransjekonsolidering\". - Vi ønsker å posisjonere selskapet til å bidra til fortsatt konsolidering innenfor de ulike segmentene vi deltar i. Både innen pelagisk og laks, sier konsernsjef Arne Møgster, som utelukker muligheten for at pengene skal brukes til å kjøpe opp de resterende aksjene i lakseprodusenten Lerøy. - Vi har vært veldig opptatt av å opprettholde Lerøy som et selvstendig børsnotert selskap, sier han.","lead_text":"Austevoll Seafood har hentet inn 653 millioner kroner i en emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42429.ece/alternates/w620/penger_sedler","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-17T13:42:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- De beste investeringene i øyeblikket","id":"743288","published":"09-09-17T13:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har hentet inn 653 millioner kroner i en emisjon til kurs 35,5 kroner. Ifølge Reuters forklarer analytiker Klaus Hatlebrekke i DnB Nor Markets emisjonen på følgende måte: - Hvis du ser på balansen til Austevoll så ser den i utgangspunktet ganske sterk ut. Men når du trekker ut Lerøy så er det ikke rom for å gjøre noen investeringer eller oppkjøp. Så det at de henter penger nå gir en indikasjon på at man ser for seg å gjøre oppkjøp, sier Hatlebrekke. Ifølge nyhetsbyrået mener Hatlebrekke de beste investeringene i øyeblikket ligger innenfor den pelagiske sektoren. - Nå er det jo ganske vanskelig å vite hva de skal bruke pengene på. Men jeg synes det er veldig gode utsikter og muligheter til å gjøre gode investeringer innenfor den pelagiske sektoren, sier analytikeren.","lead_text":"- Det at Austevoll henter penger nå gir en indikasjon på at man ser for seg å gjøre oppkjøp, sier analytiker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39919.ece/alternates/w620/hatlebrekke","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-17T13:39:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda en emisjon på Oslo Børs","id":"844348","published":"09-09-16T17:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood har engasjert Pareto Securities og DnB NOR Markets som tilretteleggere i forbindelse med rettet emisjon mot norske og internasjonale institusjonelle investorer. Inntil 18,4 millioner nye aksjer vil bli utstedt. Tegningskursen settes gjennom en bookbuilding-prosess som åpnet i dag klokken 17:30 og stenger torsdag klokken 08:30. Ttegningsperioden kan imildertid bli forlenget eller forkortet.","lead_text":"Austevoll Seafood vil gjennomføre en emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel38542.ece/alternates/w620/oslobors_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-16T17:52:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus tar ned kjøpsanbefaling","id":"649674","published":"09-09-14T13:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk rapport går det frem at meglerhuset DnB Nor Markets tar ned anbefalingen på Austevoll Seafoods fra kjøp til hold. Markedet for fiskemel har hatt en svært positiv utvikling og aksjekursen i Austevoll har fulgt med opp. Slik vi ser det er den imidlertid nå blitt en dyr måte å kjøpe Lerøy på. Austevoll eier nesten 64% av Lerøy. Justerer vi for laksevirksomheten i Lerøy ser vi at multiplene for den gjenværende delen av Austevoll ligger betydelig over de tilsvarende mutiplene for Copeinca, skriver meglerhuset. Kursmål: 40 kroner. - Austevoll er et strålende selskap som går veldig bra for tiden. Men når man trekker ut Lerøy-virksomheten så ser vi at de har fått en voldsom reprising på det resterende Austevoll, sier analytiker Klaus Hatlebrekke, ifølge Reuters. - Tidligere var det veldig billig å få eksponering i Lerøy ved å kjøpe Austevoll. Nå har Lerøy hatt en stabil kursutvikling i en periode, mens Austevoll har steget kraftig, så nå har det blitt en vesentlig dyrere måte å kjøpe seg eksponering mot laks, konkluderer Hatlebrekke.","lead_text":"DnB Nor Markets tar ned anbefalingen på Austevoll fra kjøp til hold.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34873.ece/alternates/w620/megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-14T13:53:00Z"},{"tickerList":["AUSS","NAS","TEL","PGS","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler fem aksjer","id":"610072","published":"09-09-9T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I siste utgave av Økonomisk Rapport (ØR) gir porteføljeforvalter Håkon H. Sætre i Delphi Fondene deg fem aksjetips. Her er porteføljeforvalterens tips: Austervoll seafood Norwegian Air Shuttle Petroleum Geo-Services Royal Caribbean Cruises Telenor","lead_text":"Forvalter Håkon H. Sætre i Delphi Fondene anbefaler fem aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34571.ece/alternates/w620/meglerbord","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-9T13:49:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje til himmels","id":"456153","published":"09-08-25T15:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra TrendTech Securities anbefaler analysesjef Bjørn Inge Pettersen kjøp av aksjer i Austevoll Seafood. - Austevoll Seafood viser en sterk utvikling innenfor en langsiktig stigende trend og signaliserer videre oppgang på sikt innenfor denne. Aksjen bryter nå opp fra en konsolideringsformasjon og et motstandsnivå i overkant av 30 kroner. Det ligger nå støtte ned mot 30-nivået ved korreksjoner ned i aksjen, sier Pettersen. - Videre oppover er nå neste motstandsnivå rundt 40 kroner, men deretter er det begrenset med motstand før opp mot øvre trendlinje i den langsiktig stigende trendkanalen, opp mot 50-nivået. Så vi vurderer kortsiktig (1-3 mnd) potensial til å være opp mot 40-nivået, mens vi ser et mer langsiktig (6-12 mnd) potensial for aksjen opp mot 50-nivået, sier Pettersen. - Vi vurderer aksjen som en interessant kjøpskandidat på dagens nivå, eventuelt ved en korreksjon ned mot støttenivået i overkant av 30-nivået. Vi anbefaler gjerne å ha stop-loss ved brudd ned gjennom støttenivået ved 30 kroner, at man for eksempel har stop-loss ved 28-29 kroner, avslutter Pettersen. I skrivende stund omsettes aksjen for 33 kroner, ned 1,49 prosent. Dersom aksjen skal klatre til 50 kroner, betyr det en kursoppgang på 51,5 prosent fra dagens nivå.","lead_text":"Analysesjef Bjørn Inge Pettersen kliner til og spår Austevoll Seafood-aksjen opp 51 prosent på 6-12 måneder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-25T15:05:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt levert av Austevoll Seafood","id":"249165","published":"09-08-19T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat før skatt på 592 millioner kroner i 2. kvartal 2009, mot 41,8 millioner kroner i samme periode året før. Konsernets EBITDA ble i kvartalet 569,7 millioner, mot 231,3 millioner i 2. kvartal 2008. EBIT før verdijustering av biomasse var i kvartalet 454,5 millioner, mot 176,6 millioner. EBIT etter verdijustering av biomasse var i kvartalet 619,0 millioner, mot 176,6 millioner. Driftsinntektene beløp seg til 2.900 millioner kroner, sammenlignet med 860 millioner kroner i 2. kvartal 2008. Her er rapporten","lead_text":"Austevoll Seafood presenterer tall for 2. kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34914.ece/alternates/w620/laks_scanpix_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-19T08:49:00Z"},{"tickerList":["AUSS","STL","DNBNOR","DETNOR","FRO","RCL","TEL","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjestrateg anbefaler åtte aksjer","id":"987026","published":"09-06-30T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordeas aksjestrateg Magne Naustvik tar inn Subsea 7 i sin anbefalte portefølje på Oslo Børs denne uken, melder Dagens Næringsliv. Slik ser Naustviks portefølje ut: Austevoll Seafood DnB Nor StatoilHydro Det norske oljeselskap Telenor RCL Frontline Subsea 7 Siste ukes avkastning: - 0,3 prosent Avkastning i år: 26,3 prosent","lead_text":"Nordeas aksjestrateg Magne Naustvik gir deg sine favoritter på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel41455.ece/alternates/w620/naustvik_magne","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-30T08:37:00Z"},{"tickerList":["AUSS","STL","DNBNOR","DETNOR","FRO","RCL","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjestrateg anbefaler syv aksjer","id":"383199","published":"09-06-23T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordeas aksjestrateg Magne Naustvik tar Seadrill ut av sin anbefalte portefølje på Oslo Børs denne uken, melder Dagens Næringsliv. Inn kommer RCL. Slik ser Naustviks portefølje ut: Austevoll Seafood DnB Nor StatoilHydro Det norske oljeselskap Telenor RCL Frontline Siste ukes avkastning: - 4,4 prosent Avkastning i år: 26,8 prosent","lead_text":"Nordeas aksjestrateg Magne Naustvik gir deg sine favoritter på Oslo Børs. Han bytter ut én aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel41455.ece/alternates/w620/naustvik_magne","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-23T08:54:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp!","id":"705979","published":"09-05-20T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset UBS hever kursmålet på Austevoll Seafood fra 20 til 30 kroner, melder Reuters. Meglerhuset opprettholder en kjøpsanbefaling på aksjen. I skrivende stund står Austevoll Seafood i 25,80 kroner på Oslo Børs, opp 0,78 prosent.","lead_text":"Meglerhuset UBS hever kursmålet på Austevoll Seafood.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44426.ece/alternates/w620/brasil","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-20T10:49:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Tallene var bedre enn ventet","id":"637678","published":"09-05-15T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag presenterte Austevoll Seafood tall for første kvartal 2009. - Austevolls tall for første kvartal var sterke og bedre enn ventet, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Austevoll rapporterte en EBITDA på 337 millioner kroner, mot konsensus på 293 millioner. - Deler av de bedre tallene skyldes nok at også Lerøy for noen dager siden leverte bedre tall enn ventet. I tillegg hadde de i forhold til mine tall veldig gode trading-resultater og solgt noe mer volum av fiskemel/olje og konsumprodukt enn ventet. Justert for alt dette så var likevel de underliggende marginene bedre enn ventet innen fiskemel/olje og konsumprodukter, som er positivt, sier analytikeren. Torsdag solgte Austevoll 6 millioner aksjer i Lerøy til 82 kroner og reduserte dermed sin eierandel til 63.7 prosent. - Salget gjøres for blant annet å bedre likviditeten i Lerøy, men det viser nok også at det har vært vanskelig å få på plass strukturelle løsninger med andre aktører. Basert på relativ prising så mener vi fortsatt at Lerøy er et av de billigste lakseselskapene på Oslo Børs, sier Hatlebrekke. - Vi har hatt en kjøpsanbefaling på Austevoll med en target på 25 kroner, men på bakgrunn av dagens tall må vi nok justere opp våre estimater noe og dermed også heve vår target og vi vil sannsynligvis opprettholde vår positive anbefaling på Austevoll, avslutter analytikeren til HegnarOnline. Les mer om Austevoll Seafood og tallene for første kvartal i selskapets rapport. I skrivende stund er aksjen ned 0,39 prosent, til 25,40 kroner på en positiv Oslo Børs. Hovedindeksen stiger 0,49 prosent, til 275,05.","lead_text":"- Vi må nok justere opp våre estimater noe og dermed også heve vår target, sier analytiker til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39919.ece/alternates/w620/hatlebrekke","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-15T12:31:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ikke lenger rødt for Austevoll Seafood","id":"675714","published":"09-05-15T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat før skatt på 130,4 millioner kroner i første kvartal 2009, mot -5,3 millioner i samme periode året før. EBITDA ble på 337,3 millioner kroner, sammenlignet med 69,8 millioner kroner i samme periode året før. Selskapet fikk et driftsresultat før biomassejusteringer på 219,9 millioner kroner, sammenlignet med 15,8 millioner kroner året før. Omsetningen endte på 2.483 millioner kroner i kvartalet, mot 742 millioner. Les mer i rapporten","lead_text":"Austevoll Seafood presenterer tall for første kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46808.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-15T08:58:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll har solgt 6 mill. Lerøy-aksjer","id":"570435","published":"09-05-14T17:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll har solgt seks millioner Lerøy-aksjer, og sitter da igjen med 34,14 millioner aksjer (63,7 prosent) i selskapet, heter det i en melding torsdag. Snittkurs var 82 kroner per aksje. - Som tidligere opplyst mener Austevoll at LSG-aksjen er undervurdert mot sammenlignbare selskaper. Austevoll tror at verdien av aksjen bedre vil reflekterer de underliggende verdiene når de reduserer sin eierandel, og dermed øker fri flyt, sier Austevoll i en kommentar.","lead_text":"Austevoll har solgt seg betydelig ned i Lerøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-14T17:50:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem handler aksjer","id":"871704","published":"09-03-30T09:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Helge Singelstad, styremedlem i Austevoll Seafood ASA, har kjøpt 50.000 aksjer i selskapet til en snittkurs på kroner 12,04 per aksje, går det frem av en melding. Etter transaksjonen har Singelstad 50.000 aksjer i selskapet.","lead_text":"Styremedlem i Austevoll Seafood har kjøpt 50.000 aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-30T09:57:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Austevoll","id":"263034","published":"09-03-19T14:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er Austevoll Seafood enige med obligasjonseiere om å gjøre endringer i et 2007/2010-lån på én milliard kroner, melder Reuters. Lånet vil først innfris 29. mars til 100 prosent av pålydende med oppgjør delvis i kontanter og delvis i form av tre nye lån med forfall 29. mars 2010, 29. juni 2011 og 29. mars 2012. Ifølge nyhetsbyrået vil kontantoppgjøret 29. mars 2009 være på 30 prosent av pålydende, tilsvarende 300 millioner kroner.","lead_text":"Austevoll Seafood er enige med obligasjonseiere om å gjøre endringer i et 2007/2010-lån på én milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-19T14:51:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker med kjøpsanbefaling","id":"336814","published":"09-03-2T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood presenterte mandag tall for fjerde kvartal 2008 . - Selskapet leverte gode kvartalstall i dag, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Han påpeker at tallene inkluderer Lerøy Seafood Group i litt over én måned, slik at det var vanskelig å lage estimater på gruppenivå. Austevoll leverte en EBITDA på 296 millioner, mot meglerhusets estimater på 242 millioner. - Dersom vi ser på divisjonsnivå ser vi at fiskemeldivisjonen leverte en EBITDA på 110 millioner, mot våre forventninger på 95 millioner. Konsumvirksomheten klarte en EBITDA på 29 millioner, mot våre estimat på 25 millioner. I tillegg fikk de et veldig godt tradingresultat og en one-off gevinst i forbindelse med salg av noen anleggsmidler, sier analytikeren. - Alt i alt var dette en god rapport fra Austevoll, men vi vil nok ikke gjør store underliggende estimatjusteringer etter dette. Hovedutfordringen til selskapet er et obligasjonsforfall på én milliard i mars 2010 og selskapet vil nok jobbe mye for å refinansiere dette. Selskapet bekrefter også at de er i samtaler med andre innen laksenæringen for å øke konsolideringen med utgangspunkt i Austevoll sin eierandel på 75 prosent i Lerøy Seafood Group, avslutter Hatlebrekke til HegnarOnline. Meglerhuset har en kjøpsanbefaling på aksjen med target 20 kroner. I skrivende stund er Austevoll Seafood opp 1,79 prosent, til 11,40 kroner.","lead_text":"- Austevoll Seafood leverte gode kvartalstall, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39919.ece/alternates/w620/hatlebrekke","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-2T12:32:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mye bedre enn ventet fra Austevoll Seafood","id":"286376","published":"09-03-2T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood fikk et resultat før skatt på 164 millioner kroner i fjerde kvartal 2008, mot -7 millioner i samme periode året før. Ifølge Reuters var det på forhånd ventet et resultat før skatt på 50 millioner. Driftsinntektene ble på 1.552 millioner, mot 720 millioner i samme periode året før. Ventet: 1.432 millioner. Selskapet fikk et driftsresultat før biomassejustering på 149 millioner, mot -31 millioner i fjor. Ventet: 115 millioner. Her er rapporten","lead_text":"Austevoll Seafood melder om følgende resultater for fjerde kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40030.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-2T08:19:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Austevoll Seafood","id":"491010","published":"09-02-4T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding kunngjør Austevoll Seafood ASA og Origin Enterprises plc at de har inngått en avtale om sammenslåing av sine respektive aktiviteter innen fiskemel og fiskeolje i Norge, Irland og Storbritannia. Sammenslåingen vil styrke virksomhetens stilling i den globale sektoren for marine proteiner og oljer.","lead_text":"Austevoll Seafood ASA og Origin Enterprises plc kunngjør at de har inngått avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-4T08:19:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Regnskapssjef handler i Austevoll","id":"326168","published":"08-12-9T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Roger Algrøy, regnskapssjef i Austevoll Seafood ASA, har via sitt selskap Storebø Invest AS, kjøpt 8000 aksjer i selskapet, går det frem av en melding. Snittkursen er på kroner 10,06 per aksje. Etter transaksjonen har Storebø Invest AS 8000 aksjer i Austevoll.","lead_text":"Regnskapssjef i Austevoll Seafood har kjøpt 8000 aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-9T13:57:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp aksjen!","id":"268070","published":"08-11-18T14:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk rapport fra DnB Nor Markets\u0027 går det frem følgende, etter at Austevoll Seafood la frem tall for tredje kvartal mandag: \"Austevoll leverte noe bedre driftstall enn ventet i går. Avviket skyldtes blant annet høyere marginer på fiskemel. Hovedfokus her er imidlertid på utviklingen vedrørende oppkjøpet av Lerøy. Aksjen er attraktivt priset med en estimert EV/EBITDA på 4.2x for 2009, men den finansielle risikoen har økt i forbindelse med kjøpet av Lerøy. \" DnB Nor Markets har en kjøpsanbefaling på Austevoll. Kursmålet er tatt ned fra kroner 25 til kroner 20 per aksje. I skrivende stund står aksjen i 11 kroner på Oslo Børs, opp 0,92 prosent.","lead_text":"Meglerhuset DnB Nor Markets har en kjøpsanbefaling på Austevoll Seafood. Kursmålet er tatt ned.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34873.ece/alternates/w620/megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-18T14:46:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt nytt for Austevoll","id":"186117","published":"08-11-18T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Lerøy Seafood Group hadde Austevoll Seafood ved utløpet av tilbudsperioden fått aksept for 16,89 millioner Lerøy Seafood Group-aksjer, eller 31,53 prosent av aksjene. Det vil si at Austevoll nå kontrollerer totalt 40,16 millioner aksjer eller 74,95 prosent. I meldingen går det frem førlgende: Vi viser til pressemelding datert 14. oktober og tilbudsdokument datert 17. oktober 2008, utarbeidet i forbindelse med pliktig tilbud fremsatt av Austevoll Seafood ASA til kjøp av gjenværende utestående aksjer i Lerøy Seafood Group ASA til en pris av kroner 59 per aksje Akseptfristen under Tilbudet utløp 17. november 2008 kl. 1730 CET. AUSS er tilfreds med å kunne meddele at selskapet pr. dags dato, inkludert aksepter mottatt og registrert per offentliggjøringen av denne meldingen, har mottatt aksepter for til sammen 16.894.325 aksjer, som representerer 31,53 prosent av det samlede antall aksjer i LSG. Før Tilbudet eide AUSS 23.263.642 aksjer i LSG, tilsvarende 43,42 prosent av det totale antall aksjer. AUSS` samlede eierandel inklusive rett og plikt til erverv av aksjer dekket av registrerte aksepter utgjør således 40.157.967 aksjer, som representerer 74,95 prosent av samlet antall aksjer og stemmer i LSG. Registrering og behandling av aksepter er imidlertid ennå ikke ferdigstillet, og følgelig kan AUSS` endelige eierandel i LSG etter Tilbudets sluttføring øke noe. Selskapet har etter Tilbudets utløp ca. 1.000 aksjonærer.","lead_text":"Austevoll Seafood kontrollerer nå totalt 40,16 millioner Lerøy-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36734.ece/alternates/w620/leroy","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-18T09:00:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder: Det er et fantastisk selskap","id":"325075","published":"08-11-17T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ser stor muligheter i Lerøy, men vil likevel ikke ta over hele selskapet, skriver Reuters. - Det er et fantastisk selskap og vi mener det er billig når vi ser på strategiske muligheter, det er svært mange muligheter i Europa, sier styreleder Ole Møgster i Austevoll Seafood, som ikke forstår de som bekymrer seg over finansieringen. - Budet er fullfinansiert til gode betingelser, sier Møgster. Budet løper ut mandag klokken 1730. Austevolls bud er på 59 kroner per aksje, tilsvarende rundt 3,16 milliarder kroner. Austevoll har kontroll på over 50 prosent etter at hovedeier i Lerøy, Ole-Eirik Lerøy, valgte å selge sine 9,35 millioner aksjer. Ifølge nyhetsbyrået er planen imdidlertid fortsatt å ha Lerøy Seafood som et børsnotert selskap, og Austevoll indikerer at det vil strekke seg langt for å opprettholde likviditeten i Lerøy-aksjen. - Vi vil selvfølgelig være villig til å redusere vår andel, eller gjøre en konsolidering for å sørge for tilstrekkelig likviditet, sier administrerende dirketør Arne Møgster, ifølge Reuters.","lead_text":"- Det er et fantastisk selskap og vi mener det er billig når vi ser på strategiske muligheter, sier styreleder Ole Møgster i Austevoll Seafood om Lerøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36734.ece/alternates/w620/leroy","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-17T11:26:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll Seafood når ikke forventningene","id":"561064","published":"08-11-17T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om driftsinntekter i tredje kvartal 2008 på 934 millioner kroner, mot 1015 millioner i samme periode i fjor. Ifølge Reuters var det på forhånd ventet driftsinntekter på 1025 millioner kroner. Driftsresultat før avskrivninger (EBITDA) utgjorde i tredje kvartal 2008 192,0 millioner kroner, mot 59,2 millioner i tredje kvartal 2007. Resultat før skatt ble på 84 millioner kroner, mot -13 millioner året før. På forhånd var det ventet et resultat på 95 millioner kroner. Her er rapporten.","lead_text":"Austevoll Seafood presenterer tall for tredje kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34914.ece/alternates/w620/laks_scanpix_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-17T09:18:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll: Finansieringen er på plass","id":"502008","published":"08-11-13T15:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge styreleder Ole Rasmus Møgster i Austevoll Seafood har selskapet finansieringen på plass til å kjøpe de aksjene de blir tilbudt i Lerøy Seafood Group, melder TDN Finans. Møgster forteller også at meldingen om konsernsjef Ole Eirik Lerøys fratreden ikke endrer deres planer for selskapet. - Det har ikke vært vår intensjon at han skal gå, men vi respekterer hans beslutning, sier han. - Vi har kjøpt aksjer i Lerøy fordi kursen har vært veldig lav. (..) Vi ønsker å beholde selskapet som et selvstendig børsnotert selskap, og det er vår klare målsetning og intensjon å utvikle selskapet gjennom videre konsolidering i laksebransjen, fortsetter Møgster. Ifølge nyhetsbyrået ønsker han ikke å opplyse om hvor mye selskapet må låne. - Det er avhengig av hvor mange aksjer vi får, sier han, og avviser at de har til intensjon om å splitte opp Lerøy Seafood Group. - Vi har ikke noe intensjon om å ta Lerøy av børs, og vi vil bygge på den organisasjonen som er videre innen Lerøy for å vokse selskapet i videre konsolidering, sier Møgster, ifølge TDN Finans.","lead_text":"Ifølge styreleder Ole Rasmus Møgster i Austevoll Seafood har selskapet finansieringen på plass til å kjøpe de aksjene de blir tilbudt i Lerøy Seafood Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-13T15:02:00Z"},{"tickerList":["AUSS","REC","TEL","STL","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lødemel anbefaler hele syv aksjer","id":"72406","published":"08-10-20T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag endte hovedindeksen på Oslo Børs på 232,14 poeng, opp 2,7 prosent. Ifølge aksjestrateg Erlend Lødemel i DnB Nor Markets var dette kun en helt grei slutt på uken. - Det var en veldig blandet dag på fredag. Vi åpnet kraftig opp, og så snuste vi på minus en periode, før vi til slutt endte på pluss. Dette er et signal om at markedsaktørene fortsatt er veldig usikre på utviklingen fremover. Alt i alt var det egentlig ikke en veldig spennende dag på fredag. Det var rett og slett en grei slutt på uken, etter en veldig turbulens tidligere i uken, sier Lødemel til HegnarOnline. I dag, mandag, tror aksjestrategen at Oslo Børs åpner i pluss. Her trekker han frem følgende kjøpsanbefalinger: StatoilHydro Telenor Fred. Olsen Energy Subsea 7 REC Austevoll Seafood Yara","lead_text":"Hvordan åpner Oslo Børs i dag? Aksjestrateg Erlend Lødemel i DnB Nor Markets gir HegnarOnlines lesere svaret. Her finner du strategens syv kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48711.ece/alternates/w620/lodemel","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-20T08:38:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll Seafood-datter på handletur","id":"115981","published":"08-10-7T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sea Star International as, et heleid datterselskap av Austevoll Seafood asa, har økt sin eierandel i Modolv Sjøset as fra 49,88 prosent til 66prosent, går det frem av en melding. Ervervet blir gjennomført i form av rettet emisjon i Modolv Sjøset AS. Modolv Sjøset har et produksjonsanlegg for pelagisk fisk, med en produksjonskapasitet på cirka 700 tonn per dag og et årlig råstoffmottak på 60.000 - 70.000 tonn. Anlegget er lokalisert på Træna i Nordland.","lead_text":"Sea Star International as har økt sin eierandel i Modolv Sjøset as.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-7T09:31:00Z"},{"tickerList":["AUSS","COP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhusets foretrukne aksjer","id":"216216","published":"08-10-6T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB Nor Markets tatt forventningene til lakseprisene ned. Meglerhuset skriver følgende i en fersk rapport: \"Med en svakere økonomisk utvikling foran oss har vi tatt forventningene til lakseprisene ned. Estimater og kursmål følger med etter. Innenfor sjømatsektoren mener vi den pelagiske virksomheten har største potensial og våre foretrukne aksjer innen sektoren er Austevoll Seafood (AUSS) og Copeinca (COP).\"","lead_text":"Innenfor sjømatsektoren mener DnB Nor Markets den pelagiske virksomheten har største potensial. Her er meglerhusets to foretrukne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34986.ece/alternates/w620/megler_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-6T14:23:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll-datter i samtale om mulig investering","id":"633136","published":"08-09-24T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austral Group, et datterselskap av Austevoll Seafood ASA har innledet samtaler med Bertin i Brasil med tanke på en mulig investering fra Bertin i Conservera de las Americas, et heleid datterselskap av Austral som har en produksjonsfasilitet i Paita i den nordlige delen av Peru, går det frem av en melding. Bertin er et stort brasiliansk konsern med en rekke hovedvirksomheter, inklusive jordbruk og mat. Bertin er også engasjert i produksjon og salg av hermetiske fiskeprodukter i det internasjonale marked. Bertin har uttrykt interesse for en mulig investering i produksjon av tunfisk og andre relaterte arter i den nordlige delen av Peru, gjennom Conservera. Ifølge meldingen ser Austral det slik at Bertins internasjonale ekspertise og anseelse i matvarebransjen gjør selskapet til en mulig strategisk partner av betydning, som kan bidra til å skape merverdier i produksjonsvirksomheten for tunfisk og andre arter i det nordlige Peru.","lead_text":"Austevoll Seafood-datter har innledet samtaler med Bertin i Brasil med tanke på en mulig investering fra Bertin i Conservera de las Americas.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-24T08:41:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nok en KJØP fra landets beste fiskeanalytiker","id":"44917","published":"08-08-25T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood presenterte i dag tall for andre kvartal 2008. - Andrekvartalstallene til Austevoll Seafood var gode og bedre enn ventet, sier analytiker Klaus Hatlebrekke i meglerhuset DnB Nor Markets til HegnarOnline. Selskapet rapporterte en EBITDA på 231 millioner kroner mot meglerhusets forventninger på 215 millioner kroner, og konsensus på 198 millioner kroner. - Det var i hovedsak konsum virksomheten i Chile som gjorde det bedre enn ventet, ettersom prisene på frosne produkter og hermetikk økte betydelig gjennom kvartalet. Prisene har holdt seg høye og er stigende så langt inn i tredje kvartal. Generelt så virker det som om prisene på \"billig\" fisk stiger, mens prisene på mer eksklusive produkter har det litt tøffere, noe som Austevoll tjener godt på i dag, sier Hatlebrekke. - På den negative siden så reduserte selskapet forventningene sine litt til fangst i Chile fra 149.00 tonn til 139.000 tonn. I tillegg reduserte en volumene på innkjøpt 3-parts fisk i Peru og i Norge. Disse områdene tjener greit i år, men ikke på langt nær så mye som egen fangst. I tillegg var netto rentebærende gjeld noe høyere enn vi hadde ventet, fortsetter han. Selskapet ga også en presentasjon av det nye fiskeriregimet i Peru og hvordan dette ville påvirke selskapet. - Som ventet så blir nok effekten i 2008 liten, men i 2009 bør en begynne å se effektene. Slik vi ser det bør marginen i Peru øke mellom 100-200 USD/tonn eller rundt 30-50 prosent fra dagens nivå, sier analytikeren. - Andrekvartalstallene var noe bedre enn ventet, men ettersom selskapet tar ned produksjonsvolumet litt og netto rentebærende gjeld var litt høyere enn ventet, gjør vi nok ikke store estimat/target endringer på bakgrunn av tallene, avslutter Hatlebrekke til HegnarOnline. DnB Nor Markets har en BUY-anbefaling på Austevoll og en target på 40 kroner per aksje. I skrivende stund faller aksjen 0,83 prosent, til 24 kroner på en positiv Oslo Børs. Hovedindeksen stiger 0,2 prosent, til 420,76 poeng. Austevoll Seafood hadde driftsinntekter på 860,4 millioner kroner i andre kvartal 2008, mot 886,4,0 millioner kroner i samme periode året før. EBITDA i andre kvartal var 231,3 millioner kroner, mot 265,0 millioner kroner i tilsvarende periode i fjor. I en melding fra selskapet står det skrevet følgende: \"Det er oppnådd høyere salgspriser på fiskeolje, hermetikk og frosne produkt i andre kvartal 2008 sammenlignet med samme kvartal i 2007. Fiskemel har hatt en lavere salgspris i andre kvartal 2008 sammenlignet med samme kvartal i fjor, men en positiv prisutvikling både i første og andre kvartal 2008.\"","lead_text":"- Andrekvartalstallene til Austevoll Seafood var gode og bedre enn ventet, sier analytiker Klaus Hatlebrekke til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34968.ece/alternates/w620/hatlebrekke_klaus","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-25T10:54:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårligere fra Austevoll Seafood","id":"136145","published":"08-08-25T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood hadde driftsinntekter på 860,4 millioner kroner i andre kvartal 2008, mot 886,4,0 millioner kroner i samme periode året før. EBITDA i andre kvartal var 231,3 millioner kroner, mot 265,0 millioner kroner i tilsvarende periode i fjor. I en melding fra selskapet står det skrevet følgende: \"Det er oppnådd høyere salgspriser på fiskeolje, hermetikk og frosne produkt i andre kvartal 2008 sammenlignet med samme kvartal i 2007. Fiskemel har hatt en lavere salgspris i andre kvartal 2008 sammenlignet med samme kvartal i fjor, men en positiv prisutvikling både i første og andre kvartal 2008.\" Her er rapporten.","lead_text":"Austevoll Seafood presenterer tall for andre kvartal 2008. Selskapets inntekter er lavere, sammenlignet med samme periode året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34914.ece/alternates/w620/laks_scanpix_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-25T09:04:00Z"},{"tickerList":["AUSS","CEQ","AKS","MHG","LSG","GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lakseprisen kraftig opp","id":"100834","published":"08-07-16T10:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forrige uke var eksportprisen for fersk laks på 29,05 kroner per kilo, viser tall fra Statistisk sentralbyrå. Dette er en oppgang på 9,7 prosent sammenlignet med uke 27 da prisen var 26,49 kroner per kilo. I forrige uke endte eksportkvantumet for fersk laks på 9244 tonn, mot 9692 tonn i uke 27. Dette er en nedgang på 4,6 prosent. Det ble eksportert 808 tonn frossen laks i forrige uke, og prisen var 28,42 kroner per kilo.","lead_text":"I forrige uke steg eksportprisen for fersk laks.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36679.ece/alternates/w620/laks_23","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-16T10:20:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Skuffende tall fra Austevoll","id":"858790","published":"08-05-26T12:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood meldte i dag om nedgang i omsetning og EBITDA i første kvartal, noe som i hovedsak skyldes lavere fiskemelspriser Resultatet før skatt endte på minus 5 millioner kroner, mot ventet pluss 19 millioner kroner. - De rapporterte tallene var skuffende på grunn av lavere salgsvolum enn ventet. Rapportert driftsresultat før avskrivninger var på 70 millioner kroner mot våre forventninger på 90 millioner og konsensus på 104 millioner. Men, de underliggende marginene var som ventet og selskapet opprettholder forventningene til de volumene de skal ta gjennom året. Med andre ord så er mye av nedgangen i første kvartal bare en forskyvning inn i andre og tredje kvartal, sier analytiker Klaus Hatlebrekke i DnB NOR Markets til HegnarOnline. - Likevel har investorer nå sett tre svake kvartal på rad fra Austevoll og selskapet må nå begynne å vise hvilket potensial som egentlig er i selskapet, fortsetter han. - I forhold til andre og tredje kvartal ligger mye til rette for at selskapet de neste kvartalene skal rapportere helt andre tall en de har vist så langt. Prisene på fiskemel, fiskeolje, frossen fisk og hermetikk er i en klar positiv utvikling og med høyere volumer i andre og tredje kvartal gir dette gode muligheter for selskapet og sektoren i tiden fremover, konkluderer analytikeren. Austevoll-aksjen faller 4,60 prosent (1,70 kroner) til 35,70 kroner på Oslo Børs. 30 øre av nedturen kan tilskrives at aksjen noteres ex utbytte.","lead_text":"- De rapporterte tallene var skuffende på grunn av lavere salgsvolum enn ventet, sier analytiker Klaus Hatlebrekke i DnB NOR Markets til HegnarOnline om Austevoll Seafood-tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34968.ece/alternates/w620/hatlebrekke_klaus","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-26T12:06:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskeselskap skuffer","id":"151712","published":"08-05-26T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat før skatt på minus 5 millioner kroner i første kvartal i år, mot 90 millioner kroner i samme periode i fjor. Ifølge Reuters var det ventet et resultat på 19 millioner kroner. Driftsresultatet ble 16 millioner kroner, sammenlignet med 83 millioner kroner i første kvartal 2007 og ventet 50 millioner kroner. Driftsinntektene falt fra 848 millioner kroner i første kvartal i fjor til 742 millioner kroner i år. Forventningen var på 736 millioner kroner. Driftsresultat før avskrivninger (EBITDA) utgjorde i første kvartal 2008 69,8 millioner kroner, mot 136,5 millioner kroner i første kvartal 2007. Nedgang i omsetning og EBITDA skyldes i hovedsak lavere fiskemelspriser sammenlignet med samme periode i 2007. Det har også i første kvartal vært innslag av kaldere sjøvann i Chile og fisket der kom først i gang i slutten av februar. Dette har medført lavere fangstvolum og lavere solgte kvantum konsumprodukter i første kvartal 2008 sammenlignet med samme kvartal i 2007. Det forventes god etterspørsel etter konsernets produkter i årene som kommer. Styret forventer god aktivitet i resterende del av 2008. Her er hele rapporten.","lead_text":"Austevoll Seafood har lagt frem svakere tall enn markedet hadde ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-26T08:11:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er ventet fra Austevoll Seafood","id":"308668","published":"08-05-22T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Førstkommende mandag presenterer Austevoll Seafood resultat for første kvartal 2008. Ifølge gjennomsnittet av estimater fra fire analytikere ventes selskapet å rapportere et resultat før skatt på 19 millioner kroner i første kvartal, ned fra 90 millioner kroner året før, melder Reuters. I fjerde kvartal tynget økte råstoffpriser, reduserte fiskemelpriser samt fallende dollarkurs inntjeningen. Resultatet før skatt endte på minus 31 millioner kroner. Selskapet har en markedsverdi på rundt 6,8 milliarder kroner, og aksjen har falt syv prosent så langt i år.","lead_text":"Mandag 26. mai presenterer Austevoll Seafood resultat for første kvartal 2008. Dette venter analytikerne.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34914.ece/alternates/w620/laks_scanpix_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-22T14:49:00Z"},{"tickerList":["AUSS","MHG","LSG","GSF","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjer: Ned, ned, ned og opp","id":"473205","published":"08-03-17T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I skrivende stund står hovedindeksen i 395,95 ned 2,25 prosent. Slik står det til med fiskeselskapene på Oslo Børs: Marine Harvest Group faller 3,31 prosent, til 2,92 kroner, mens Cermaq er ned 3,52 prosent, til 68,50 kroner. Lerøy Seafood Group faller 3,23 prosent, til 105 kroner, mens Austevoll Seafood stiger 0,64 prosent, til 31,50 kroner. Grieg Seafood er ikke omsatt for øyeblikket.","lead_text":"Det ser rødt ut på Oslo Børs første handelsdag etter helgen. Slik står det til med fiskeselskapene.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44035.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-17T13:02:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Austevoll","id":"126306","published":"08-03-3T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood meldet om en EBITDA på 22,6 millioner kroner i fjerde kvartal 2007, sammenlignet med 167,4 millioner kroner i samme periode året før. Selskapet fikk et driftsresultat på -30,6 millioner kroner i fjerde kvartal 2007, sammenlignet med 111,2 millioner kroner året før. Resultat før skatt ble -6,9 millioner kroner, mot 106,3 millioner kroner året før. Omsetningen ble på 720,0 millioner kroner, mot 887,4 millioner kroner i samme periode i fjor. - Tallene var som ventet svake. En ebitda på er mill mot våre forventninger på 27 millioner. Forskjellen var i forhold til våre tall at de utrolig nok klarte å tape penger på trading, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. - På divisjonsnivå så gjorde de det litt bedre på fiskemel ettersom en fikk solgt ut mer av varelageret i Peru enn ventet. konsum delen var svakere ettersom de ikke fikk fisket kvoten sin i chile, fortsetter Hatlebrekke. Ifølge analytikeren gjorde det norske fiskemelselskapet det som ventet svakt, men de hadde høyere volum og omsetning enn ventet. - Alt ialt et som ventet dårlig kvartal, men det påvirker ikke forventningene til 2008 og markedsutsiktene er gode for pelagisk fisk, fiskemel og fiskeolje, avslutter han til HegnarOnline. Aksjen er ned 1,39 prosent, til 35,50 kroner.","lead_text":"- Alt ialt et som ventet dårlig kvartal, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel26427.ece/alternates/w620/Hatlebrekke_Klaus_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-3T12:32:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt for Austevoll","id":"524237","published":"08-03-3T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood meldet om en EBITDA på 22,6 millioner kroner i fjerde kvartal 2007, sammenlignet med 167,4 millioner kroner i samme periode året før. Selskapet fikk et driftsresultat på -30,6 millioner kroner i fjerde kvartal 2007, sammenlignet med 111,2 millioner kroner året før. Resultat før skatt ble -6,9 millioner kroner, mot 106,3 millioner kroner året før. Omsetningen ble på 720,0 millioner kroner, mot 887,4 millioner kroner i samme periode i fjor. Her er rapporten.","lead_text":"Austevoll Seafood presenterer tall for fjerde kvartal 2007.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22083.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-3T08:39:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er ventet fra Austevoll Seafood","id":"177937","published":"08-02-27T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge gjennomsnittet av estimater fra fem analytikere ventes Austevoll Seafood å rapportere et resultat før skatt på 28 millioner kroner i fjerde kvartal, ned fra 117 millioner kroner året før, melder Reuters. For 2007 som helhet ventes et resultat før skatt på 250 millioner kroner, mot en forventning på 778 millioner kroner i forkant av tredjekvartalsrapporten. Ifølge Reuters var resultatene for tredje kvartal markert dårligere enn ventet, som følge av økt råstoffkostnad, lavere fiskemelpriser og negative valutakurseffekter.","lead_text":"Austevoll Seafood ventes å rapportere følgende tall for fjerde kvartal 2007.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22083.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-27T13:18:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll avviser fusjon med Lerøy","id":"901584","published":"08-02-5T10:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge IntraFish sier konsernsjef Arne Møgster i Austevoll Seafood at en fusjon med Lerøy Seafood Group \"ikke er noe som står på sakskartet til Austevoll\", melder TDN Finans. Konsernsjef Ole-Eirik Lerøy i Lerøy Seafood Group ønsker ikke å kommentere spekulasjonene. Ifølge TDN Finans sier Møgster til IntraFish at han er godt fornøyd med selskapenes samarbeid og dagens situasjon, men at det ikke er noen planer for tettere samarbeid.","lead_text":"Konsernsjef Arne Møgster i Austevoll Seafood avviser fusjon med Lerøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel28473.ece/alternates/w620/mogster_arne_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-5T10:10:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Austevoll Seafood","id":"88675","published":"08-01-22T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AUSS og Origin melder at selskapene har iverksatt innledende diskusjoner med sikte på å kombinere sine respektive fiskemel og -oljevirksomhet innenfor Europa. Utfallet av disse diskusjoner vil være med forbehold om en endelig avtale, bekreftende due diligence prosess, omforent juridisk dokumentasjon, styregodkjennelser i begge selskaper og relevante tillatelser.","lead_text":"Austevoll Seafood og Origin vil kombinere sine respektive fiskemel og -oljevirksomhet innenfor Europa.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22083.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-22T08:15:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Austevoll Seafood","id":"698578","published":"08-01-21T09:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om følgende: \"Vi viser til melding av 12.12.07 vedrørende Welcon Invest AS` inngåelse av avtale om erverv av inntil 40% av aksjene i Bodø Sildoljefabrikk AS.\" Videre står det skrevet følgende: \"Styrene i Welcon Invest AS og Austevoll Seafood ASA har godkjent avtalen, og endelig gjennomføring vil finne sted innen utgangen av januar 2008.\"","lead_text":"Austevoll Seafood ASA godkjenner avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel27483.ece/alternates/w620/kontor4","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-21T09:47:00Z"},{"tickerList":["AUSS","WWI","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jarl Ulvins aksjetips for 2008","id":"249033","published":"07-12-30T20:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jarl Ulvin i Odin Forvaltning anbefaler kjøp av Austevoll Seafood, Wilh. Wilhelmsen og Bonheur i 2008, skriver DN. Forvalteren viser til at Austevoll er mye mer verdt og at aksjen ble dratt ned av Cermaq og Marine Harvest sine problemer i Chile. Bonheur er veldig billig i forhold til underliggende verdier, slås det fast.","lead_text":"Odin-forvalter Jarl Ulvin anbefaler kjøp av tre aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel24305.ece/alternates/w620/building_front","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-30T20:11:00Z"},{"tickerList":["AUSS","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll handler","id":"391032","published":"07-12-20T09:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood ASA har kjøpt 2 566 700 Lerøy Seafood Group-aksjer til kurs kroner 108,00. Etter dette eier og kontrollerer Austevoll 17 860 300 aksjer i Lerøy, tilsvarende 33,34 prosent av aksjekapitalen og stemmene i selskapet. Styreleder i Austevoll Ole Rasmus Møgster er styremedlem i Lerøy.","lead_text":"Austevoll Seafood har kjøpt aksjer i Lerøy Seafood Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel29240.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-20T09:56:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Austevoll handler","id":"412462","published":"07-12-12T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding fra Austevoll Welcon Invest AS, et 100 prosent eid datterselskap av Austevoll Seafood ASA, har selskapet inngått avtale med aksjonærene i Bodø Sildoljefabrikk AS om erverv av inntil 40 prosent av aksjene i Bodø Sildoljefabrikk AS, melder Reuters. I meldingen heter det følgende: \"Ervervet er planlagt gjennomført dels ved kjøp av eksisterende aksjer og dels ved rettet emisjon i selskapet mot Welcon Invest AS.\" Videre heter det at: \"Avtalen er signert med forbehold om styrets godkjennelse etter avholdt due diligence som forventes avsluttet medio januar 2008.\"","lead_text":"Austevoll kjøper 40 prosent av Bodø Sildoljefabrikk AS.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20833.ece/alternates/w620/penger_120x80_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-12T11:02:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp aksjen!","id":"154563","published":"07-11-16T13:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en rapport skriver meglerhuset DnB Nor Markets følgende: \"En annen fiskemataktør med svakere tall enn ventet var Austevoll. Her mener vi imidlertid at fiskemelprisene bør være på vei opp, blant annet hjulpet av utviklingen for soyamel i Kina. Svekkelsen i tallene skyldes også engangseffekter knyttet til Welcon og dermed med marginal virkning på estimatene for 2008 og 2009.\" Meglerhuset mener aksjen har kommet betydelig ned, og tar anbefalingen opp fra hold til kjøp. DnB NOR Markets har et kursmål på 43 kroner per aksje. I skrivende stund er aksjen opp 1,58 prosent, til 38,60.","lead_text":"Meglerhuset DnB Nor om Austevoll Seafood.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20744.ece/alternates/w620/megler_120x80_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-16T13:58:00Z"},{"tickerList":["AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterk topplinje, svak bunnlinje","id":"211594","published":"07-11-15T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Austevoll Seafood melder om et resultat før skatt på minus 12,8 millioner kroner, mot pluss 20,7 millioner kroner i samme periode i fjor. Driftsresultatet falt fra 54,1 til 8,5 millioner kroner, mens driftsinntektene slanket seg med 1.077,8 til 1.014,6 millioner kroner. Driftsinntektene er godt over de ifølge Reuters ventede 870 millionene, mens inntjeningen var veldig skuffende. Fem analytikere Reuters hadde snakket med i forkant hadde ventet seg et driftsresultat på 107 og et resultat før skatt på 113 millioner kroner.","lead_text":"Analytikerne traff ikke helt spikeren på hodet med Austevoll Seafood-tallene for 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel28473.ece/alternates/w620/mogster_arne_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-15T09:14:00Z"}]}