{"newsArticlesWithTickers":[{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stangeland kjøper i Bergen Group","id":"480001","published":"14-03-31T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flyfisk AS, et selskap kontrollert av Magnus Stangeland, styreleder i Bergen Group ASA, har fredag 28. mars 2014 kjøpt 59.606 aksjer i Bergen Group ASA til gjennomsnittlig kurs på 3,15 kroner pr aksje. Selskaper kontrollert av Magnus Stangeland eier etter kjøpet 17.769.194 aksjer, hvilket tilsvarer 29,31 prosent av aksjene i Bergen Group ASA.","lead_text":"Magnus Stangeland kjøper seg opp i Bergen Group, hvor han nå sitter på aksjer for 56 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-31T08:40:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group selger mer av selskap for mindre","id":"825618","published":"14-03-21T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group ASA har i dag signert en avtale med Calexco S.a.r.l. vedrørende endringer av vilkårene for Bergen Group ASAs salg av majoritetsinteressene i NorYards AS til Calexco. De vesentligste endringene fra avtalen som ble inngått i juli 2013, og som er nærmere beskrevet i Bergen Group sin utvidede børsmelding fra 24. juli 2013, er som følger: Antall aksjer i Noryards som Calexco skal erverve ved gjennomføring av transaksjonen er økt fra 51 til 70 prosent Kjøpesummen for aksjene omfattet av transaksjonen er redusert fra 18,2 millioner dollar til 13,18 millioner dollar Egenkapitaltilførselen som skal finne sted ved gjennomføring av transaksjonen er endret i henhold til de nye eierinteressene, fra en investering på 25 millioner kroner til 15 millioner (30 prosent) for Bergen Group ASA og fra en investering på 25 millioner til 35 millioner (70 prosent) for Calexco. Calexco er forpliktet til å stille til rådighet en arbeidskapitalfasilitet for Noryards på totalt 100 millioner kroner. Denne forpliktelsen kommer i tillegg til en forpliktelse for Calexco til å yte byggefinansiering for skrog med et beløp mellom 20 og 40 millioner dollar CEO Asle Solheim anser den reviderte avtalen med Calexco som et naturlig steg i den pågående restruktureringsprosessen for Bergen Group. - Bergen Group har iverksatt diverse tiltak for å akselerere prosessen med å redusere konsernets fremtidige involvering i skipsbygningsvirksomhet til fordel for et mer dedikert fokus på offshore relaterte aktiviteter. Den reviderte avtalen med Calexco er en naturlig konsekvens av dette, sier Solheim. Gjennomføring av transaksjonen basert på den reviderte avtalen er betinget av blant annet samtykker fra enkelte tredjeparter og andre sedvanlige gjennomføringsvilkår. Gjennomføring er forventet å finne sted rundt utgangen av første kvartal 2014. Det nye selskapet NorYards AS har allerede etablert en sterk ledelse som nå skal videreføre Bergen Group Fosen og Bergen Group BMV sine virksomheter i nye juridiske enheter under det nye navnet og med en ny majoritetseier.","lead_text":"Bergen Group ASA får dårligere betalt for NorYards AS enn tidligere meldt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel439.ece/alternates/w620/noryards","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-21T12:18:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger unna prosjekter","id":"442708","published":"14-03-7T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group velger nå å fremskynde prosessen med å redusere konsernets fremtidige engasjement innenfor skipsbygging til fordel for en økt satsing på offshorerelatert virksomhet. I forbindelse med dette er det gjort avtale om salg av to gjenværende skipsbyggingsprosjekter til verftskonsernet Kleven på Sunnmøre. Salget vil frigjøre 80-90 millioner kroner i allerede investert arbeidskapital i disse to prosjektene. Samtidig bortfaller behovet for tilførsel av ytterligere arbeidskapital fra Bergen Groups side i disse prosjektene. Bergen Groups salg til Kleven omfatter kontrakter på bygging av to offshore konstruksjonsfartøy (OCV) med typebenevnelsen ST 259 CD. Kontraktene ble inngått mellom Bergen Group Fosen og Volstad Maritime AS 1. halvår 2012. Skrogene til begge skipene er for tiden under bygging ved Daewoos verft i Romania, og vil ankomme Norge i henholdsvis 2. og 4. kvartal 2014 for utrustning og ferdigstillelse. Konsernsjef Asle Solheim poengterer at salget av de to prosjektene til Kleven ikke får noen konsekvenser i forhold til den pågående etableringen av NorYards As der det internasjonale selskapet Calexco S.a.r.l. kommer inn som hovedeier.","lead_text":"Bergen Group reduserer eksponeringen i skipsbygging.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-7T08:39:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Redningsselskapet.gir Bergen Group kontrakt","id":"549557","published":"14-03-5T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Services AS er tildelt en langsiktig service- og vedlikeholdskontrakt på flere av Redningsselskapets fartøyer. Kontrakten med Redningsselskapet går over 10 år og har en antatt verdi på 35-40 millioner kroner. Service- og vedlikeholdsavtalen omfattet alle båtene til Redningsselskapet som benytter MTU-motorer. Dette gjelder totalt 10 redningsfartøyer som er stasjonerte ulike steder langs norskekysten. Service- og vedlikeholdsarbeidet vil både bli gjennomført ved Bergen Group Services sitt hovedverksted i Bergen og ved hjelp av mobile serviceteam som reiser rundt til Redningsselskapets baselokaliteter etter behov. Bergen Group Services har over flere år bygget opp en omfattende kapasitet og kompetanse på service- og vedlikehold av motorer i hurtiggående fartøyer. Disse fartøyene benyttes ofte i kritiske oppdrag der en er avhengig av en meget høy driftssikkerhet, noe som også stiller store krav til service- og vedlikeholdet på motorinstallasjonene. - Kontrakten med Redningsselskapet er et viktig bidrag i prosessen med å videreutvikle våre tjenester knyttet til krevende maritime servicetjenester. Kontrakten bekrefter vår sterke posisjon innenfor dette segmentet, konstaterer administrerende direktør Frode Johansson i Bergen Group Services og viser til at selskapet nylig også har inngått tilsvarende avtaler med Forsvarets Logistikkorganisasjon (FLO) på vedlikeholds- og servicearbeid knyttet til Forsvarets MTU-motorer. - Denne typen service- og vedlikeholdsoppdrag krever en langsiktig horisont for å kunne vedlikeholde og videreutvikle den nødvendige kompetansen, både hos oss og hos våre samarbeidspartnere. Nå har fått på plass rammeavtaler med to meget krevende kunder som vi ser frem til å samarbeide med, sier Frode Johansson. Bergen Group Services AS, som er et heleid datterselskap av Bergen Group ASA, har i dag ca 150 tilsatte. Selskapet har ansvaret for konsernets tjenestetilbud innenfor maritim service.","lead_text":"Bergen Group Services er tildelt 10-årig service- og vedlikeholdskontrakt med Redningsselskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55590.ece/alternates/w620/ny_redningsselskapet","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T09:15:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får forsvarskontrakt","id":"786545","published":"14-03-4T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Services AS er tildelt rammeavtaler fra Forsvarets Logistikkorganisasjon (FLO) innenfor totalt åtte ulike fagdisipliner knyttet til service- og vedlikehold på Forsvarets fartøyer. På fire av disse fagdisiplinene er det inngått rammeavtale det Bergen Group har status som nummer 1-leverandør. Rammekontraktene har alle en lengde på to år med opsjon på forlengelse i ett pluss ett år, og forventes å kunne gi en omsetning på 10-15 millioner kroner de to første årene.","lead_text":"Bergen Group Services AS er tildelt rammeavtaler fra Forsvarets Logistikkorganisasjon","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-4T08:30:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pengene renner ut i Bergen","id":"466076","published":"14-02-27T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 4. kvartal 2013 fikk Bergen Group et nettoresultat på minus 76,51 millioner kroner, mot et negativt resultat på 560,61 millioner kroner for et år siden. Resultat før skatt ble på minus 93,26 millioner kroner, mot et negativt resultat på 691 millioner kroner året før. Selskapet fikk et driftsresultat på minus 86,6 millioner kroner, mot et negativt resultat på 662,04 millioner kroner i 4. kvartal 2012. Bergen Group omsatte i perioden for 715,5 millioner kroner, mot 485,56 millioner kroner for et år siden. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"Trøsten får være at Bergen Group kan vise til vekst i omsetningen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13213.ece/alternates/w620/bergen-by","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T07:22:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får forsvarskontrakt","id":"464348","published":"14-02-17T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Services AS er tildelt en rammeavtale fra Forsvarets Logistikkorganisasjon (FLO) på vedlikeholds- og servicearbeid knyttet til Forsvarets MTU-motorer. Rammeavtalen går over fire år og har en estimert totalverdi på ca 60 millioner kroner. Konsernsjef Asle Solheim er godt tilfreds med den nye vedlikeholds- og serviceavtalen som omfatter fremdriftsmotorene på en rekke enheter i både Marine og i Hæren. Dette gjelder blant annet motor-installasjoner på Marinens Skjold-klasse korvetter, minesveipere og fregatter samt Forsvarets Leopard-stridsvogner. - Bergen Group har over lang tid arbeidet målrettet med å videreutvikle konsernets kompetanse og kapasitet på gjennomføringen av komplekse maritime prosjekter. Denne rammeavtalen med Forsvaret vurderer vi derfor som svært viktig også rent strategisk, sier Solheim i en melding. Konsernsjefen peker på at Forsvaret stiller store krav til innholdsleveranser i en slik avtale - både i forhold til pris, kvalitet og operasjonell fleksibilitet. - Vi er avhengige av krevende kunder for å kunne opprettholde vår konkurransekraft, både nasjonalt og internasjonalt. Derfor er det også ekstra viktig for oss å bli tildelt denne typen rammeavtaler, sier konsernsjefen.","lead_text":"Bergen Group Services AS er tildelt en rammeavtale fra Forsvarets Logistikkorganisasjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58378.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-17T12:14:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group kjøper Scanmet","id":"847845","published":"14-02-12T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er nå i prosess med å inngå en avtale med eierne bak bedriften Scanmet AS om kjøp av selskapet. Scanmet AS er blant de eldste og mest erfarne selskapene i Norge som utfører demolering (decommisioning) av oljeinstallasjoner i Nordsjøen. Selskapet er i dag lokalisert på Stord i Sunnhordaland, men i forbindelse med oppkjøpet planlegges virksomheten flyttet til industriområdet på Hanøytangen i løpet av 2014. Transaksjonen forventes gjennomført i midten av 2014, og er betinget av relevante godkjenninger fra myndighetene. Konsernsjef Asle Solheim i Bergen Group ASA vurderer kjøpet av Scanmet AS som en strategisk viktig investering i prosessen med å legge til rette for en ytterligere aktivitetsøkning på Hanøytangen. - Dette industriområdet har et unikt utgangspunkt for en lønnsom vekst innenfor flere områder. Bergen Group arbeider derfor målrettet med å supplere dagens rigg-aktivitet med andre aktivitetsområder knyttet til maritim service, subsea \u0026 offshore service og demoleringprosjekter, opplyser Solheim i en børsmelding. - Når det gjelder demoleringsprosjekter vil vi ha hovedfokus på offshore-konstruksjoner. Dette er et område der Scanmet AS allerede har opparbeidet seg kunnskap gjennom flere år. Samtidig har vi allerede godt etablerte fasiliteter på Hanøytangen som kan benyttes til krevende demoleringsoppdrag, blant annet Nord-Europas største tørrdokk, påpeker Solheim. Konsernsjefen i Bergen Group ser også kjøpet av Scanmet AS som et viktig bidrag til å videreutvikle hele industriområdet på Hanøytangen. - Norscrap AS er allerede godt etablert på området, og de har over flere år bygd opp en omfattende kapasitet på å behandle og gjenvinne alle typer stål og metaller. I tillegg har vi inngått et samarbeid med avfallshåndteringsselskapet SAR AS og løfte-entreprenøren Kranringen AS som begge er solide tjenesteleverandører til fremtidige demoleringsoppdrag, påpeker Asle Solheim. I forbindelse med kjøpet av Scanmet AS vurderer Bergen Group en styrking av ingeniør-ressursene i selskapet. - Demolering av offshore konstruksjoner er teknisk krevende prosjekter. Vi forventer det vil være et økende behov for å styrke Hanøytangen med ytterligere kapasitet og kompetanse på engineering og maritime operasjoner i årene som kommer. Det bidrar også til styrke vår markedsposisjon innenfor annen offshore- og maritimrelatert aktivitet på Hanøytangen, tror Solheim. Scanmet AS har i dag rundt 10 årsverk knyttet til driften på Stord. Selskapet omsatte i 2013 for ca 75 millioner kroner. Partene er enige om å holde kjøpesummen konfidensiell.","lead_text":"Bergen Group Hanøytangen kjøper Scanmet AS og forbereder seg på økt satsing på offshore demolering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:46:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får ny finansdirektør","id":"322059","published":"14-01-3T15:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Henning Nordgulen har takket ja til et engasjement som finansdirektør (CFO) i Bergen Group ASA fra 6. januar 2014 og inntil videre. Han overtar etter Ståle Rene som 1. februar 2014 skal over i tilsvarende stilling hos Karsten Moholt AS. Konsernsjef Asle Solheim er meget godt fornøyd med at Nordgulen har sagt ja til engasjementet som CFO i Bergen Group. -Nordgulen har en omfattende bakgrunn fra ledende posisjoner i finans, shipping og industri. Hans utstrakte nettverk og solide kunnskap representerer en styrke for konsernet i den spennende videreutviklingsprosessen vi nå er inne i, sier konsernsjef Asle Solheim i en melding. Henning Nordgulen (48) har de siste syv årene vært direktør for Divisjon Bedriftsmarked og en del av konsernledelsen i Sparebanken Vest. Tidligere har han blant annet vært administrerende direktør i Rikett AS og Finance Manager i Kristian Gerhard Jebsens Skipsrederi AS. Nordgulen sin internasjonale ledererfaring inkluderer blant annet fem år i London som Ass. Vice President Finance \u0026Corporate i Gearbulk (UK) Ltd. Henning Nordgulen har sin utdannelse fra Handelshøyskolen BI og fra International Institute for Management Development i Sveits (IMD). Han er bosatt med familie i Bergen.","lead_text":"Bergen Group ASA har engasjert en ny finansdirektør etter Ståle Rene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12459.ece/alternates/w620/Bergen%20Group%20Dreggen-02","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-3T15:24:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny Bergen Group-avtale","id":"529228","published":"13-12-23T09:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er tildelt en intensjonsavtale fra Floatel International for et tre-ukers verftsopphold og riggmodifikasjon på Hanøytangen for den halvt nedsenkbare boligriggen Floatel Superior. Intensjonsavtalen omfatter ulike vertstjenester og modifikasjonsarbeid som skal utføres i løpet av oppholdet som er planlagt gjennomført i 1. kvartal 2014. Floatel Superior er et bolig- og konstruksjonsstøttefartøy med overnattingskapasitet for 440 personer i enkelt-kabiner og 512 personer ved hjelp av doble kabiner. Fartøyet er designet for a å tilfredsstille alle regulatoriske krav til å kunne operere i de mest utfordrende miljøforholdene i verden. Floatel Superior ble levert fra Keppel Shipyard i Singapore i begynnelsen av 2010.","lead_text":"Bergen Group Hanøytangen er tildelt en intensjonsavtale fra Floatel International.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-23T09:41:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group selger Kimek i Kirkenes","id":"702882","published":"13-12-10T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har inngått avtale med GMTH Holding AS om salg av Bergen Group Kimek AS og Bergen Group Kimek Offshore AS for en selskapsverdi (entreprise value) på ca 65 millioner kroner. Transaksjonen forventes sluttført innen utgangen av dette året. GMTH Holding er et investeringsselskap med lokalt eierskap fra Kirkenes. Daglig leder i GMTH Holding er Greger Mannsverk som også er administrerende direktør for Bergen Group Kimek og Bergen Group Kimek Offshore. Salget av de to Kimek-selskapene inngår i de strukturelle endringene som gjennomføres i forbindelse med konsernets planer for en mer samordnet offshore-satsing med utgangspunkt i industriområdet på Hanøytangen like utenfor Bergen. Bergen Group har i løpet av det siste halvåret iverksatt omfattende strukturelle endringer som både skal gi grunnlag for en lønnsom drift og styrket markedsposisjon. Det meste av aktiviteten i Offshore og Service-divisjonene blir fra 1. januar 2014 samordnet i ett selskap under felles ledelse og med Hanøytangen som hovedbase, fremgår det av børsmeldingen. -Kimek-selskapene utgjør en meget spennende ressurs i forbindelse med den økende offshoreaktiviteten som markedet forventer vil komme i Nord-Norge. Vi har likevel utfra en totalvurdering funnet det mest hensiktsmessig å prioritere vår fokus og våre ressurser inn mot den omfattende videreutviklingen vi har igangsatt på Hanøytangen, sier konsernsjef Asle Solheim. Solheim er godt fornøyd med at dagens ledelse i Kimek-selskapene også er på eiersiden i kjøperselskapet GMTH Holding AS. -Selv om Bergen Group går ut av eierskapet i Kimek-selskapene, er vi innstilte på å opprettholde og videreutvikle det etablere kontaktnettet vi har opparbeidet oss i denne regionen. Samarbeidet med de nye eierne av Kimek-selskapene vil være viktig fos oss i fremtiden, poengterer Solheim. Greger Mannsverk, som representerer kjøperen GMTH Holding, ser frem til å videreutvikle Kimek-selskapene. -Vi er på vei inn i en spennende tid med mange muligheter knyttet til den økende aktiviteten i landsdelen. Jeg er overbevist om at dette gir oss muligheter for vekst. Samtidig tror jeg at et godt lokalt forankret eierskap vil være en styrke for å kunne utnytte dette vekstpotensialet på best mulig måte både på kort og på lang sikt, sier Mannsverk i meldingen. Bergen Group Kimek og Bergen Group Kimek har i dag til sammen 120 ansatte. Selskapene i Kirkenes hadde i 2012 en samlet omsetning på ca 110 millioner kroner. Bergen Group har hatt 100 prosent eierskap i Kimek-selskapene siden 2007.","lead_text":"Bergen Group Kimek AS og Bergen Group Kimek Offshore AS selges.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel463280.ece/alternates/w620/kirkenes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-10T08:42:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt tap for Bergen Group - LIVE","id":"498352","published":"13-11-14T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på minus 174 millioner kroner i 3. kvartal 2013, mot minus 147 millioner kroner i samme periode året før. Resultat per aksje ble minus 2,87 kroner, mot minus 2,43 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 56 millioner kroner, sammenlignet med minus 232 millioner kroner året før. Driftsresultatet ble minus 52 millioner kroner, mot et tap på 214 millioner kroner året før. Driftsinntektene beløp seg til 1.037 millioner kroner, sammenlignet med 409 millioner kroner i 3. kvartal 2012. Her er rapporten og presentasjonen. Følg selskapets kvartalspresentasjon LIVE.","lead_text":"Bergen Group tapte penger også i årets tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T07:16:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Magnus Stangeland kjøper i Bergen Group","id":"839627","published":"13-09-4T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flyfisk AS, et selskap kontrollert av Magnus Stangeland, styreleder i Bergen Group ASA, har tirsdag 3. september 2013 kjøpt 40 000 aksjer i Bergen Group ASA til gjennomsnittlig kurs på 4,25 kroner pr aksje. Posten kostet dermed 170.000 kroner. Selskaper kontrollert av Magnus Stangeland eier etter kjøpet 17 710 588 aksjer, hvilket tilsvarer 29,21 prosent av aksjene i Bergen Group ASA.","lead_text":"Storaksjonær Magnus Stangeland øker beholdningen i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56156.ece/alternates/w620/ny_stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-4T08:41:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Magnus Stangeland laster opp i Bergen Group","id":"413177","published":"13-09-3T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flyfisk AS, et selskap kontrollert av Magnus Stangeland, styreleder i Bergen Group ASA, har mandag 2. september 2013 kjøpt 85 967 aksjer i Bergen Group ASA til gjennomsnittlig kurs på 4,29 kroner pr. aksje. Det betyr at posten kostet 369.000 kroner. Selskaper kontrollert av Magnus Stangeland eier etter kjøpet 17 670 588 aksjer, hvilket tilsvarer 29,15 prosent av aksjene i Bergen Group ASA. Verdien er 75,8 millioner kroner.","lead_text":"Magnus Stangeland sitter nå på nærmere 30 prosent av Bergen Group","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-3T08:22:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider hamstrer flere tusen aksjer","id":"315234","published":"13-09-2T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder i Bergen Group, Magnus Stangeland, har gjennom sitt selskap Flyfisk AS kjøpt 49.518 Bergen Group-aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 4,05 kroner. Etter transaksjonen eier Stangeland totalt 17.584.621 aksjer i Bergen Group, tilsvarende 29,0 prosent av selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styreleder i Bergen Group sikrer seg nå flere titusen aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58377.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T08:20:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider hamstrer flere tusen aksjer","id":"514100","published":"13-08-29T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder i Bergen Group, Magnus Stangeland, har gjennom sitt selskap Flyfisk AS kjøpt 76.617 Bergen Group-aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 4,07 kroner. Etter transaksjonen eier Stangeland totalt 17.533.689 aksjer i Bergen Group, tilsvarende 28,9 prosent av selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styreleder i Bergen Group sikrer seg nå flere titusen aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58377.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-29T08:22:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nekter å betale erstatning","id":"866866","published":"13-07-25T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group nekter å betale erstatning til skipsverftet Stocznia Gdansk i Polen, etter at selskapet ble dømt i Voldgiftsretten i Stockholm. Det skriver Fosna-Folket. Bergen Group gikk til søksmål mot Stocznia Gdansk fordi det mente at verftet ikke hadde overholdt deler av kontrakten i forbindelse med leveringen av skroget til skipet «Stavangerfjord». Kravet var på 61 millioner kroner. I stedet må Bergen Group i følge dommen betale det polske skrogverftet 3,6 millioner euro, tilsvarende 28,34 millioner kroner, etter at det gikk til motsøksmål. Bergen Group opplyste i en melding at selskapet ville gå nøye gjennom dommen før det blir tatt stilling til videre håndtering av saken. Nå har selskapet besluttet at det vil ta saken videre dersom en enighet med verftet ikke oppnås. - Vi aksepterer ikke at vi må betale 3,6 millioner euro til Stocznia Gdansk. Derfor har vi bestemt oss for å forfølge saken, hvis det blir nødvendig. Vi er samtidig i dialog med det polske verftet. Målet er få til en minnelig løsning, slik at vi slipper å ta saken videre, sier kommunikasjonsdirektør Øyvind Risnes i Bergen Group til Fosna-Folket. Bergen Group vurderer også å gå til søksmål i forbindelse med leveringen av skroget til enda et skip. - Det er svært aktuelt å gå til nytt søksmål, i forbindelse med skroget til \"Bergensfjord\". Vi ønsker i så måte å forfølge saken, slik at vi ikke må betale penger til Stocznia Gdansk. Vi vil til syvende og sist ha en rettferdig løsning på konflikten. Da vil vi også kjempe for det vi mener er riktig, sier konsernsjef Asle Solheim i Bergen Group til avisen.","lead_text":"Bergen Group er ikke enige i dommen som ble avsagt mot selskapet i Voldgiftsretten i Stockholm tidligere i sommer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55972.ece/alternates/w620/ny_bergengroup","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-25T14:05:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Bergen Group","id":"855619","published":"13-07-24T09:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Transaksjonen av skipsbyggingsdivisjonen i Bergen Group ventes å være ferdig ved utgangen av 2013, opplyses det i en melding. Selskapet meldte tidligere denne måneden at de skiller ut skipsbyggingsdivisjonen i et eget selskap. 51 prosent av det nye selskapet selges til JSC Zaliv Shipyard, som er et av de ledende skrogverftene i Sentral- og Øst-Europa. Bergen Group er onsdag uendret på 4,90 kroner. Aksjen har hittil i år falt 14,78 prosent, mens den de siste tolv månedene er ned 27,94 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Transaksjonen av skipsbyggingsdivisjonen i Bergen Group ventes å være ferdig ved utgangen av 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58378.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-24T09:55:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukrainsk oligark kjøper norske verft","id":"924235","published":"13-07-19T22:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag ble det kjent at Bergen Group skiller ut skipsbyggingsdivisjonen i et eget selskap. 51 prosent av det nye selskapet selges til Zaliv, som er et av de ledende skrogverftene i Sentral- og Øst-Europa. Ifølge DN får den ukrainske oligarken Kostjantin Zjevago (38) kontroll på de norske verftene Bergen Mekaniske Verksted og Fosen verft i Trøndelag gjennom kjøpet av Bergen Group. Han er Europas yngste «selfmade» dollarmilliardær. - Så vidt jeg vet er det første gang ukrainere eller russere kjøper norske verft i Norge, konsernsjef Asle Solheim i Bergen Group til avisen.","lead_text":"Europas yngste «selfmade» dollarmilliardær sikrer seg flere norske verft.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55972.ece/alternates/w620/ny_bergengroup","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-19T22:27:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group selger deler av skipsbyggingsdivisjonen","id":"353890","published":"13-07-19T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Prisen er oppgitt til 18,2 millioner dollar. Det nystiftede selskapet overtar alle eierandeler i Bergen Groups skipsbyggingsdivisjon, med unntak av de pågående prosjektene. Ifølge børsmeldingen skal det nye selskapet skal styrke sin internasjonale posisjon i markedet gjennom en bedre finansiell plattform, større produktportefølje, samt utfyllende kunnskap og økt kapasitet gjennom hele produksjonsprosessen. -Bergen Group er fornøyd med å løfte konsernets skipsbyggingsvirksomhet til et nytt nivå. Den nye konstellasjonen bringer inn en strategisk partner som gir en vesentlig styrking gjennom hele verdikjeden - fra grunnleggende design, detaljprosjektering og skrog-konstruksjon til endelig ferdigstillelse av skipene. Det nye selskapet får en solid posisjon med en forsterket internasjonal konkurransedyktighet og grunnlag for fremtidig vekst, sier administrerende direktør Asle Solheim i Bergen Group ASA. Solheim har ambisjoner om et selskap som kommer til å spille en viktig rolle som en internasjonalt ledende skipsbygger for avanserte fartøy i fremtiden. Gjennomføring av transaksjonen er betinget av bl.a. samtykke fra tredjeparter, godkjenninger fra konkurransemyndighetene og andre vanlige vilkår. Sluttføringen forventes å skje innen utgangen av 2013. Ved fullføring av transaksjonen vil de to aksjonærene bidra med til sammen NOK 50 millioner i arbeidskapital til det nye selskapet","lead_text":"Bergen Group skiller ut skipsbyggingsdivisjonen i et eget selskap. 51 prosent av det nye selskapet selges til Zaliv, som er et av de ledende skrogverftene i Sentral- og Øst-Europa.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58378.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-19T12:03:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye ferjer åpner mange nye reisetilbud","id":"641813","published":"13-06-2T18:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Midt i juli settes den i trafikk mellom Bergen og Danmark. Det er begynnelsen på mange nye reisetilbud til sjøs. Skipet får navnet Stavangerfjord, og døpes på verftet Bergen Group Fosen der det ferdiggjøres. Det skulle vært satt i trafikk i slutten av mai, men startdatoen er utsatt flere ganger etter forsinkelser. Nå går første tur fra Hirtshals 14. juli. Flere ruter Når Stavangerfjord settes i drift, økes ferjekapasiteten mellom Bergen/Stavanger og Hirtshals kraftig. Samtidig åpner en ny rute mellom Hirtshals og Langesund i Telemark. Når søsterskipet Bergensfjord leveres, blir det daglige seilinger mellom Bergen/Stavanger og Hirtshals. Da tas dagens Bergensfjord ut av drift og skal oppgraderes for å settes inn i nok en ny rute for Fjord Line: Mellom Sandefjord og Strømstad i konkurranse med Color Line. Det investeres nesten 2 milliarder kroner i de to nye ferjene. De kalles cruiseferjer, og får plass til 1.500 passasjerer og 600 biler. Om bord blir det restauranter, kafeer, taxfree-butikker og lokaler for kurs og konferanser. (NTB)","lead_text":"Torsdag døpes den første av Fjord Lines nye ferjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56678.ece/alternates/w620/fjordline","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-2T18:27:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group: - Vi har ikke vært flinke nok","id":"717538","published":"13-05-29T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group ASA melder om et resultat etter skatt fra videreført virksomhet på minus 178,0 millioner kroner i 1. kvartal 2013, mot minus 55,7 millioner kroner i samme periode året før. Resultatet etter minoritet ble 208,0 millioner kroner, mot minus 30,8 millioner kroner året før. Resultat per aksje ble 3,43 kroner, mot minus 0,51 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 193,9 millioner kroner, sammenlignet med minus 78,5 millioner kroner året før. Driftsresultatet etter avskrivninger ble minus 173,3 millioner kroner, mot minus 60,5 millioner kroner året før. Driftsinntektene beløp seg til 498,4 millioner kroner, sammenlignet med 575,1 millioner kroner i 1. kvartal 2012. Salget av 100 prosent av Bergen Group Rosenberg til WorleyParsons ble sluttført 28. februar. Resultatet fra ikke videreført virksomhet var på 385,8 millioner kroner. -Vi er på rett vei, men kan ikke si oss fornøyd før vi har gjenvunnet en sunn og stabil lønnsomhet i alle våre divisjoner, sier konsernsjef Asle Solheim. -Bergen Group har et godt fundament for en meget spennende utvikling. Dette forutsetter at vi evner å tjene penger i alle våre divisjoner. Her må vi erkjenne at vi ikke har vært flinke nok. Vi er imidlertid på rett vei, konstaterer Asle Solheim og viser til at driftsresultatet i 1. kvartal er det beste i konsernet siden 4. kvartal 2011. Her er rapporten og presentasjonen.","lead_text":"Salget av Rosenberg verft redder Bergen Group-regnskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12459.ece/alternates/w620/Bergen%20Group%20Dreggen-02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-29T07:20:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fjord Line-ferge blir forsinket midt i høysesongen","id":"384425","published":"13-05-16T16:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Fosen har meddelt Fjord Line at man trenger mer tid til testing av motorer og annet teknisk utstyr før MS \"Stavangerfjord\" kan overleveres. Fjord Line AS har derfor besluttet at seilingsstarten for den første av rederiets to nye cruiseferger, MS «Stavangerfjord», blir utsatt fra 21. juni til 14. juli, melder Bergen Group i en melding. Selskapet beklager utsettelsen og de konsekvenser den får for Fjord Line og for reisende som rammes av disse endringene. MS «Stavangerfjord» er den første av to cruiseferger Fjord Line får bygget ved Bergen Group Fosen. Dåpen av MS «Stavangerfjord» går som planlagt ved verftet i Rissa torsdag 6. juni. Det er fylkesordføreren i Rogaland, Janne Johnsen, som skal være gudmor for skipet. Fjord Line skriver i en melding at forsinkelsen også for konsekvenser for fremdriften i byggingen av den andre nye cruisefergen til Fjord Line, som skal døpes MS «Bergensfjord», og som også bygges ved Bergen Group Fosen. Når MS «Stavangerfjord» er overlevert og satt i drift, vil fremdriftsplanen for ferdigstilling av den andre cruisefergen bli revidert. Fjord Line vil deretter gi informasjon om tidspunkt for ferdigstilling og seilingsstart for dette skipet. Selskapets evne til å betjene obligasjonslånet vil ikke bli berørt av disse forsinkelsene, heter det. Finansdirektør Ingvald Fardal i Fjord Line vil av konkurransemessige hensyn ikke si noe om hvor mange reisende som blir berørt av forsinkelsen, utover at det dreier seg om tusenvis. Han vil heller ikke kommentere om Fjord Line vil kreve kompensasjon fra Bergen Group. - Fokuset nå er å få skipet ferdig. Vi vil ikke gå på kompromiss med sikkerheten, sier han til HegnarOnline Opprinnelig skulle Stavangerfjord vært satt i drift 1. oktober 2012.","lead_text":"Bergen Group Fosen trenger mer tid før Fjord Line-ferge kan overleveres. Det kan bety problemer for tusenvis av reisende midt i høysesongen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56678.ece/alternates/w620/fjordline","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T16:00:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny konsernsjef i Bergen Group","id":"226584","published":"13-05-7T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har ansatt Asle Solheim som ny konsernsjef, opplyses det i en melding. Han overtar etter Terje Arnesen som har bedt om fratredelse fra stillingen, og skiftet skjer med virkning fra og med i dag. - Bergen Group er i ferd med å sluttføre en større omstrukturering som vil gi konsernet en sunn og spennende plattform for fremtidig vekst. Nå styrkes fokus mot en ny offshorerelatert vekst med utgangspunkt i det etablerte industriområdet på Hanøytangen. I den sammenheng har det vært en felles enighet om å styrke den offshore-relaterte kompetansen i konsernledelsen. Asle Solheim vil som ny konsernsjef være et vesentlig bidrag til den økte offshoresatsingen, sier styreleder Magnus Stangeland i en kommentar. Den nye konsernsjefen har ifølge meldingen en omfattende bakgrunn fra ulike lederposisjoner innenfor offshore-industrien - både nasjonalt og internasjonalt. Han har de seks siste årene vært adm. direktør i Marine Accurate Well ASA, og har i tillegg en omfattende erfaring fra ulike lederstillinger innenfor ABB Offshore Systems AS og ABB Vetco Gray AS i Norge og i utlandet. Solheim har også leder- og prosjekterfaring fra Island Offshore AS og FMC Production Services AS. Avtroppende konsernsjef Terje Arnesen har sagt ja å fortsette i Bergen Group frem til juli måned for å kunne bistå konsernet i arbeidet med å sluttføre en del av de pågående prosessene. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group har ansatt Asle Solheim som ny konsernsjef. Han tiltrer umiddelbart.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T09:26:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group klarer ikke å levere i tide","id":"505087","published":"13-04-18T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Fosen har varslet Fjord Line om at ferdigstillelsen av den første cruisefergen som skal leveres rederiet vil bli forsinket med inntil tre uker, går det frem av en børsmelding. Årsaken er at installasjon og testing av motorer og annet teknisk utstyr antas å ta lengre tid enn forutsatt. Den justerte leveringsdatoen vil påføre Bergen Group Fosen ekstra kostnader, som vil blir hensyntatt av prosjektavsetninger i regnskapet for 1. kvartal som legges frem onsdag 29. mai. MS \"Stavangerfjord\" er den første av to store og moderne cruiseferger Fjord Line får bygget. Skipene blir omtalt som verdens mest miljøvennlige cruiseferger i sitt slag. Rederiet har nå valgt å utsette første seiling med \"Stavangerfjord\" fra onsdag 29. mai til fredag 21. juni fra Bergen. Følg HegnarOnline på Facebook her!","lead_text":"Fjord Line må utsette jomfrutur med nesten én måned.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-18T08:17:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Faller på børs trass i fersk 600 mill.-kontrakt","id":"545492","published":"13-03-14T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Fosen melder torsdag at de har sikret seg en fersk kontrakt med NFDS Offshore 1 AS. Avtalen gjelder utrustning og ferdigstillelse av et nytt og moderne ankerhåndteringsfartøy. Den totalte verdien på avtalen er 600 millioner kroner og med kontrakten følger det også med en opsjon på utrustning og ferdigstillelse av et tilsvarende skip. NFDS Offshore 1 er et datterselskap av Det Nordenfjeldske Dampskibsselskap. Sistnevnte eies av BOA Offshore. Trass i nyheten om kontakten faller Bergen Group 0,66 prosent til 6,06 kroner torsdag. Aksjen er ned 32,3 prosent i løpet av de siste 12 månedene, men har steget 7 prosent siste halvår. Les hele børsmeldingen om kontrakten her","lead_text":"Bergen Group Fosen har sikret seg en fersk kontrakt med NFDS Offshore 1 verdt 600 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T10:26:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake eget obligasjonslån","id":"590028","published":"13-03-6T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har nå startet prosessen med å benytte seg av sin rett til å innfri selskapets utestående obligasjonslån på 200 millioner kroner, opplyses det i en melding. Tilbakekjøpet vil gjøres til 102 prosent av pålydende, og forventes å bli gjennomført innen utgangen av mars. Tilbakekjøpte skjer etter at selskapet sluttførte salget av 100 prosent av aksjene i Bergen Group Rosenberg til WorleyParsons. Bergen Group ble sist omsatt for 6,10 kroner på Oslo Børs. Aksjen har hittil i år steget 6,09 prosent, mens den de siste tolv månedene er ned 23,94 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group har startet prosessen med å innfri et obligasjonslån på 200 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-6T08:43:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå er Rosenberg solgt","id":"557860","published":"13-03-4T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har nå sluttført salget av 100 prosent av aksjene i Bergen Group Rosenberg til WorleyParsons, opplyses det i en melding. Salget skal være gjennomført i tråd med børsmeldingen som ble sendt 21. februar 2013, og datterselskapet er solgt til en aksjeverdi på 1 088 millioner kroner. Bergen Group vil nå iverksette prosessen med å kreve tilbakekjøp av konsernets utestående obligasjonslån på 200 millioner kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group har nå sluttført salget av aksjene i Bergen Group Rosenberg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T08:42:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group tapte en halv milliard på 90 dager","id":"921740","published":"13-02-27T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på -479,55 millioner kroner i 4. kvartal 2012, mot -140,99 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet før skatt ble -572,94 millioner kroner, sammenlignet med -153,44 millioner kroner året før. Driftsresultatet ble -543,21 millioner kroner, mot -126,34 millioner kroner året før. Driftsinntektene beløp seg til 872,77 millioner kroner, sammenlignet med 931,59 millioner kroner i 4. kvartal 2011. Her er rapporten og presentasjonen","lead_text":"Pengene flyr ut av Bergen Group. I løpet av Q4 alene forsvant 480 millioner kroner ned i sluket.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T07:07:00Z"},{"tickerList":["BERGEN","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Problemer på Troll A - Bergen Group skal ordne opp","id":"277357","published":"13-02-7T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Rosenberg melder at de ligger an til å få ny kontrakt med Statoil. Avtalen skal gjelde utskiftning av en kompressormotorene på Troll A-plattformen. Plattformens eksisterende motor har stanset og må dermed skiftes umiddelbart. Kontrakten inkluderer demontering av eksisterende motor og installasjon av erstatningsmotor. Planlagt ferdigstillelse er tidlig april 2013. Les hele meldingen fra Bergen Group her","lead_text":"Bergen Group ligger an til å få ny kontrakt med Statoil. Avtalen gjelder utskiftning av en kompressormotorene på Troll A-plattformen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-7T08:43:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper Rosenberg for en halv milliard?","id":"245000","published":"13-02-5T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Britiske Petrofac og australske WorleyParsons skal være i konkrete samtaler om å kjøpe seg inn i Bergen Group Rosenberg, skriver DN. Det skal være snakk om kjøp av hele eller deler av den offshorebaserte virksomheten. Prisen ender trolig på over en halv milliard kroner. I et resultatvarsel mandag ble det opplyst at Bergen Group vurderer større strukturelle endringer i konsernets offshoredivisjon. \"Som tidligere kommunisert har konsernet jobbet med å styrke ingeniørkapasiteten i divisjonen. I løpet av denne prosessen har dette utviklet seg til konkrete diskusjoner rundt et mulig nytt eierskap for Bergen Group Rosenberg\", het det i meldingen. - Vi har over noe tid kartlagt ulike strategiske alternativer som kunne bidra til å forsterke den positive veksten for offshore-divisjonen, både gjennom partnerskap og et mere formelt samarbeid med andre aktører. I denne fasen har det nå utviklet seg mulige nye løsninger der vi har initiert diskusjoner med eksterne aktører om å kjøpe seg inn på eiersiden i Bergen Group Rosenberg. Vi forventer en nærmere avklaring på dette i nær fremtid, sa konsernsjef Terje Arnesen i en kommentar.","lead_text":"To aktører kjemper om Bergen Groups offshoredivisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-5T08:00:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Bergen Group","id":"756103","published":"13-02-4T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group vurderer nå større strukturelle endringer i konsernets offshoredivisjon, opplyses det i en melding. \"Som tidligere kommunisert har konsernet jobbet med å styrke ingeniørkapasiteten i divisjonen. I løpet av denne prosessen har dette utviklet seg til konkrete diskusjoner rundt et mulig nytt eierskap for Bergen Group Rosenberg\", heter det i meldingen. - Vi har over noe tid kartlagt ulike strategiske alternativer som kunne bidra til å forsterke den positive veksten for offshore-divisjonen, både gjennom partnerskap og et mere formelt samarbeid med andre aktører. I denne fasen har det nå utviklet seg mulige nye løsninger der vi har initiert diskusjoner med eksterne aktører om å kjøpe seg inn på eiersiden i Bergen Group Rosenberg. Vi forventer en nærmere avklaring på dette i nær fremtid, sier konsernsjef Terje Arnesen i en kommentar. Ifølge meldingen vil skipsbyggingsdivisjonen også i fjerde kvartal 2012 få et driftsunderskudd grunnet ytterligere avsetninger for ferdigstillelse av pågående prosjekter. Pågående prosjekter og kostnader med omstruktureringer bidrar til underskudd ved begge verftene i denne divisjonen i perioden. - Vi har vært gjennom en omfattende prosess med å sikre fremdriften på nybyggingsprosjektene i henhold til avtalt leveringstid. Dette vil dessverre bli mer ressurskrevende enn tidligere antatt og ytterligere avsetninger i skipsbyggingsdivisjonen må gjøres i 4.kvartal 2012, sier Arnesen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group vurderer nå å gjøre større endringer i konsernets offshoredivisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-4T08:21:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group kvitter seg med verft","id":"928432","published":"13-01-7T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group ASA har inngått avtale med Halsnøy Dokk AS, et selskap kontrollert av Cinus AS, som blant annet er hovedaksjonær i Fjellstrand AS, om salg av virksomheten i Bergen Group Halsnøy på Høylandsbygd i Sunnhordland. Salgssummen er i størrelsesorden 30 millioner kroner. Overtagelsen forventes gjennomført i løpet av 1. kvartal i år. Bergen Group Halsnøy har tidligere vært en del av konsernets tilleggskapasitet på bygging av mindre offshore-fartøyer. De to siste årene har Bergen Group Halsnøy fokusert på ombyggingsoppdrag og generell maritim service i Bergen Group Services-divisjonen. - Bergen Group har over tid jobbet med å gjennomføre ulike strukturelle og organisatoriske grep for å styrke både kapasitetsutnyttelse og lønnsomhet knyttet til konsernets aktiviteter innenfor maritim og industriell service. Salget av Bergen Group Halsnøy gir oss mulighet til å konsolidere denne delen av konsernet i sterkere enheter som kan bidra til en ytterligere forbedring av konkurransekraften i dette markedet, sier divisjonsdirektør Sebjørn Madsen i Bergen Group Services. Bergen Group Halsnøy har i dag 25 ansatte. Disse vil få tilbud fra ny eier om å fortsette arbeidsforholdet sitt ved bedriften. Avtalen er betinget av endelig styreforbehold hos begge parter.","lead_text":"Bergen Group Halsnøy på Høylandsbygd i Sunnhordland blir solgt","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-7T09:32:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får på plass viktig avtale","id":"978497","published":"12-12-4T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har i dag fått obligasjonseiernes støtte for den foreslåtte refinansieringen av Offshore- og Service-divisjonene. Konsernet meldte 15. november 2012 at en var i brudd på lånebetingelsene knyttet til obligasjonslånet på 330 millioner kroner som ble tatt opp i juli 2010. På et obligasjonseiermøte i dag ble det gitt aksept for endringer i lånebetingelsene frem til forfall juli 2013. Deler av obligasjonslånet blir nå tilbakebetalt til obligasjonseierne, slik at Bergen Group vil sitte med 200 millioner kroner i obligasjonslån frem til ordinært forfall den 9. juli 2013. Obligasjonseierne har i tillegg gitt Bergen Group fritak for- og endret enkelte lånebetingelser. Bergen Group har også fått en mulighet for eventuelt å kunne tilbakebetale lånet før forfall (callopsjon). Gjennom de aksepterte endringene i obligasjonslånet, har Bergen Group anledning til å trekke på en ny bankavtale med SpareBank 1 SR-Bank som sikrer refinansiering av all eksisterende gjeld i divisjonene Offshore og Services. Denne refinansieringen vil føre til betydelig effektivisering av arbeidskapitalen slik at denne bedre kan benyttes i konsernet. Konsernsjef Terje Arnesen er godt fornøyd med refinansieringen det herved er lagt til rette for. - Vi vil med dette få på plass en sunn finansiell plattform for Bergen Group i tiden fremover, og ser frem til å fortsette arbeidet med operasjonelle og strukturelle grep som kan bidra til videre vekst og en styrking av konsernets markedsposisjon, sier Arnesen. Det tidligere annonserte salget av Bergen Group Dreggen til Palfinger AG har blitt godkjent av norske konkurransemyndigheter, og salget er nå avsluttet i tråd med opplysningene gitt i børsmelding 30. oktober 2012. Salget har generert en positiv kontanteffek for Bergen Group i størrelsesorden 100 millioner kroner.","lead_text":"Bergen Group har tirsdag fått på plass en finansieringsavtale for sin offshore- og service-divisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12459.ece/alternates/w620/Bergen%20Group%20Dreggen-02","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T13:57:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går fra forsiktig overskudd til grelle røde tall","id":"720628","published":"12-11-15T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på -147,3 millioner kroner i 3. kvartal 2012, mot 13,52 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet før skatt ble -204,53 millioner kroner, sammenlignet med 18,78 millioner kroner året før. Driftsresultatet ble -188,74 millioner kroner, mot 31,48 millioner kroner året før. Driftsinntektene beløp seg til 736,15 millioner kroner, sammenlignet med 821,6 millioner kroner i 3. kvartal 2011. Her er rapporten og presentasjonen","lead_text":"Bergen Group greide under Q3-2011 å sikre seg et lite underskudd. I år går det verre - langt verre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-15T07:10:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group kvitter seg med Dreggen","id":"155622","published":"12-10-30T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Technology AS, et datterselskap av Bergen Group ASA, har i dag inngått avtale om å selge kranprodusenten Bergen Group Dreggen AS til et datterselskap av Palfinger AG. Palfinger AG har sin base i Østerrike og er notert på Wien-børsen. Transaksjonen vil generere en estimert positiv kontanteffekt for Bergen Group i størrelsesorden 100 millioner kroner Transaksjonen er betinget av vanlige oppgjørsforbehold, inkludert godkjennelse fra konkurransemyndighetene i Norge, og forventes å være sluttført innen utgangen av november. Konsernsjef Terje Arnesen i Bergen Group er svært fornøyd med salget av selskapet til Palfinger Group, et industrikonsern som regnes som en ledende internasjonal produsent av innovative løfte-, laste- og håndteringssystemer: Swedbank First Securities har vært finansiell rådgiver for Bergen Group i transaksjonen. Bergen Group har også sendt ut et resultatvarsel tirsdag","lead_text":"Bergen Group Technology AS selger kranprodusenten Bergen Group Dreggen AS til et selskap i Østerrike.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T08:36:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Bergen Group","id":"328361","published":"12-10-30T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som følge av justerte prosjektprognoser og kostnadsoverskridelser, antas Bergen Group Shipbuilding å få et driftsunderskudd (EBITDA) på rundt 200 millioner kroner i 3. kvartal 2012. Hovedårsakene til dette er knyttet til flere prosjekter ved Bergen Group Fosen. Bergen Group har de siste månedene gjennomført ulike operasjonelle og strukturelle tiltak for å gjenvinne kontroll på de to pågående prosjektene ved verftet på Fosen. - I august forsterket vi ledelsen i skipsbyggingsdivisjonen og tidlig i september fikk vi ny daglig leder på plass ved Bergen Group Fosen. Verftet har også fått på plass en ny ledergruppe, og ny ledelse har gjennomført en omorganisering av sentrale lederposisjoner i både prosjekt og produksjon. Tiltakene har allerede gitt positive operasjonelle resultater, men samtidig er det kartlagt behov for å øke prosjektprognosene vesentlig. Den økte ressursbruken i disse prosjektene vil bli belastet resultatet for 3. kvartal, sier konsernsjef Terje Arnesen i en melding. Bergen Group vil fortsatt ha et sterkt fokus på nødvendige operasjonelle og strukturelle tiltak som skal bidra til en positiv og forutsigbar økonomisk drift ved verftet, samt sikre en redusert risiko i kommende prosjekter. Resultatet for 3. kvartal vil mest sannsynlig medføre et brudd på lånebetingelsene i eksisterende obligasjonslån til Bergen Group ASA. Det er i den forbindelse opprettet dialog med Norsk Tillitsmann som administrerer obligasjonslånet. Regnskap for 3. kvartal for Bergen Group presenteres torsdag 15.november 2012","lead_text":"Bergen Group har sendt ut et resultatvarsel. Resultatet for 3. kvartal vil mest sannsynlig medføre et brudd på lånebetingelsene","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55972.ece/alternates/w620/ny_bergengroup","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T07:32:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt kvartal for Bergen Group","id":"943304","published":"12-08-22T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på minus 36 millioner kroner i 2. kvartal 2012, mot 15 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,60 kroner mot 0,25 kroner ved samme periode i fjor. Resultatet før skatt ble minus 50 millioner kroner, sammenlignet med 21 millioner kroner året før. Driftsresultatet ble minus 33 millioner kroner, mot 36 millioner kroner året før. Driftsinntektene beløp seg til 991 millioner kroner, sammenlignet med 1.028 millioner kroner i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group svekket både topp- og bunnlinjen i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-22T07:19:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper i Bergen Group","id":"105332","published":"12-08-21T17:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Køhlergruppen AS kjøper 3.112.665 aksjer i Bergen Group, opplyses det i en melding. Etter transaksjonen eier selskapet 4.447.815 Bergen Group-aksjer, tilsvarende 7,34 prosent av selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Køhlergruppen har passert flaggegrensen i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-21T17:46:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får trønder-kontrakt","id":"793850","published":"12-08-17T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Risnes har i dag tegnet kontrakt med Sør Trøndelag fylkeskommune om bygging av et kombinasjonsfartøy som skal benyttes til opplæringsformål ved Frøya videregående skole. Kontrakten er på ca 12 millioner kroner. Fartøyet er 14,9 meter langt og 9 meter bredt og vil ha en servicefart på ca 10 knop. Ferdig båt skal leveres kunden i 2. kvartal 2013. Dette er den første kontrakten som Bergen Group Risnes har inngått med denne typen nyutviklet design og med aluminium som byggemateriale. Fartøyet er en kombinert arbeidskatamaran tilpasset havbruksnæringens behov, samtidig som det skal være egnet som fiskefartøy med et fartsområde tilsvarende kystfiske. Bergen Group Risnes vurderer markedsutsiktene for denne båttypen som positive. - Kontrakten vil forhåpentligvis gi oss god markedsføring og bidra til å styrke selskapets posisjon innenfor markedet for arbeids- og oppdrettsbåter, sier daglig leder Roald Hellenes i Bergen Group Risnes.","lead_text":"Bergen Group Risnes tildelt kontrakt på et kombinasjonsfartøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13988.ece/alternates/w620/kombinasjonsfartoy","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T14:43:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får Statoil-kontrakt","id":"268344","published":"12-08-15T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Rosenberg AS har blitt tildelt en intensjonsavtale (LOI) fra Statoil for et onshore modifikasjonsprosjekt på lagerskipet Njord Bravo. Kontrakten er estimert til 212 millioner kroner før opsjoner, og omfatter FEED-studie og EPCIc (Engineering, Procurement, Construction, Installation og assistanse ved ferdigstillelse) aktiviteter. Arbeidsoppdraget på FSO-skipet (Floating Storage and Offloading) Njord Bravo omfatter blant annet modifikasjoner og oppgradering av innkvarteringsdelen, motorer, thrustere og kontrollsystemer. Arbeidet omfatter også en overflatebehandling av dekket og selve skroget, noe som vil bli utført av Kaefer Energy. Arbeidet starter i slutten av august 2012 med tre-fire måneders FEED-studie (Front-End Engineering and Design) for å forberede oppdraget. Deretter skal det gjennomføres detaljert design og planlegging før dokking-perioden som er planlagt å starte i juni 2013 og ha en varighet på 4-5 måneder. - Denne kontrakten gjør Bergen Group Rosenberg i stand til å utnytte et bredt spekter av vår veletablerte kompetanse og våre attraktive fasiliteter. Arbeidsomfanget vil dessuten passe godt inn med de andreaktivitetene som pågår i den aktuelle perioden, sier Kristin Færøvik, administrerende direktør for Bergen Group Rosenberg og divisjonsdirektør for Bergen Group Offshore.","lead_text":"Bergen Group Rosenberg AS har blitt tildelt en intensjonsavtale fra Statoil til flere hundre millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T11:27:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Bergen Group","id":"682564","published":"12-08-14T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En meget svak utvikling i 2. kvartal 2012 ved Bergen Group Fosen fører til at konsernets tidligere kommuniserte resultatforventninger for skipsbyggingsdivisjonen ikke vil kunne nåes. Divisjonen antas å få et driftsunderskudd (EBITDA) på 70-80 millioner kroner kroner i kvartalet. Dette skyldes i all hovedsak overskridelser i timeforbruk grunnet problemer med skrogleveranser og utfordringer knyttet til prosjektstyring under selve utrustningsarbeidet ved verftet på Fosen. Konsernsjef Terje Arnesen opplyser at det nå blir tatt flere grep som skal sikre kontroll med resterende utrustningsarbeid på de to skrogene som for tiden er under arbeid på Fosen, samt gjenvinne lønnsomheten ved verftet. Administrerende direktør Terje Sjumarken ved Bergen Group BMV er nå ansatt som divisjonsdirektør for Bergen Group Shipbuilding. Sjumarken har en lang og solid erfaring innen skipsbygging og kommer til å prioritere en målrettet styrking av planleggingsressurser og prosjektledelse ved verftet på Fosen. - Bergen Group Fosen har ikke lykkes med omstilling fra produksjon av skrog ved eget verft i Sverige til innkjøp av skrog fra eksterne leverandører. Her har Bergen Group BMV lang erfaring og god ekspertise som skal bidra til å gjenvinne en sunn lønnsomhet i gjennomføringen kommende prosjekter ved Fosen. Som tidligere kommunisert er et tettere samarbeid eller partnerskap med skrogverft høyeste prioritet for Bergen Group Shipbuilding for å kvalitetssikre leveranser av skrog på rett tid med riktig kvalitet, sier Arnesen i meldingen. Konsernsjefen påpeker at også den nylig tildelte kontrakten på ombyggingen til gass på cruisefergene til Fjord Line vil bidra til en bedret situasjon ved Fosen-verftet. Regnskap for 2. kvartal for Bergen Group presenteres onsdag 22. august.","lead_text":"Bergen Group har sendt ut et skuffende resultatvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55972.ece/alternates/w620/ny_bergengroup","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T08:44:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske nyheter fra Bergen Group","id":"426917","published":"12-07-23T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fjord Line har tildelt Bergen Group Fosen en tilleggskontrakt på de to cruisefergene som er under bygging, opplyses det i en melding. Kontrakten omfatter en ombygging til flytende gass (LNG) som eneste drivstoff for de to moderne cruisefergene. Den nye kontrakten gir endringer i leveringstiden for de to skipene. Det første skal ferdigstilles i april 2013, mens det andre leveres noen måneder senere. Bergen Group forventer ingen resultat messig effekt av tilleggskontrakten. Les hele meldingen her. Følge HegnarOnline på Facebook her!","lead_text":"Bergen Group har nå sikret seg en tilleggskontrakt i et eksisterende prosjekt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-23T10:16:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group fikk oppdraget","id":"455321","published":"12-07-2T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er tildelt oppdraget med å gjennomføre et kortere landligge for boligriggen Safe Scandinavia i løpet av juli i år. Prosjektet har en estimert kontraktsverdi for Bergen Group Hanøytangen på 8 - 10 millioner kroner, og baserer seg på opsjonen som ble inngått tidligere i år. Safe Scandinavia, som opereres av Prosafe Offshore Limited (Prosafe), skal i løpet av oppholdet mobiliseres for ett nytt oppdrag. Arbeidet inkluderer endring av høyden på den teleskopiske gangbroen samt en del vedlikeholdsarbeid. Safe Scandinavia ble bygd i 1984 ved Aker Verdal basert på et såkalt Aker H-3.2E design. Den flytende boligriggen var den første flytende enheten som fikk Petroleumstilsynets samsvarsuttalelse (SUT) som flotell.","lead_text":"Bergen Group Hanøytangen er tildelt et oppdrag til 8 - 10 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-2T08:00:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Drar i land historisk kontrakt på 1 milliard","id":"819302","published":"12-06-7T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder torsdag morgen at de har sikret en kontrakt med rederiet North Atlantic AS om bygging av et stort og avansert offshorefartøy. Kontrakten har en verdi på rundt 1 milliard kroner og dette skal være inkludert opsjoner på utstyr. Avtalen representerer den største enkeltkontrakten noensinne for konsernets skipsbyggingsdivisjon. Skipet skal leveres i 2. kvartal 2014, og vil bli befraktet av et stort internasjonalt subseaselskap. Rederiet har også opsjon på levering av ytterligere ett tilsvarende skip fra Bergen Group med levering i slutten av 2014. Kontrakten er signert med forbehold om finansiering. Den aktuelle avtalen gjelder bygging av et stort og avansert OCV-fartøy ( Offshore Construction Vessel) med en lengde på 142 meter, bredde på 27 meter og lugarkapasitet til 120 personer. Skipet vil inneholde topp moderne utstyr som gjør det attraktivt til bruk i kompliserte subsea-operasjoner. Det avanserte offshoreskipet er designet av Skipsteknisk i Ålesund. Skipet har typebetegnelsen ST-261, og er utviklet i tett samarbeid med rederiet, befrakter og Bergen Group BMV. Skipet er utstyrt med et avansert DP3 posisjoneringssystem og har en 400 tonns kran med kapasitet til å håndtere løfteoperasjoner helt ned på 3.000 meters dybde. Skipet får også to avanserte ROV-systemer (fjernstyrte undervannsfarkoster) som kan gjennomføre arbeidsoperasjoner ned til 3.000 meter. Les meldingen fra Bergen Group her Bergen Group meldte onsdag denne uken at selskapet hadde blitt tildelt kontrakt med Forsvarets Logistikkorganisasjon på gjennomføring av skipsteknisk vedlikehold av Marinens fregattklasse de to neste årene. For de to første årene skal denne kontrakten ha en verdi på 150-200 millioner kroner.","lead_text":"Den norske børsaktøren sikrer seg sin andre kontrakten på to dager. Denne gang er det en skikkelig rugg Bergen Group drar i land.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12460.ece/alternates/w620/Bergen%20Group%20Dreggen-01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-7T07:17:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"504259","published":"12-06-6T15:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group BMV er blitt tildelt kontrakt med Forsvarets Logistikkorganisasjon på gjennomføring av skipsteknisk vedlikehold av Marinens fregattklasse de to neste årene, går det frem av en børsmelding. Kontrakten inkluderer også en opsjon for 1-årig forlengelse i ytterligere tre år. For de to første årene er kontrakten samlet estimert til 150-200 millioner kroner. Følg HegnarOnline på Facebook!","lead_text":"Kontrakten estimeres til opptil 200 millioner kroner. Og det kan bli enda mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56156.ece/alternates/w620/ny_stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-6T15:01:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group med ny kontrakt verdt 350 mill.","id":"761118","published":"12-06-1T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Rosenberg er av ConocoPhillips blitt tildelt et modifikasjonsprosjekt på eksisterende felt. Kontrakten vil generere aktivitet i løpet av 2012 og 2013, og har en estimert verdi på rundt 350 millioner kroner. EPCI-kontrakten (Engineering, Procurement, Construction and Installation) innebærer modifisering og utskifting av varmegjenvinningsenheten på Eldfisk 2/7 E-plattformen. De landbaserte aktivitetene vil bli utført ved Bergen Group Rosenberg i Stavanger. Offshore-aktivitetene skal utføres i 2013 med en endelig levering til kunden i 4. kvartal 2013. I 2009 signerte Bergen Group Rosenberg en rammeavtale med ConocoPhillips Skandinavia for større modifikasjonsarbeider i Ekofisk / Eldfisk området. Dagens tildelte kontrakt er en del av denne avtalen. Bergen Group er en innovativ leverandør av produkter, tjenester og løsninger til offshore og maritim industri. Konsernet har totalt 1.600 ansatte, og ca 600 av disse er knyttet til Bergen Group Rosenberg som er et heleid datterselskap av Bergen Group.","lead_text":"Bergen Group Rosenberg kan koste på seg et smil på ukens siste dag. Ny avtale er i havn.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-1T08:58:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group rammet av forsinkelser","id":"529663","published":"12-05-15T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på minus 30,8 millioner kroner i 1. kvartal 2012, mot pluss 3,2 millioner kroner i samme periode året før. Resultatet før skatt ble minus 42,8 millioner kroner, sammenlignet med pluss 4,4 millioner kroner året før. Driftsresultatet etter avskrivninger ble minus 27,9 millioner kroner, mot pluss 18,7 millioner kroner året før. Driftsinntektene beløp seg til 870,0 millioner kroner, sammenlignet med 953,8 millioner kroner i 1. kvartal 2011. Forsinkelser gir lave marginer i 1. kvartal 2012. Første kvartal ble preget av skrogforsinkelser fra to underleverandører. Konsernet er ikke fornøyd med resultatet, og det er tatt grep overfor skrogverftet for å sikre fremdriften på gjenstående arbeid. I tillegg arbeides det med alternative tiltak som skal bidra til å redusere risikoen på kommende skrogprosjet. -Vi forventer at skipsbyggingsdivisjonen kommer til å generere plussresultater resten av året. Samtidig har vi i løpet av første kvartal skrevet to nye ordrer for 1,5 milliarder kroner. Dette gir oss en god plattform for å sikre divisjonen en tilfredsstillende aktivitet og inntjening til neste år, påpeker konsernsjef Terje Arnesen, som ser spennende tendenser til et økt marked for bygging av avanserte offshorefartøy de kommende årene. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group tapte penger i 1. kvartal etter skrogforsinkelser fra to underleverandører.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T07:17:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"931518","published":"12-05-14T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen har blitt tildelt en intensjonsavtale fra Semco Maritime i forbindelse med et mulig verftsopphold på Hanøytangen for en halvt nedsenkbar borerigg, går det frem av en børsmelding. For Bergen Group Hanøytangen vil prosjektet gi en estimert omsetning på 50-100 millioner kroner. Prosjektet skal gjennomføres i 3. kvartal i år, og Bergen Group Hanøytangen vil være underleverandør til Semco i prosjektet som er beregnet å vare i ca. 100 dager. Prosjektet inkluderer et bredt spekter av ulike verftstjenester, samt personell, logistikk, fortøyninger, kaianlegg og overnatting. Følg HegnarOnline på Facebook!","lead_text":"Intensjonsavtale gir utsikter til 50-100 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-14T15:19:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forsinkelser gir negativt resultat for Bergen Group","id":"778940","published":"12-05-4T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group venter at skipsbyggingsvirksomhetens EBITDA-resultat for første kvartal vil være på mellom minus 40 og minus 50 millioner kroner på grunn av forsinkelser, opplyses det i en melding. Driftsresultat vil derimot være på linje med tallene fra 2011. Forsinkelsene gjelder skrogene til de to cruisefergene til Fjord Line som produseres i Polen og skroget til et mindre offshorefartøy som bygges i Ukraina. Skroget til den første cruisefergen skulle ha vært på plass ved Bergen Group Fosen i september 2011 for utrusting og ferdigstillelsesarbeid. Som selskapet meldte i tredjekvartalsrapporten var leveringsdatoen endret til rundt årsskiftet, men skroget ankom ikke før i slutten av april 2012 og har også noe lavere ferdigstillelsesgrad fra skrogverftet enn planlagt. Skrogverftet i Polen har også flagget en forsinkelse på det andre skroget, og det er nå satt leveringsdato på dette skroget til utgangen av tredje kvartal 2012, tre måneder etter opprinnelig plan. \"Grunnet forsinkelse ved et skrogverft i Ukraina, vil Bergen Group BMV få forsinket levering av skroget til et mindre offshorefartøy. Forsinkelsen medfører lav kapasitetsutnyttelse ved dette verftet gjennom 1. halvår 2012. Leveringstid inn mot kunde vil bli opprettholdt\", heter det i meldingen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Forsinkelse på skroglevering vil gi negative følger for førstekvartalstallene til Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T08:28:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekofisk-kontrakt for Bergen Group","id":"703077","published":"12-04-24T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Offshore har gjennom datterselskapet Bergen Group Rosenberg AS blitt tildelt kontrakten for oppkopling av den nye Ekofisk 2/4L-plattformen til ConocoPhillips, går det frem av en børsmelding. Kontrakten er estimert til ca. 175 millioner kroner, og vil generere aktivitet gjennom 2012 og 2013. Hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"Bergen Group har skaffet seg jobb for 175 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-24T15:30:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"426911","published":"12-04-20T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Vest Elektro har blitt tildelt kontakt på prosjektering og installasjon av det elektriske systemet på et nytt fiskefartøy som skal bygges ved Fitjar Mekaniske Verksted (FMV), går det frem av en børsmelding. Kontrakten estimeres til 9-10 millioner kroner, og vil generere arbeid i de tre første kvartalene av 2013. Fiskefartøyet, som er på 67 meter og designet av Wärtsilä Ship Design, skal bygges av FMV AS for rederiet Hardhaus i Austevoll. Hele meldingen her.","lead_text":"Skal levere elektrisk system til ny fiskebåt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T09:05:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group stiger etter ny kontrakt","id":"269377","published":"12-04-2T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Fosen har tegnet en ny kontrakt med Volstad Maritime AS om bygging av et stort og topp moderne offshorefartøy. Kontrakten er på rundt 750 millioner kroner, og er den andre kontrakten som er inngått med rederiet i løpet av to måneder. Kontrakten er signert med forbehold om endelig styregodkjenning og finansiering som forventes avklart i løpet av 2. kvartal 2012. Skipet skal leveres Volstad Maritime AS i 4. kvartal 2013. Kontrakten gjelder bygging av et stort og avansert OCV-fartøy (Offshore Construction Vessel) med en lengde på 125 meter og 25 meter bredde. Skipet er designet av Skipsteknisk i Ålesund og har typebetegnelsen ST-259 CD. - Bergen Group har registrert en økende interesse fra både gamle og nye kunder som vurderer bygging av avanserte offshorefartøy ved våre verft. Denne kontrakten med Volstad Maritime AS bekrefter at vi har et spennende og fremtidsrettet marked for bygging av denne typen skip, sier konsernsjef Terje Arnesen i Bergen Group. Bergen Group hever seg 4 prosent til 8,84 kroner mandag. Aksjen er opp 6,50 prosent i løpet av de siste 12 månedene. Les meldingen fra Bergen Group her","lead_text":"Bergen Group Fosen har sikret seg fersk kontrakt for bygging av offshorefartøy. Avtalen er på 750 millioner. Aksjen stiger på rød børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-2T15:08:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt riggprosjekt til Bergen Group","id":"914874","published":"12-03-27T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har inngått en kontrakt for landligge av boligriggen \"Safe Scandinavia\" i april, opplyses det i en melding. Prosjektet har en estimert kontraktsverdi på 15-20 millioner kroner. Kontrakten har også en opsjon på et kortere landligge i løpet av sommeren 2012. \"Safe Scandinavia, som opereres av Prosafe Offshore Limited (Prosafe), skal i løpet av oppholdet mobiliseres for ett nytt oppdrag. I tillegg til at det skal utføres en del modifikasjoner og inspeksjoner\", heter det i meldingen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bergen Group har tirsdag sikret seg en ny kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58377.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-27T12:40:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får 50 millioner","id":"141946","published":"12-03-8T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen AS har den siste uken blitt tildelt nye kontrakter for til sammen 45-50 millioner kroner. Kontraktene fordeler seg på kunder i Skandinavia og i Asia, og omfatter levering av til sammen fem kran-enheter av forskjellig typer til bruk innen offshore og maritim virksomhet. Kontraktene vil generere arbeid helt frem til slutten av 2014 når prosjektene knyttet til de nye kontraktene avsluttes med levering av en stor offshorekran, melder selskapet. Bergen Group Dreggen har nå en ordrereserve som sikrer en god kapasitetsutnyttelse frem til høsten 2013. Selskapet, som er heleid av Bergen Group, har i dag over 70 ansatte fra 15 ulike nasjonaliteter. Hovedkontoret ligger i Bergen.","lead_text":"Bergen Group Dreggen AS har den siste uken blitt tildelt nye kontrakter for til sammen 45-50 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-8T09:22:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapte over 130 millioner i fjerde kvartal","id":"721104","published":"12-02-15T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bergen Group melder om et resultat etter skatt på -133,18 millioner kroner i 4. kvartal 2011, mot 5,67 millioner kroner i samme periode året før. Resultatet før skatt ble -153,44 millioner kroner, sammenlignet med -5,43 millioner kroner året før. Driftsresultatet ble 47 millioner kroner, mot 36 millioner kroner året før. Driftsinntektene beløp seg til 931,59 millioner kroner, sammenlignet med 811,35 millioner kroner i 4. kvartal 2010. Markedsutsiktene for 2012 anses positive for alle av selskapets kjerneområder, der omsetningen i skipsbyggingen vil øke, mens offshore vil gå noe tilbake. - Dagens svingninger og usikkerhet i finansmarkedene har ikke påvirket noen av de prosjektene som skal utføres i 2012, heter det i rapporten. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Q4-rapporten fra Bergen Group er langt rødere i år enn tilfellet var i 2010 dersom man ser på nettoresultat. Her er fasit.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58379.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-15T07:49:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group skal bygge skip til 800 millioner","id":"538762","published":"12-02-8T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Fosen har tegnet kontrakt med Volstad Maritime AS om bygging at et stort og topp moderne offshorefartøy. Kontrakten er på i overkant av 800 millioner kroner. Skipet skal leveres i 3. kvartal 2013. Kontrakten er signert med forbehold om endelig styregodkjenning og finansiering som forventes avklart i løpet av 1. kvartal 2012. Kontrakten gjelder bygging av et stort og avansert OCV-fartøy (Offshore Construction Vessel) med en lengde på 125 meter og 25 meter bredde. Skipet er designet av Skipsteknisk i Ålesund og har typebetegnelsen ST-259 CD. - Kontrakten med Volstad Maritime AS bekrefter Bergen Group sin sterke posisjon når det gjelder bygging av avanserte og fremtidsrettede offshoreskip til et internasjonalt krevende marked. Dette er et marked vi vurderer som spennende og attraktivt i årene som kommer, sier konsernsjef Terje Arnesen i Bergen Group.","lead_text":"Bergen Group Fosen skal bygge et stort og topp moderne offshorefartøy. Kontrakten er på i overkant av 800 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-8T08:37:00Z"},{"tickerList":["BERGEN","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Subsea-kontrakt for Bergen Group","id":"975186","published":"12-02-2T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Offshore-datteren Bergen Group Rosenberg er tildelt en kontrakt av Statoil for leveranse av subsea-strukturer, går det frem av en børsmelding. Estimert kontraktsverdi er 50 millioner kroner. Prosjektet omfatter leveranse av 12 PLEM-strukturer (Pipeline End Manifold) og en riser-base med en estimert totalvekt på 850 tonn. Kontrakten omfatter prosjektledelse, arbeidsforberedelse, planlegging, innkjøp, fabrikasjon og testing av strukturene. Arbeidet, som skal utføres på Buøy i Stavanger, starter ifølge meldingen umiddelbart, med siste leveranse planlagt til mai 2013. - Vi er godt posisjonert i et voksende subsea-marked, med meget gode referanser for kvalitetsleveranser, sier divisjonsdirektør Kristin Færøvik i en kommentar. Hele meldingen her. Følg HegnarOnline på Facebook","lead_text":"Bergen Group Rosenberg har landet subsea-kontrakt med Statoil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7219.ece/alternates/w620/bergen-group-rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-2T10:59:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får oppdrag for Kystverket","id":"337444","published":"12-01-30T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Vest Elektro har blitt tildelt kontakt på prosjektering og installasjon av el-systemet på det andre multifunksjonelle fartøyet som Kystverket skal bygge ved Fitjar Mekaniske Verksted AS. Kontrakten er en utøvelse av opsjonen som ble inngått i april 2011 da selskapet skrev kontrakt på tilsvarende arbeid på det første av de to nybyggene til Kystverket. Samlet kontraktsomfang for Bergen Group Vest Elektro på disse to fartøyene er estimert til 17-20 millioner kroner. Arbeidet på det første fartøyet ferdigstilles i 1. kvartal 2012, og arbeidet på fartøy nummer 2 skal gjennomføres i 4. kvartal 2012 og 1. kvartal 2013. -Denne kontrakten bidrar til å videreføre og videreutvikle det gode samarbeidet Bergen Group Vest Elektro har etablert med ved Fitjar Mekaniske Verksted AS. Vi gleder oss til å kunne bidra verftet i arbeidet med å levere to topp moderne og fremtidsrettede multifunksjonsfartøy til Kystverket, sier daglig leder Pål Tveitevåg i Bergen Group Vest Elektro. Bergen Group Vest Elektro er et heleid datterselskap av Bergen Group ASA og inngår i divisjonen Bergen Group Services.","lead_text":"Bergen Group Vest Elektro har blitt tildelt kontakt på fartøy som Kystverket skal bygge ved Fitjar Mekaniske Verksted AS.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-30T15:30:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"611351","published":"12-01-6T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group BMV AS er tildelt kontrakt for ombygging av høy-kapasitets seismikkskipet Polar Duchess, går det frem av en børsmelding. Prosjektet genererer umiddelbar aktivitet ved verftet, og skal gjennomføres innen utgangen av 1. kvartal 2012. Kontrakten, som har en verdi på ca. 17 millioner kroner, gjelder installasjon av nytt seismikkutstyr, samt omarrangering av eksisterende seismikkutstyr om bord. Polar Duchess er eiet av Armada Seismic, et datterselskap av GC Rieber Shipping ASA.","lead_text":"Skal bygge om seismikkskip for 17 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T09:35:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Frifinnelsen av Stangeland ankes","id":"854768","published":"11-12-13T09:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Riksadvokaten anker frifinnelsen av Magnus Stangeland i saken om stortingspensjonene. Dermed kan saken havne i Høyesterett. Det opplyser Stangelands forsvarer Svein Aage Valen til NRK. Det skal være lovanvendelsen som er grunnlaget for anken Den tidligere Sp-representanten ble i slutten av november frikjent av Borgarting lagmannsrett etter å ha vært tiltalt for grovt bedrageri. Påtalemyndigheten mener Stangeland (70) urettmessig fikk utbetalt pensjon fra Stortinget samtidig som han mottok styrehonorar og andre godtgjørelser for over en halv million kroner. I Oslo tingrett ble den pensjonerte politikeren dømt til 60 dagers fengsel for grovt uaktsomt bedrageri mens lagmannsretten altså endte med motsatt konklusjon. Borgarting mente Stangeland ikke hadde utvist grov uaktsomhet og derfor ikke kunne dømmes i saken: Retten mener Stangelands opptreden samlet sett ikke kan karakteriseres som klanderverdig, slik tingretten kom fram til. Det er heller ikke grunn til sterke bebreidelser, heter det i dommen. - Det var som å bli ti kilo lettere og 20 år yngre, og å få skurkestempelet vekk ifra panna, sa Stangeland etter frifinnelsen. (©NTB)","lead_text":"- Det var som å bli ti kilo lettere og 20 år yngre, og å få skurkestempelet vekk ifra panna, sa Stangeland etter frifinnelsen. Nå blir det ny rettsrunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-13T09:59:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny riggjobb for Bergen Group","id":"43229","published":"11-11-10T11:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er tildelt oppdraget med å gjennomføre et landligge på en uke for boligriggen Safe Caledonia i løpet av 4. kvartal i år, går det frem av en børsmelding. Under verftsopphold, som inkluderer noen modifikasjoner og inspeksjoner, skal den Prosafe-opererte riggen Safe Caledonia mobilisere for nytt oppdrag. Safe Caledonia er det fjerde rigg-prosjektet som Bergen Group Hanøytangen gjennomfører siden august i år. Les mer her.","lead_text":"Bergen Group-verft lander sitt fjerde rigg-prosjekt siden august i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58378.ece/alternates/w620/ny_bergengroup_han%C3%B8ytangen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-10T11:45:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallsterke offshore-tall drar Bergen Group","id":"868977","published":"11-11-9T07:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group ASA melder om et resultat etter skatt på 13,5 millioner kroner i 3. kvartal 2011, mot minus 28,3 millioner kroner i samme periode året før. Resultatet før skatt ble 18,8 millioner kroner, sammenlignet med minus 39,3 millioner kroner året før. Driftsresultatet etter avskrivninger ble 31,5 millioner kroner, mot minus 18,3 millioner kroner året før. Driftsinntektene beløp seg til 821,6 millioner kroner, sammenlignet med 767,1 millioner kroner i 3. kvartal 2010. Tallene for 3. kvartal er først og fremst preget av sterke resultater fra konsernets offshoreaktivitet som har doblet omsetningen hittil i år og som leverer solide driftsmarginer. - Det er gledelig at konsernets målrettede fokus på å vokse innenfor offshore-markedet er i ferd med å gi resultater. Offshore er et marked der vi er veldig godt posisjonerte til å vokse betydelig i de kommende årene, sier konsernsjef Terje Arnesen. Konsernets offshore-divisjon kunne i 3. kvartal alene notere seg for en omsetning på 385 millioner kroner og en driftsmargin på sterke 15,0 prosent. Markedsutsiktene for 2012 vurderes som positive for alle forretningsområdene til Bergen Group. Veksten i aktiviteten fra 2010 til 2011 ventes å fortsette i 2012, og omsetningen i 4. kvartal 2011 er anslått å være i tråd med Q3 2011. Her er rapporten og presentasjonen","lead_text":"Bergen Groups tall for 3. kvartal er først og fremst preget av sterke resultater fra konsernets offshoreaktivitet som har doblet omsetningen hittil i år","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56350.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-9T07:58:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group fikk Statoil-jobb","id":"617777","published":"11-11-4T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Offshore er gjennom sitt datterselskap Bergen Group Rosenberg AS blitt tildelt en EPCIc-kontrakt fra Statoil med en anslått verdi på 30 millioner kroner, går det frem av en børsmelding. EPCIc-kontrakten (Engineering, Procurement, Construction, Installation og commissioning assistanse) gjelder demontering av permanente dekkskraner på Gullfaks A og C. Arbeidet starter ved Bergen Group Rosenberg på Buøy i Stavanger umiddelbart, og prosjektet skal gjennomføres i to faser: Gullfaks A før juni 2012 og Gullfaks C før desember 2013.","lead_text":"Bergen Groups Rosenberg-verft har landet oppdrag på Statoils Gullfaks-plattformer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56156.ece/alternates/w620/ny_stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-4T09:35:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutt i Bergen Group","id":"708958","published":"11-10-20T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group ASA har gjennomført en strategiprosess som danner grunnlag for konsernets vekstambisjoner. Hovedelementene i strategien er følgende: Delta i offshore-veksten: Både organisk og ikke-organisk Restrukturering: Fra fire til tre divisjoner. Fusjon av aktiviteter Mer tydelig kjernevirksomhet: Fortsette utviklingen av spesialkompetanse innen produkter, tjenester og løsninger Utvikle synergier: Synergiutnyttelse av kompetanse og kapasitet, dvs. sikre høyere kapasitetsutnyttelse og flere ben å stå på. Kostnadsreduksjon: reduserte administrasjonskostnader i gruppen, og styrke lokal ledelse. Ta beslutninger nærmest mulig til våre kunder Det overordnede målet for strategien er å vokse som et attraktivt industriselskap gjennom økt fokus på offshore-relatert virksomhet. - Bergen Group har som mål å være en innovativ leverandør av produkter, tjenester og løsninger for offshore og maritime næringer, sier konsernsjef Terje Arnesen. Både konsernledelsen og styret er grunnleggende optimister når det gjelder den videre utviklingen av selskapet. - Vi har store forventninger til vekst innen offshore relatert virksomhet på norsk sokkel i løpet av de neste årene. De grepene som vi nå gjennomfører gir oss en spennende plattform for videre utvikling, påpeker Arnesen i en børsmelding.","lead_text":"Bergen Group ASA kutter i antallet divisjoner og kostnader. - De grepene som vi nå gjennomfører gir oss en spennende plattform for videre utvikling, sier konsernsjef Terje Arnesen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55972.ece/alternates/w620/ny_bergengroup","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-20T10:27:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kontrakten er en døråpner","id":"272700","published":"11-09-22T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Rosenberg har signert en kontrakt med Talisman Energy Norge AS om fremtidig plassering og vedlikehold av deres mobile brønnintervensjonsrigg som skal benyttes på Yme-plattformen, går det frem av en børsmelding. Kontrakten har en varighet som i utgangspunktet strekker seg til oktober 2013, med opsjon på forlengelser i perioder på 2 år gjennom hele plattformens levetid på Yme-feltet. - Selv om avtalen isolert sett har en begrenset økonomisk verdi vil den åpne muligheten for videre forretningsutvikling, skriver selskapet.","lead_text":"Bergen Group Rosenberg har skrevet riggkontrakt med Talisman Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56156.ece/alternates/w620/ny_stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-22T12:14:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group lander millionkontrakter","id":"142069","published":"11-09-14T15:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen skriver i en melding onsdag at selskapet denne uken har blitt tildelt nye kontrakter for til sammen 40 millioner kroner. - Kontraktene fordeler seg på tre ulike internasjonale kunder og omfatter levering av til sammen åtte kran-enheter av forskjellig typer til bruk innen offshore og maritim virksomhet, heter det i meldingen. selskapet melder om at kontraktene vil generere arbeid i Q4 2011 og gjennom hele 2012. - Kontraktene viser at Bergen Group Dreggen har klart å etablere en god posisjon i et internasjonalt marked som stiller store krav til kvalitet og driftssikkerhet, sier divisjonsdirektør Sebjørn Madsen i Bergen Group. Selskapet leverer kraner og løfteutstyr til skip og offshore industrien over hele verden.","lead_text":"Bergen Group Dreggen har blitt tildelt kontrakter for 40 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-14T15:47:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group mister kontrakt på over 300 mill.","id":"411128","published":"11-08-10T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sartor Offshore AS har meddelt at de ikke har fått avklart tilfredsstillende finansiering på et offshorefartøy som var planlagt utrustet ved Bergen Group BMV i 2. halvår 2012. Kontrakten som ble skrevet i januar 2011 med forbehold om endelig finansiering hadde en verdi på 330 millioner kroner. Bergen Group BMV har derfor redusert ordreboken tilsvarende. Den første nybyggingskontrakten (BN 168) med Sartor Offshore fikk alle styre- og finansieringsforbehold løftet i april 2011. Arbeidet med denne kontrakten går i henhold til plan, og vil gi utrustningsarbeid ved Bergen Group BMV i 2. og 3. kvartal 2012.","lead_text":"Offshorefartøy som var planlagt utrustet ved Bergen Group blir ikke bygget. Dermed må ordreboken reduseres med 330 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-10T10:21:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får kontrakt på 35-40 mill.","id":"176770","published":"11-07-22T12:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen AS har blitt tildelt en ny kontrakt av Statoil for levering av to bukk-kraner som skal kunne løfte inntil 280 tonn i samløft. Kranene skal brukes på Statoils testanlegg for subsea kompressor moduler på Kårstø i Rogaland. Total ordreverdi er estimert til 35-40 millioner kroner, og leveransene forventes gjennomført innen utgangen av andre kvartal 2012. Bergen Group Dreggen er et heleid datterselskap av Bergen Group ASA og inngår i konsernets teknologidivisjon.","lead_text":"Bergen Group Dreggen er tildelt kontrakt på 35-40 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47015.ece/alternates/w620/Kaarsto","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-22T12:28:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group sikret Odfjell-kontrakt","id":"361180","published":"11-07-11T10:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er tildelt en intensjonsavtale fra Odfjell Drilling \u0026 Technology på et planlagt landligge for riggen Deepsea Atlantic i løpet av august 2011. Prosjektet har et estimert kontraktsomfang for Bergen Group Hanøytangen på 20-25 millioner kroner. Endelig kontrakt forventes å bli sluttført denne uken. Deepsea Atlantic, som for tiden har oppdrag for Statoil på Gullfaks Sør, er en ultramoderne 6. generasjons dypvannsrigg konstruert for kunne operere i krevende farvann rundt omkring i verden.","lead_text":"Odfjell Drilling \u0026 Technology har tildelt Bergen Group Hanøytangen en kontrakt","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-11T10:07:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group kvitter seg med to selskaper","id":"624664","published":"11-07-1T11:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder at de har solgt Idnatækni på Island til det norske selskapet Noreq AS. Samtidig ble avviklingen av Intech i Sunnhordland ferdigstilt. -Ingen av disse to selskapene har hatt sin operative virksomhet eller kjernekompetanse innenfor Bergen Group sine primære satsingsområder. Det var derfor heller ikke naturlig for oss å videreutvikle disse innenfor konsernet, sier konsernsjef Terje Arnesen. Bergen Group Idnatækni og Bergen Group Intech hadde i 2010 en samlet omsetning på NOK 45 millioner med et negativt driftsresultat. Salg og avvikling av disse to selskapene får totalt sett en begrenset resultatmessig effekt for 2. kvartal 2011 Bergen Group opplyser ikke hvilken pris de har solgt Idnatækni for.","lead_text":"Bergen Group kvitter seg med to selskaper som har gitt røde tall i bøkene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-1T11:08:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stangelands datter inn i Bergen Group","id":"486367","published":"11-06-28T14:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Valgkomiteens foreslår flere nye fjes i styret som skal velges på generalforsamlingen i Bergen Group ASA onsdag Styreleder Magnus Stangeland er innstilt som styreleder. Om valgkommiteen får det som de ønsker, får han med seg Brian Cheng og Rune Skarveland på gjenvalg. Styreleders datter, Torunn Stangeland, som også er administrerende direktør i Magnus Stangelands investeringsselskap AS Flyfisk og styremedlem i Stangeland Invest er foreslått som nytt styremedlem Torunn Stangeland er sammen med Eva von Hirsch, Linn Cecilie Moholt, Dennis Riordan og Erlend Grimstad ferske i Bergen Group-styret.","lead_text":"Valgkommitteen foreslår at Magnus Stangelands datter, Torunn Stangeland, trer inn i selskapets styre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T14:35:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stangeland kjøper mer Bergen Group","id":"542290","published":"11-06-24T15:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Magnus Stangeland, styremedlem i Bergen Group, har kjøpt 25.000 aksjer i Bergen Group ASA i dag. Gjennomsnittlig kurs er ifølge børsmeldingen på 7,02 kroner pr. aksje. Aksjene er kjøpt gjennom Stangelands selskap Flyfisk AS. Selskaper kontrollert av Magnus Stangeland eier etter kjøpet 17 263 397 aksjer tilsvarende 28,5 prosent av aksjene i Bergen Group ASA.","lead_text":"Magnus Stangeland er på kjøper\u0027n i Bergen Group igjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-24T15:11:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"902642","published":"11-06-24T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Offshore har gjennom datterselskapet Bergen Group Rosenberg AS blitt tildelt et offshore modifikasjonsprosjekt av ConocoPhillips, går det frem av en børsmelding. Kontrakten er på ca. 80 millioner kroner. Oppdraget går under avtalen som ble inngått i 2009 for større oppgraderinger på Ekofisk-området. EPCI-kontrakten (Ingeniørtjenester, Innkjøp, konstruksjon og Installasjon) omfatter modifikasjoner på Eldfisk B-plattformen. Arbeidene på land vil bli utført hos Bergen Group Rosenberg på Buøy i Stavanger, mens offshore-aktivitetene vil bli ferdigstilt i juli 2012 med endelig levering til kunde i 3. kvartal 2012.","lead_text":"Bergen Group Rosenberg har fått et oppdrag av ConocoPhillips verdt 80 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51426.ece/alternates/w620/rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-24T10:57:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til Bergen Group","id":"77227","published":"11-06-21T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er tildelt en kontrakt fra Semco Marine knyttet til et planlagt landligge for riggen Transocen Winner i juli/august 2011. Prosjektet er estimert til 45-50 dager, og vil skje som underleverandør til Semco Maritime. Kontrakten er i henhold til intensjonsavtalen som ble annonsert i mai måned. Arbeidsomfanget for Bergen Group Hanøytangen inkluderer generell verfts-service, personellressurser, logistikk, fortøyning/oppankring og forpleiningstjenester. For Bergen Group Hanøyntangen vil avtalen innebære en omsetning på noen titalls millioner kroner.","lead_text":"Bergen Group Hanøytangen er tildelt en kontrakt fra Semco Marine,","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-21T09:29:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem kjøper aksjer","id":"302145","published":"11-06-9T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Magnus Stangeland, storaksjonær og styremedlem i Bergen Group, har gjennom sitt selskap Flyfisk kjøpt 37.400 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 6,94 kroner per aksje. Etter transaksjonen eier Stangeland 17.217.939 aksjer, tilsvarende 28,4 prosent av Bergen Group.","lead_text":"Styremedlem og storaksjonær i Bergen Group, Magnus Stangeland, har sikret seg flere aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-9T08:50:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppene rømmer Bergen Group","id":"414884","published":"11-06-1T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pål Engebretsen har meddelt selskapet at han fratrer som konsernsjef i Bergen Group. Divisjonsdirektør Terje Arnesen konstitueres fra i dag av som fungerende konsernsjef. Årsaken til fratredelsen skyldes uenighet med hovedaksjonærene om strategien rundt den videre utviklingen av konsernet, heter det i en børsmelding. - Konsernledelse og styret har hatt et tett og godt samarbeid om konsernets strategi så langt. Nå har hovedaksjonærene signalisert at de vil foreta endringer i strategivalg, og da synes jeg det er naturlig at dette skjer i samarbeid med en ny konsernsjef, sier Pål Engebretsen. Styreleder Hans Olav Lindal har med utgangspunkt i den samme begrunnelsen meddelt valgkomiteen i Bergen Group at han ikke stiller til gjenvalg som styreleder på selskapets ordinære generalforsamling senere i denne måneden. Pål Engebretsen kom inn som konsernsjef i Bergen Group i september 2008. Engebretsen vil være tilgjengelig for konsernet etter behov frem til 1. november 2011. Konstituert konsernsjef Terje Arnesen (49) har en omfattende erfaring fra internasjonale offshore- og maritime lederstillinger de siste 25 årene. Arnesen har vært divisjonsdirektør i Bergen Group siden august 2010. Tidligere i dag ble det kjent at finansdirektør Terje Iversen slutter i Bergen Group ASA for å begynne som finansdirektør i Odfjell SE. Stangeland Investment AS er den største aksjonæren i Bergen Group med 27,6 prosent av aksjene. Selskapet eies av tidligere stortingsrepresentant Magnus Stangeland. På de neste plassene på aksjonærlisten finner vi en Goldman Sachs nominee-konto på 23,2 prosent. Spring Capital Resources har 9,9 prosent.","lead_text":"På én og samme dag sier konsernsjef, finansdirektør og styreleder takk for seg i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T15:25:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatsmell i Bergen Group","id":"792699","published":"11-05-13T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group hadde et resultat etter skatt i 1. kvartal 2011 på 3,2 millioner kroner, 86,6 prosent dårligere enn i samme periode i fjor da resultatet var på 23,86 millioner kroner. Resultat før skatt endte på 4,45 millioner kroner, 86,6 prosent dårligere enn i samme periode i fjor da resultatet var på 33,14 millioner kroner. Svakere på driften Driftsresultatet endte på 18,7 millioner kroner, ned 67,3 prosent fra 57,3 millioner kroner i 1. kvartal i fjor. Driftsresultat før avskrivninger ble halvert, fra 80,9 millioner kroner til 40,4 millioner kroner. Årsaken til det svakere resultatet ligger hovedsakelig i lavere driftsinntekter, høyere varekostnader og høyere andre driftskostnader. Netto finanskostnader bedre seg med 10 milioner kroner. Kontantstrømmen fra operasjonelle aktiviteter var på -118,7 millioner kroner. Fra investeringsaktiviteter var den på -2,1 millioner kroner og fra finansielle aktiviteter var den på 26,8 millioner kroner. Bergen Group gikk ut av kvartalet med kontanter og tilsvarende likvider på 143,1 millioner kroner, ned 67,6 prosent fra 444,6 millioner kroner på samme tid i fjor, og ned 94 millioner kroner fra inngangen til kvartalet. Inntekter og reserver Driftsinntektene falt fra 970,6 millioner kroner i 1. kvartal 2010 til 953,8 millioner kroner i årets 1. kvartal. Ordrerserven i Bergen Group ved utløpet av kvartaler er på 5,9 milliarder, en økning på 2,5 milliarder kroner fra samme tid i fjor. Stor svingninger For første gang er Offhore-divisjonen den største divisjonen i konsernet målt i omsetningen. -De internasjonale markedssvingningene har vært til dels store de to siste årene. I denne perioden har Bergen Group utnyttet fordelene av å være ett konsern bestående av fire ulike divisjoner som opererer i bransjer med varierende ledetid fra kontraktsinngåelde til prosjektstart. I fjor hadde skipsbygginsdivisjonen høy aktivitet. I år er det offshoredivisjonen som står for den største veksten. De kommende årene forbereder vi oss på en solid aktivitet i alle divisjonene, sier Engebretsen. -Bergen Group har har en klar strategi om å videreutvikle konsernets kompetanse og kapasitet innen komplekse maritime og offshoreprosjekter. Vi har lykkes i å vinne kontrakter på dette, og vi har sikret oss økt kapasitet til å fortsette å vokse i et spennende og fremtidsrettet marked, påpeker konsernsjefen og viser blant annet til nylig inngått partnerskapsavtale med et indisk IT- og ingeniørselskap som sikrer konsernet tilgang til en pool på ytterligere 400 ingeniører ved behov, sier han. Her finner du hele rapporten og presentasjonen","lead_text":"Bergen Group hadde tilbakegang i omsetning og gikk på en resultatsmell i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54163.ece/alternates/w620/bergen-group1","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T08:28:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"824737","published":"11-05-12T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen er tildelt en intensjonsavtale fra Semco Marine knyttet til et planlagt landligge for en flyterigg i løpet av 2. kvartal 2011, går det frem av en børsmelding. Prosjektet er estimert til 40-50 dager, og vil skje som underleverandør til Semco Maritime. Arbeidsomfanget for inkluderer generell verfts-service, personellressurser, logistikk, fortøyning/oppankring og forpleiningstjenester. For Bergen Group Hanøytangen vil avtalen innebære en omsetning på noen titalls millioner kroner.","lead_text":"Bergen Group-verft lander kontrakt på \"noen titalls millioner kroner\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T14:23:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får 15 millioner kroner","id":"944123","published":"11-04-26T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen AS, et datterselskap av Bergen Group ASA, har blitt tildelt en ny kontrakt på levering av to dekkskraner med 35T løftekapasitet, samt en mindre proviant dekkskran til en europeisk kunde. Total ordreverdi er 15 millioner kroner. Leveransene forventes gjennomført innen utgangen av første kvartal 2012. Bergen Group Dreggen har firedoblet omsetningen de siste fem årene, og har nå en ordrereserve som sikrer en høy kapasitetsutnyttelse til slutten av 1. kvartal 2012. Bergen Group Dreggen er en del av konsernets teknologi-divisjon.","lead_text":"Bergen Group Dreggen AS sikrer seg kontrakt verdt 15 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-26T10:33:00Z"},{"tickerList":["BERGEN","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skyter i været på børsen etter gode nyheter","id":"768361","published":"11-04-15T11:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder fredag at de gjennom sitt datterselskap Bergen Group Risnes har tegnet kontrakt med oppdrettsselskapet Hjaltland Seafarms Ltd som gjelder bygging av to nye arbeidskatamaraner. Kontrakten har en verdi på ca 9 millioner kroner, og båtene skal etter planen leveres i 3. kvartal 2011. Bergen Group Risnes har siden november 2010 skrevet kontrakter for ca 33 millioner kroner fordelt på syv arbeidsbåter som skal leveres frem til august måned. To av leveransene skjer denne uken til Mainstream Norway AS. Dette selskapet, som er eid av Cermaq ASA, har kontrakt på levering av to tilsvarende arbeidsbåter i løpet av sommeren. Bergen Group stiger 5,77 prosent til 8,80 kroner på nyheten. Oslo Børs er til sammenligning ned 0,35 prosent.","lead_text":"Bergen Group melder fredag at de gjennom sitt datterselskap Bergen Group Risnes har sikret seg en kontrakt verdt 9 millioner kroner. Aksjen stiger solid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-15T11:03:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardkontrakter i boks for Bergen Group","id":"777265","published":"11-04-13T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group opplyser at alle styre- og finansieringsforbehold knyttet til de to nybyggingskontraktene med Volstad Maritime AS og Sartor Offshore nå er løftet. Kontraktene har en samlet verdi på nærmere 1,1 milliarder kroner. Begge skipene skal leveres i løpet av 2. halvår 2012. Bergen Group Fosen sin kontrakt med Volstad Maritime AS ble inngått i slutten av desember 2010. Kontrakten har en verdi på ca 750 millioner kroner, og omfatter levering av et stort og avansert OCV-fartøy (Offshore Construction Vessel). Skipet er designet av Skipsteknisk i Ålesund. Skroget skal bygges Tersan Shipyard i Tyrkia, og vil ankomme Fosen i slutten av 4. kvartal 2011. Utrustningsarbeidet skal ferdigstilles i løpet av 2. kvartal 2012. Bergen Group BMV sin kontrakt med Sartor Offshore AS ble gjort i januar i år og har en verdi på ca 330 millioner kroner. Kontrakten omfatter levering av et multifunksjonelt offshorefartøy som er spesialtilpasset for å kunne ivareta både beredskapsoperasjoner og krevende redningsoperasjoner.","lead_text":"Alle styre- og finansieringsforbehold knyttet til to Bergen Group-kontrakter er løftet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34845.ece/alternates/w620/kontrakt_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-13T10:52:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Bergen Group","id":"458557","published":"11-04-1T11:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Vest Elektro har blitt tildelt en kontakt på prosjektering og installasjon til et nybygg som Kystverket skal bygge ved Fitjar Mekaniske Verksted AS, går det frem av en børsmelding. Kontrakten inkluderer også en opsjon på tilsvarende arbeid på et lignende fartøy. Samlet kontraktsverdi inkludert opsjon er estimert til ca. 17-20 millioner kroner. Arbeidet med utrustning på det første fartøyet skal gjennomføres i 4. kvartal i år, med levering 1. kvartal 2012. Opsjonen på fartøy nummer 2 er gyldig til utgangen av 2. halvår 2011.","lead_text":"Bergen Group lander kontrakt som kan være verdt så mye som 20 millioner kroner","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-1T11:25:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styret godkjenner Bergen-tall","id":"463981","published":"11-03-28T17:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Bergen Group har godkjent årsregnskapet for 2010 som viser en EBITDA på 196 millioner kroner og et resultat før skatt på to millioner kroner. Dette er i samsvar med foreløpige resultater presentert 9.februar 2011. Årsresultatet for 2010 ble på 11 millioner kroner.","lead_text":"Styret i Bergen Group har godkjent årsregnskapet for 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-28T17:13:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group slanker toppen","id":"23633","published":"11-03-10T10:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group gjennomfører ifølge en børsmelding organisasjonsendringer og omfordeling av arbeidsoppgaver for å effektivisere konsernledelsen og samtidig styrke samordningen mellom divisjonene Skipsbygging og Maritim Service. Inge Tangeraas fratrer som konserndirektør for skipsbygging, samtidig som konserndirektør for Maritime Service, Terje Arnesen, også tillegges ansvaret for divisjon Skipsbygging. Endringene gjennomføres med umiddelbar virkning. - Bergen Group har siden etableringen for fire år siden vært gjennom en spennende vekstperiode som har stilt store krav til dedikerte lederressurser på konsernnivå. Nå er vi på vei inn i en ny vekstfase som forventes å stille økte krav til samordning mellom konsernets utlike divisjoner for å optimalisere lønnsomheten i konsernet totalt. Samtidig har vi på disse årene etablert gode drifts- og styringssystemer som gjør det mulig å gjennomføre kostnadseffektive tiltak i konsernledelsen, sier konsernsjef Pål Engebretsen i meldingen.","lead_text":"Bergen Group gjennomfører organisasjonsendringer som blant annet innebærer at en av toppsjefene fratrer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-10T10:11:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem kvittet seg med aksjer","id":"839319","published":"11-03-3T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i Bergen Group, Rune Skarveland, har gjennom sitt selskap Eikestø, solgt 1.105.000 Bergen Group-aksjer. Aksjene ble solgt til en kurs på 8,00 kroner per aksje. Etter transaksjonen eier Eikestø 1.073.352 aksjer i Bergen Group, tilsvarende en eierandel på 1,77 prosent.","lead_text":"Styremedlem i Bergen Group har solgt over én million aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-3T10:18:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårligere drift men bedre netto for Bergen Group","id":"156299","published":"11-02-10T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bergen Group melder om et resultat etter skatt på -3,91 millioner kroner i 4. kvartal 2010, mot -27,84 millioner kroner i samme periode året før. Resultat per aksje ble -0,07 kroner, mot -0,53 kroner ved samme korsvei i fjor. Resultatet før skatt ble -5,43 millioner kroner, sammenlignet med 11,85 millioner kroner året før. Driftsresultatet ble 12,12 millioner kroner, mot 36,70 millioner kroner året før. Driftsinntektene beløp seg til 811,35 millioner kroner, sammenlignet med 1.268,78 millioner kroner i 4. kvartal 2009. Her er rapporten og presentasjonen fra Bergen Group","lead_text":"Selskapet Bergen Group har lagt frem sine tall for Q4-2010 torsdag. Nettoresultatet er bedre denne gang, mens driftsresultatet er svakere enn året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-10T08:18:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får inntil 40 mill.","id":"694596","published":"11-02-9T13:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen AS, et datterselskap av Bergen Group ASA, har blitt tildelt en ny kontrakt på levering av to større kranenheter til en europeisk kunde. Total ordreverdi er 35-40 millioner kroner, og leveransene forventes gjennomført innen utgangen av tredje kvartal 2011, fremgår det av en melding. Ifølge meldingen bekrefter disse ordrene Bergen Group Dreggen sin sterke internasjonale posisjon i et marked som stiller store krav til kvalitet og driftssikkerhet. Selskapet har nå en ordrereserve som sikrer full sysselsetting til slutten av 1. kvartal 2012.","lead_text":"Et datterselskap av Bergen Group AS får ordre verdt 35-40 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40029.ece/alternates/w620/penger_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-9T13:54:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Undersøker Stangelands aksjehandel","id":"420855","published":"10-12-17T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group sendte torsdag ut en melding om at børsen hadde frikjent selskapet for mistankene, men det selskapet ikke informerte om, er at børsen også har bedt Finanstilsynet undersøke påstandene om innsidehandel, skriver Dagens Næringsliv. 8. november i år solgte Stangeland, et annet styremedlem og familie til de to deler av sine eierposter i Bergen Group til det kinesiske selskapet Spring Capital til en pris rundt 50 prosent over børskursen den dagen. Fire dager senere la Bergen Group fram svakere kvartalsresultater enn ventet, og aksjekursen falt. Bergen Group-gründer Stangeland avviser alle beskyldninger om innsidehandel og sier han ikke satt med annen informasjon enn det som var blitt meldt da aksjene ble solgt. Den tidligere stortingsrepresentanten venter for tiden på dom i den såkalte pensjonssaken. Sammen med Anders Talleraas er Magnus Stangeland tiltalt for å ha mottatt urettmessige pensjonsutbetalinger etter å ha sittet på Stortinget. Aktor i Oslo tingrett har lagt ned påstand om 60 dagers ubetinget fengsel for Stangeland og seks måneder for Talleraas. Dom i saken faller 7. januar.","lead_text":"Oslo Børs har bedt Finanstilsynet undersøke påstandene om at Magnus Stangeland og et annet styremedlem i selskapet Bergen Group satt med innsideinformasjon da de solgte aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52023.ece/alternates/w620/stangeland_talleraas","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-17T09:02:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storeier inn i Bergen Group-styret","id":"350154","published":"10-12-13T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På en ekstraordinær generalforsamling i Bergen Group ASA mandag 13. desember 2010 ble Brian Chang valgt til nytt styremedlem. Brian Chang ble foreslått som styremedlem av Spring Capital Resources Inc som i november i år flagget en eierandel på 33,1 prosent i Bergen Group ASA. Brian Chang er styrets nestleder og administrerende direktør i Yantai CIMC Raffles Shipyard Co. Ltd., tidligere kjent som Yantai Raffles som han etablerte i 1994. Han har en omfattende erfaring fra internasjonal skipsbyggings- og offshoreindustri, fremgår det av en børsmelding.","lead_text":"Brian Chang er valgt til nytt styremedlem i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-13T12:58:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group sikrer seg kontrakter","id":"275121","published":"10-12-9T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group sikrer seg kontrakter for produksjon av seks kraner for kunder i Sør-Korea, Singapore og Nederland, opplyses det i en melding. Den samlede verdien på kontraktene er på 40 millioner kroner, og leveringene skal etter planen skje mellom fjerde kvartal neste år og andre kvartal i 2013.","lead_text":"Bergen Group har inngått en kontrakter til en samlet verdi på 40 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-9T08:49:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardkontrakt til Bergen Group","id":"597089","published":"10-11-26T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Offshore har, gjennom datteren Bergen Group Rosenberg, blitt tildelt et stort offshore modifikasjonsprosjekt av Statoil, går det frem av en børsmelding. Kontraktsverdien er 1-1,5 milliard kroner, og vil generere aktivitet fra 4. kvartal 2010 til 1. kvartal 2014. Den såkalte EPCIc-kontrakten (Engineering, Procurement, Construction, Installation \u0026 commissioning) omfatter modifikasjoner på blant annet Kvitebjørn-plattformen for å bedre kompresjonskapasitet. - Denne kontrakten er av strategisk betydning for Bergen Group Offshore sier Kristin Færøvik, divisjonsdirektør i Bergen Group Offshore og adm.dir. ved Bergen Group Rosenberg.","lead_text":"Bergen Group Rosenberg har landet Statoil-jobb verdt inntil 1,5 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51426.ece/alternates/w620/rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-26T08:37:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Millionkontrakt til Bergen Group-datter","id":"38847","published":"10-11-24T13:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Gruopselskapet, Berge Group Risnes har tegnet kontrakt om bygging av fem arbeidskatamaraer. Kontrakten har en verdi på 24 millioner kroner, og det er ventet at arbeidet vil pågå hele første del av 2011. Mainstream Norway AS, et datterselskap av Cermaq, har bestilt fire av arbeidskatamaranene. Mens Firda Sjøfarmer AS har bestilt den femte.","lead_text":"Bergen Groups datterselskap Risnes har tegnet kontrakt med oppdrettsselskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50035.ece/alternates/w620/Faerovik_kristin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-24T13:45:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumpet mengde aksjer før elendige tall","id":"485905","published":"10-11-17T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En gruppe aksjonærer i Bergen Group vil ha innsideetterforskning av gründer Magnus Stangeland etter at han solgte et stort antall aksjer rett før svake kvartalstall ble lagt fram. Stangeland, som for tiden møter som tiltalt i pensjonssaken i Oslo tingrett, kan få flere beskyldninger å svare for. En gruppe aksjonærer i selskapet han har grunnlagt, Bergen Group, har denne uken sendt en etterforskningsanmodning til Oslo Børs etter et aksjesalg Stangeland gjorde i forrige uke, skriver Dagens Næringsliv. - Nei, nei, nei, dette kjenner jeg ikke til, sier Stangeland når avisens journalist viser ham dokumentet. - De får beskylde meg for hva de vil. Men det er ikke snakk om innsidesalg. Jeg benekter det totalt, sier Stangeland. Salget aksjonærene ønsker å få etterforsket er på totalt 5 millioner aksjer som ble solgt av Stangeland og andre mandag 8. november til 12 kroner aksjen. Salget innbrakte Stangelands investeringsselskap 44 millioner kroner. Fredag 12. november la selskapet fram kvartalstall som var svakere enn forventet. Kursen stupte til under 8 kroner aksjen. (©NTB)","lead_text":"En gruppe aksjonærer i Bergen Group vil ha innsideetterforskning av gründer Magnus Stangeland etter at han solgte et stort antall aksjer rett før svake kvartalstall ble lagt fram.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-17T08:53:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group bygger om","id":"232886","published":"10-11-11T11:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom datterselskapet Bergen Group Halsnøy AS skrevet en intensjonsavtale på en ombygging av seismikkskipet \"Geowave Master\", går det frem av en børsmelding. Skipet er eid av Master \u0026 Commander AS. Avtalen omfatter arbeidsprosjektet, og totalverdien antas å være 160-170 millioner kroner. Skipet ankom Bergen Group Halsnøy denne uken for forberedelser til prosjektet, som i tilfelle endelig kontrakt vil gi verftet høy aktivitet de neste fem månedene.","lead_text":"Intensjonsavtale kan sikre verft høy aktivitet i fem måneder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-11T11:53:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere lemper ut aksjer for titalls millioner","id":"273503","published":"10-11-8T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stangeland Investment har i dag solgt totalt 3.639.463 aksjer i Bergen Group ASA til en kurs på 12 kroner per aksje, tilsvarende totalt 7,2 prosent av aksjekapitalen i selskapet. Stangeland Investment eier etter dette salget totalt 17.217.939 aksjer i Bergen Group, tilsvarende 34 prosent av aksjekapitalen. Eiksestø AS v/styremedlem Rune Skarveland har i dag solgt totalt 460.421 aksjer i Bergen Group til en kurs på 12 per aksje, tilsvarende totalt 0,9 prosent av aksjekapitalen. Eiksestø AS eier etter dette salget totalt 2.178.352 aksjer i selskapet, tilsvarende 4,3 prosent av aksjekapitalen. Kanabud ved/ varamedlem Oddvar Stangeland har i dag solgt totalt 124.058 aksjer i Bergen Group til en kurs på 12 kroner per aksje, tilsvarende totalt 0,25 prosent av aksjekapitalen. Kanabud eier etter dette salget totalt 586.904 aksjer i selskapet, tilsvarende 1,2 prosent av aksjekapitalen. Samtidig har det blitt kjent at Spring Capital har brukt dagen til å kjøpe fem millioner aksjer i Bergen Group for 12 kroner stykket, tilsvarende totalt 9,9 prosent av aksjekapitalen i selskapet. Spring Capital eier etter dette kjøpet totalt 10.068.500 aksjer i Bergen Group, tilsvarende en eierandel på 19,9 prosent. I tillegg har Spring Capital anmodet Bergen Group om å få konvertere den konvertible obligasjonen på 120 millioner kroner, tilsvarende ti millioner aksjer. Etter konvertering vil Spring Capital eie totalt 20.068.500 aksjer, tilsvarende 33,1 prosent av aksjekapitalen basert på nytt antall aksjer.","lead_text":"Flere innsidere benytter mandagen til å lempe ut store mengder aksjer i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-8T12:46:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group henter 120 millioner","id":"838138","published":"10-10-27T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Bergen Group ASA har i dag vedtatt å bruke styrefullmakten som ble gitt av generalforsamlingen avholdt 20. oktober 2010 til utstedelse av et konvertibelt obligasjonslån på 120 millioner kroner, fremgår det av en børsmelding.Lånet kan konverteres til aksjer i Bergen Group ASA. Tilbakebetalingsdato for obligasjonslånet er 10. juni 2011 og renten for lånet er 3 måneder NIBOR + 3%.. Obligasjonslånet kan fra 11. mai 2011 konverteres til 10 millioner aksjer til en kurs på 12 kroner per aksje. Avtalen vil omfatte en opsjon for Bergen Group for tilbakekjøp av obligasjoner enten 1. desember 2010 eller 1 mars 2011, eventuelt idligere hvis dette er avtalt med obligasjonseierne.","lead_text":"Bergen Group ASA utsteder konvertibelt obligasjonslån på 120 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-27T10:14:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group-datter sikrer seg kontrakt","id":"467847","published":"10-10-8T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"GBergen Groups datterselskap, Bergen Group Skarveland, har inngått en kontrakt med Hellesøy Verft, opplyses det i en melding. Kontrakten omfatter komplett rørsystem knyttet til et offshore nybygg for et norsk rederi, og har en verdi på 24 millioner kroner. Ifølge medingen skal leveransen være fullført innen september neste år. Med denne kontrakten har Bergen Group Skarveland levert rørsystemer til alle de fem siste offshorefartøyene som er utrustet ved Hellesøy Veft.","lead_text":"Bergen Group Skarveland har halt i land en ny kontrakt med Hellesøy Verft.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-8T08:55:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konsernsjef ber om å få gå","id":"785890","published":"10-08-31T12:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjetil Forland har bedt om å få fratre som konserndirektør og leder for Bergen Group sin offshoredivisjon med virkning fra 1. september 2010. Forland har vært tilknyttet konsernledelsen siden mai 2008. Kristin Færøvik er fra samme dato tilsatt som ny divisjonsdirektør for Bergen Group Offshore. Færøvik er i dag administrerende direktør i Bergen Group Rosenberg, og vil også fortsette i denne funksjonen. Som divisjonsdirektør vil hun gå inn i rollen som styreleder for Bergen Group Hanøytangen og for Bergen Group Kimek Offshore. Konsernsjef Pål Engebretsen fortsetter som styreleder for Bergen Group Rosenberg. - Denne omorganiseringen vil styrke både den operative og strategiske samordningen og faglige utviklingen mellom de ulike selskapene i divisjonen, sier konsernsjef Pål Engebretsen. Bergen Group sin offshoredivisjon inkluderer godt etablerte enheter som Bergen Group Hanøytangen, Bergen Group Rosenberg og Bergen Group Kimek Offshore i Kirkenes. I tillegg har konsernet en viktig tilstedeværelse i nordområdene gjennom et eget ingeniørselskap i Murmansk.","lead_text":"Kjetil Forland har bedt om å få fratre som konserndirektør og leder for Bergen Group sin offshoredivisjon. Kristin Færøvik tar over.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50035.ece/alternates/w620/Faerovik_kristin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T12:13:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg 120 millioner friske kroner","id":"1701","published":"10-08-12T06:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bergen Group melder at de nå har inngått en avtale med Spring Capital som gir dem 120 millioner friske kroner i kassen. Pengene skal hentes inn via et konvertibelt obligasjonslån over ti måneder. Lånet vil etter ni måneder konverteres i ti millioner aksjer til kurs 12 kroner. Bergen Group vil ha opsjon på å kjøpe tilbake lånet 1. desember 2010 eller 1. mars 2011, eventuelt tidligere. Les hele meldingen fra Bergen Group her","lead_text":"Bergen Group har inngått en avtale med Spring Capital som gir dem 120 millioner friske kroner i kassen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-12T06:29:00Z"},{"tickerList":["BERGEN","BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp og kjøp","id":"962051","published":"10-07-22T15:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bergen Group og Bionor Pharma som kjøpskandidater. - Bergen Group ligger i en stigende trendkanal på mellomlang sikt og en videre oppgang innenfor denne indikeres. På kort sikt har aksjen falt tilbake mot støtten ved gulvet i kanalen samtidig som RSI er oversolgt. Dette bør gi en reaksjon opp også på kort sikt. Aksjen er nøytral på innsidehandler. Vær oppmerksom på svak likviditet i aksjen. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, skriver Investtech. - Bionor Pharma har steget kraftig siden bunnen på 1,07 kroner i mai. Aksjen tester nå motstanden ved 2,00 kroner samtidig som en stigende trend allerede er etablert på kort sikt. Etablert brudd over 2,00 kroner vil være et kjøpssignal for aksjen også på lengre sikt. Aksjen er maksimalt positiv på innsidehandler etter to mellomstore kjøp tidligere i juli. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech.","lead_text":"Investtech venter kursoppgang og rykker ut med to kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-22T15:16:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tildeles millionkontrakt av Statoil","id":"379471","published":"10-07-22T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom datterselskapet Bergen Group Rosenberg blitt tildelt en kontrakt fra Statoil på leveranse av ingeniørtjenester knyttet til kvalitetssikring av utstyr- og kjemikaliedokumentasjon i Statoils database, opplyser selskapet i en børsmelding torsdag ettermiddag. Kontraktslengden er på 3 år med tillegg av to 1-års opsjoner. Kontraktsverdien er estimert til 15-20 millioner kroner eksklusiv opsjonsperiodene. Bergen Group er et maritimt industrikonsern med internasjonal spisskompetanse innen skipsbygging, maritim service, offshore og teknologi. Konsernet har totalt 1.900 ansatte, hvorav 600 er knyttet til Bergen Group Rosenberg. Konsernet hadde i 2009 en samlet omsetning på NOK 5,1 milliarder kroner.","lead_text":"Bergen Group har blitt tildelt en millionkontrakt fra Statoil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-22T13:12:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group sikrer refinansiering","id":"875148","published":"10-06-28T10:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det vises til børsmeldingen sendt 24. juni 2010 i forbindelse med et mulig nytt obligasjonslån for Bergen Group ASA. Et senior sikret obligasjonslån på 330 millioner kroner, med forventet forfall 9. juli 2013 er nå plassert. Utbetaling er forventet 9. juli 2010. Det opplyser selskapet via en børsmelding mandag. Obligasjonslånet vil bli søkt notert på Oslo Børs. Formålet med lånet er refinansiering av utestående obligasjonslån med forfall 13. august 2010. First Securities AS og Pareto Securities AS var tilretteleggere av det nye obligasjonslånet. Bergen Group er et maritimt industrikonsern med kjernekompetanse innen skipsbygging, maritim service, offshore og teknologi. Konsernet har totalt 1900 ansatte langs kysten fra Kirkenes i nord til Stavanger i sør. Hovedkontoret er lokalisert i Bergen.","lead_text":"Bergen Group har fått på plass et nytt obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-28T10:13:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group sikrer kontrakt","id":"459663","published":"10-06-17T12:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen har blitt tildelt kontrakter for levering av offshorekraner til to riggenheter som er under bygging i Østen, opplyses det i en melding. Kontraktene har en estimert samlet ordreverdi på 25-30 millioner kroner, og skal leveres i løpet av andre kvartal 2011. Etter avtalene er inngått har Bergen Group Dreggen en sterk ordrereserve, som sikrer stabil drift frem til slutten av første halvår 2011.","lead_text":"Bergen Group har inngått avtaler til en verdi på mellom 25 og 30 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-17T12:23:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får krankontrakter","id":"386879","published":"10-06-17T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen har blitt tildelt kontrakter for levering av offshorekraner til to rigg-enheter som er under bygging i Østen. Kontraktene har en estimert samlet ordreverdi på 25-30 millioner, opplyses det i en børsmelding. Begge kontraktene har leveringsdato i løpet av 2. kvartal 2011. Bergen Group Dreggen, som er et heleid datterselskap av Bergen Group, har nå en sterk ordrereserve som sikrer stabil drift frem til slutten av 1. halvår 2011.","lead_text":"Bergen Group Dreggen har blitt tildelt kontrakter for levering av offshorekraner til to rigg-enheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-17T10:16:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group sikret milliard-finansiering","id":"105024","published":"10-06-2T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group opplyser at alle finansieringsforbehold og nødvendige styregodkjenninger i forbindelse med kontrakten på bygging av to nye cruiseferger for Fjord Line nå er endelig avklart. Kontrakten på byggingen av de to cruisefergene har en samlet verdi på 206 millioner euro, og de svært moderne skipene skal leveres våren og høsten 2012. - Vi er meget tilfredse med at formalitetene vedrørende kontrakten nå er på plass, og gleder oss til å kunne levere to svært konkurransedyktige og fremtidsrettede cruiseferger til Fjord Line i løpet av 2012, sier divisjonsdirektør Inge Tangerås i Bergen Group Shipbuilding. Skroget til de to cruisefergene vil bli bygget ved det polske verftet Stocznia Gdansk. Fjord Line har også sikret seg opsjon på bygging av en tredje cruiseferge ved Bergen Group Fosen for levering i løpet av 2013. Kontraktsprisen på et eventuelt tredje skip avklares først gjennom forhandlinger på det tidspunktet opsjonen blir utøvd. Fristen for å utøve opsjonen går ut i juni 2011.","lead_text":"Alle finansieringsforbehold og nødvendige styregodkjenninger i forbindelse med kontrakten på bygging av to nye cruiseferger er endelig avklart.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-2T12:03:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stangeland trekker seg i Bergen Group","id":"233580","published":"10-05-21T15:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styrets leder i Bergen Group ASA, Magnus Stangeland, har i dag meddelt valgkomiteen i selskapet at han ikke ønsker å ta gjenvalg som styrets leder på førstkommende ordinære generalforsamling. Han har samtidig meddelt valgkomiteen at han er villig til å stille seg til disposisjon som ordinært styremedlem. I forrige uke ble det kjent at de tidligere stortingsrepresentantene Anders Talleraas (H) og Magnus Stangeland (Sp) tiltales for grovt uaktsomt bedrageri i pensjonsjuks-saken. Ifølge tiltalen har begge unnlatt å opplyse Stortingets pensjonsstyre om at de hadde inntekter som oversteg pensjonsbeløpet og som utelukket rett til Stortingspensjon etter den såkalte 75-årsregelen i lov av 12. juni 1981 nr 61 om pensjonsordningen for stortingsrepresentanter § 2 fjerde ledd.","lead_text":"Magnus Stangeland trekker seg som styreleder i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-21T15:45:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får 19 mill.","id":"347448","published":"10-05-20T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen er tildelt to nye kontrakter fra internasjonale EPCI-leverandører på offshore-installasjoner. Kontraktene omfatter leveranser av tre såkalte offshore pedestal-kraner. I tillegg er det inngått kontrakt på levering av et sett med skipskraner til et kinesisk skipsverft. Samlet ordreverdi er på 19 millioner kroner. Leveringene skal være gjennomført innen utgangen av 2. kvartal 2011.","lead_text":"Bergen Group Dreggen er tildelt to nye kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-20T13:52:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"1,6 milliarder på plass","id":"449257","published":"10-05-12T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fjord Line kunngjorde for snart to måneder siden at rederiet har inngått avtale med Bergen Group Fosen om bygging av to nye cruiseferger, som hver vil kunne ta ca. 1.500 passasjerer og inntil 600 kjøretøy. Fjord Line har fått tilsagn på langtidsfinansiering av de to fergene, skriver rederiet på sine nettsider onsdag. Samtidig skriver Bergen Group i sin kvartalsrapport at \"kontrakten med Fjord Line forventes avklart innen kort tid, og vil da øke konsernets ordreserve fra 3,4 til 5 milliarder kroner\". Ifølge Fjord Line har kontrakten en økonomisk ramme på 103 millioner euro per skip. Planlagt levering av skipene er hhv. våren og høsten 2012. Les mer her.","lead_text":"Fjord Line har fått tilsagn på langtidsfinansiering av to nye cruiseferger. Bergen Group øker ordrereserven med 1,6 milliarder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-12T10:37:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere inntjening i Bergen Group","id":"522745","published":"10-05-12T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på 24 millioner kroner i 1. kvartal 2010, mot 35 millioner kroner i samme periode året før. Resultatet før skatt ble 33 millioner kroner, sammenlignet med 48,5 millioner kroner året før. Driftsresultatet etter avskrivninger ble 57 millioner kroner, mot 56 millioner kroner året før. Driftsinntektene beløp seg til 971 millioner kroner, sammenlignet med 1.146 millioner kroner i 1. kvartal 2009. - Kvartalsresultatet er preget av en lav kapasitetsutnyttelse som påvirker marginene. Denne situasjonen vil ikke endre seg vesentlig før i 3. kvartal, sier Bergen Group-sjef Pål Engebretsen. -Men markedsutsiktene for konsernet er styrket gjennom kvartalet, legger han optimistisk til. Rapporten her. Presentasjonen her.","lead_text":"- Lav kapasitetsutnyttelse påvirker marginene, sier Bergen Group-sjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-12T08:07:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får inntil 40 mill.","id":"582607","published":"10-05-7T14:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har, gjennom datterselskapet Bergen Group Hanøytangen AS, inngått en intensjonsavtale med Odfjell Drilling om modifikasjons- og tilpasningsarbeider knyttet til utskiftning av Blow Out Preventer (BOP) på Deepsea Atlantic. Det fremgår av en børsmelding. Kontrakten skal gjennomføres i juni og juli måned 2010, og den svært avanserte boreriggen vil ankomme Bergen Group Hanøytangen i løpet av neste uke. Kontrakten har en estimert verdi på 30-40 millioner kroner.","lead_text":"Bergen Group melder om kontrakt verdt 30-40 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-7T14:59:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp aksjer i børs-vinner","id":"10249","published":"10-03-29T10:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag tikker det inn melding om at Spring Capital Resources Inc. forrige fredag kjøpte totalt 929,800 aksjer i selskapet Bergen Group. Kjøpet ble gjort til en kurs på 7,10 kroner per aksje. Etter denne handelen sitter Spring Capital Resources på totalt 438.726 tegningsretter og 4.629.800 aksjer i Bergen Group, tilsvarende 10.55% av aksjekapitalen. Bergen Group er nå inne på topp 5 over de aksjer som har steget mest den siste uken. Oppturen er på 21,76 prosent. Mandag stiger aksjen 13,27 prosent. Les meldingen om Bergen Group-kjøpet her.","lead_text":"Aksjen er en av dem som har steget aller mest i løpet av den siste uken. Nå laster aktør opp i Bergen Group-","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44100.ece/alternates/w620/OsloB%C3%B8rs%20-%20opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-29T10:56:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- En bekreftelse på vår konkurransekraft","id":"332200","published":"10-03-17T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fjord Line har inngått kontrakt med Bergen Group om bygging av to nye cruiseferger med leveranse i løpet av våren og høsten 2012, går det frem av en børsmelding. Kontraktens verdi er på 206 millioner euro. - Avtalen er en bekreftelse på Bergen Group sin konkurransekraft i et internasjonalt krevende skipsbyggingsmarked, sier Bergen Group-sjef Pål Engebretsen i en kommentar. De to 170 meter lange søsterskipene vil romme ca. 300 lugarer hver, hvorav en stor andel suiter. Kapasitet blir ca. 1.500 passasjerer og inntil 600 personbiler. Skrogene skal polske Stocznia Gdansk ta seg av, mens alt arbeid med utrustning og ferdiggjøring skal skje ved Bergen Group Fosen. Hele meldingen her.","lead_text":"Bergen Group skal bygge to cruiseferger i en avtale verdt 1,6 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47216.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-17T09:07:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får 14 millioner","id":"123129","published":"10-02-23T10:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen har blitt tildelt kontrakt fra Nardis Energy i Iran om levering av åtte ulike offshore- kraner. Kontrakten har en samlet verdi på 14 millioner kroner. Leveransene skal gjennomføres i perioden fra andre kvartal 2010 til første kvartal 2011. Nardis Energi er entreprenørselskap som spesialiserer seg på total-leveranser inn mot olje, gass og petrokjemisk industri. Bergen Group er opp 1,2 prosent til 6,60 kroner.","lead_text":"Bergen Group Dreggen får kontrakt verdt 14 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T10:06:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group med ny avtale","id":"630161","published":"10-02-19T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Bergen Group, gjennom datterselskapet Bergen Group Rosenberg AS, inngått intensjonsavtale med SBM om arbeid i forbindelse med ferdigstillelse av en mobil offshore produksjons- og lagringsplattform for Yme-feltet. Endelig omfang av kontrakten er ikke avklart, men kontraktens totalverdi vil ventelig bli noen titalls millioner kroner, heter det. Yme-plattformen som skal produsere for Talisman Energy Norge AS er for øyeblikket under ferdigstillelse i Abu Dahbi. Plattformen ankommer etter planen Norge i mai 2010 og skal da til kai på Bergen Group Rosenberg for påmontering av legger og annet utstyr. Plattformen vil deretter bli tauet til havs for sammenkobling og komplettering, et arbeid som er planlagt ferdig juli 2010.","lead_text":"Bergen Group er tildelt intensjonsavtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T10:34:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group: Dette er rekordtall","id":"149019","published":"10-02-12T07:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på minus 17 millioner kroner i 4. kvartal 2009, mot pluss 12 millioner kroner i samme periode året før. Resultatet før skatt ble 10 millioner kroner, sammenlignet med 9 millioner kroner året før. Driftsresultatet (EBIT) ble 37 millioner kroner, mot 30 millioner kroner året før. Driftsinntektene beløp seg til 1.269 millioner kroner, sammenlignet med 1.384 millioner kroner i 4. kvartal 2008. For 2009 som helhet oppnådde Bergen Group 5,1 milliarder kroner i omsetning 2009 og et rekordhøyt (EBITDA) - det vil si driftsresultat før av- og nedskrivninger - på 416 millioner kroner. - Disse resultatene styrker Bergen Group som et ledende internasjonalt maritimt konsern, sier konsernsjef Pål Engebretsen. Rapporten her. Presentasjonen her.","lead_text":"Driften bedret seg i 4. kvartal, til tross for fall i inntekter. Bunnlinjen snudde fra pluss til minus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-12T07:57:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt nytt fra Bergen Group","id":"327299","published":"09-12-8T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er nå falt dom i voldgiftssaken som Bergen Group Rosenberg reiste mot British Petroleum i juli 2008. Dommen i saken vil gi Bergen Group en netto positiv resultateffekt på rundt 20 millioner kroner i fjerde kvartal 2009. Tvistesaken mellom Bergen Group Rosenberg og British Petroleum var knyttet til krav om kompensasjon for ekstraarbeider og forsinkelser i forbindelse med Ula/Tambar-prosjektet som ble gjennomført i perioden 2006-2007.","lead_text":"Dom vil gi Bergen Group en netto positiv resultateffekt på rundt 20 millioner kroner i fjerde kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44795.ece/alternates/w620/rosenberg","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-8T09:25:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flesker til med 53 prosent mer inntekter","id":"803507","published":"09-11-11T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bergen Group melder om et resultat etter skatt på 32 millioner kroner i 3. kvartal 2009, mot 21 millioner kroner i samme periode året før. Resultatet før skatt ble 45 millioner kroner, sammenlignet med 29 millioner kroner året før. Driftsresultatet (EBIT) ble 82 millioner kroner, mot 54 millioner kroner året før. Driftsinntektene beløp seg til 1.388 millioner kroner, sammenlignet med 903 millioner kroner i 3. kvartal 2008. Her er rapporten og presentasjonen fra Bergen Group.","lead_text":"Bergen Group har lagt frem tall onsdag og selskapet kan blant annet vise til en oppgang i inntektene på 53 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T08:01:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skipskjøper trakk seg","id":"69790","published":"09-10-21T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group BMV har forhandlet frem en kontrakt med Island Offshore Shipholding LP om en overtagelse av verftets byggenummer 164, et større DP3 offshorefartøy som skal ferdigstilles i andre kvartal 2010. Den opprinnelige kontrakten om bygging av dette skipet ble inngått mellom Bergen Group sitt datterselskap Bergen Group BMV og Aquanos Offshore i 2007. En endret økonomisk situasjon hos den opprinnelige kjøperen, har nå gjort det nødvendig å hente inn ny eier av skipet. Island Offshore Shipholding LP overtar nybygget uten vesentlige endringer i kontraktsforutsetningene. Eierskiftet medfører således ikke endringer i verken inntjening, ordrereserve eller leveringstidspunkt på dette nybygget. Bergen Group BMV med tilholdssted på Laksevåg i Bergen har per i dag fulle ordrebøker frem til første kvartal 2011. Island Offshore er et joint venture mellom Edison Chouest Offshore, Louisiana USA og Island Offshore Gruppen i Ulsteinvik.","lead_text":"En endret økonomisk situasjon hos den opprinnelige kjøperen, har gjort det nødvendig å hente inn ny eier av skip som bygges av Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-21T12:50:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får 45 millioner","id":"63627","published":"09-10-20T11:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen AS er ifølge en børsmelding tildelt en ny kontrakt fra Iran Marine Industrial Company (SADRA) for levering av fem offshore \"pedestal\"-kraner til Reshadat Renovation and Development Project i den persiske gulfen. Total ordreverdi er 45 millioner kroner. Leveransene forventes gjennomført innen utgangen av første kvartal 2011. Bergen Group Dreggen, som er et heleid datterselskap av Bergen Group, har det siste halve året vunnet flere store kontrakter for leveringer til det internasjonale markedet for kraner og løfteutstyr til skip og offshore-industrien. Selskapet har nå en ordrereserve som sikrer stabil drift frem til 2011. Bergen Group-aksjen stiger 5,6 prosent til 6,65 kroner.","lead_text":"Bergen Group er tildelt en ny kontrakt fra Iran Marine Industrial Company (SADRA)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-20T11:17:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group mister milliard-kontrakt","id":"828592","published":"09-10-7T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De to russisk-eide rederiene Aqueda Shipping Limited og Mariora Shipping Limited har ikke fått oppnådd finansiering på bygging av to avanserte trålere innen den tiden som var avtalt i kontrakten med Bergen Group sitt datterselskap Bergen Group BMV. Leveransene av de to trålerne var estimert til slutten av 2011. Den utgåtte gyldighetstiden på kontrakten får ingen konsekvenser for konsernets virksomhet og resultater for 2009. Da kontrakten ble inngått den 1. juni 2009 hadde den en antatt verdi på 2,7 milliarder kroner.","lead_text":"Finansieringen falt gjennom.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-7T09:31:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group varsler endringer","id":"252148","published":"09-09-2T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en presentasjon på Pareto\u0027s Oil \u0026 Gas-konferanse i Oslo i dag, signaliserer konsernsjef Pål Engebretsen at Bergen Group åpner for diversifisert eierskap innenfor konsernets forretningsområder, heter det i en melding fra Bergen Group. - Vi er fornøyd med hva vi har oppnådd så langt. Men ser vi på nye trender i de markedene vi opererer i, har vi konkludert med at strukturelle endringer kan forbedre våre posisjoner for fremtiden. Den eksisterende eierstruktur kan begrense vekst og optimal utnyttelseav våre ressurser, sier han i en kommentar. Hele presentasjonen finner du her","lead_text":"Skal fortelle mer om \"diversifisert eierskap\" og \"strukturelle endringer\" i dag. Les manus her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-2T08:03:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det gjøres en kjempeinnsats i konsernet","id":"649244","published":"09-08-20T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group leverte et godt første halvår i 2009. Både resultat og omsetning i andre.kvartal økte sammenlignet med første kvartal, og er vesentlig bedre enn i tilsvarende kvartal 2008. Alle forretningsområder leverer tilfredsstillende resultater. Skipsbygging hadde størst relative fremgang i forhold til andre kvartal 2008. Selskapet melder om et resultat etter skatt på 38 millioner kroner i andre kvartal 2009, mot minus 16 millioner kroner i samme periode året før. Resultatet før skatt ble 53 millioner kroner, sammenlignet med minus 22 millioner kroner året før. Driftsresultatet ble 64 millioner kroner, mot 7 millioner kroner året før. Driftsinntektene beløp seg til 1.305 millioner kroner, sammenlignet med 750 millioner kroner i andre kvartal 2008. - Det gjøres en kjempeinnsats i konsernet, sier konsernsjef Pål Engebretsen, som advarer mot å tro at virkningene av finanskrisen er over for industrien. Bedre drift og godt markedsarbeid har medvirket til at Bergen Group leverer betydelig resultatfremgang i en utfordrende markedssituasjon, skriver selskapet i sin kvartalsrapport. Konsernsjef Engebretsen vil særlig fremheve de avtaler som er oppnådd for bygging av offshore konstruksjonsfartøy og supertrålere. - Når Bergen Group er i stand til å vinne slike kontrakter, viser det at vi er konkurransedyktige i det internasjonale markedet for spesialfartøy, konstaterer han. Her er pressemeldingen, rapporten og presentasjonen","lead_text":"Bergen Group tjener snur underskudd til overskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T07:42:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Håver inn nye ordre i Bergen Group","id":"887940","published":"09-07-20T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Dreggen AS, et datterselskap av Bergen Group ASA, har i juli fått kontrakter som samlet øker verdien av selskapets ordrereserve med 55 millioner kroner, går det frem av en børsmelding. Kontraktene gjelder leveranser av både skipskraner og offshore-kraner til ulike deler av verden.","lead_text":"Bergen Group-datter øker ordrereserven i juli. Leveransene går til \"ulike deler av verden\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-20T11:31:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå har de sikret seg mer cash","id":"763865","published":"09-07-16T11:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen Eiendom AS, ett datterselskap av Bergen Group ASA, har mottatt finansieringstilsagn fra Innovasjon Norge og Sparebanken Vest for finansiering av utbyggingen på Hanøytangen. Totalt er Bergen Group innvilget pantelån på 80 millioner kroner, hvorav Innovasjon Norge står for 65% og Sparebanken Vest for 35%. Løpetiden er ett år for 20 millioner kroner av lånet og 10 år for de resterende 60 millioner kronene av lånet. Utbyggingen på Hanøytangen har en investeringsramme på i størrelsesorden 130 millioner kroner, hvorav vesentlige deler av programmet allerede er ferdigstilt. De største investeringene relaterer seg til bygging av infrastruktur som ny dypvannskai, boligrigger og diverse tilrettelegging for service- og vedlikeholdsaktiviteter for riggmarkedet. Konsernsjef i Bergen Group, Pål Engebretsen, er svært fornøyd med å ha fått finansiert utbyggingen. - Ved hjelp av lånene fra Innovasjon Norge og Sparebanken Vest er vi i stand til å ta de nødvendige grep for å utnytte potensialet på Hanøytangen. Dette vil skape både verdier og arbeidsplasser, sier Engebretsen.","lead_text":"Bergen Group-datter har nå mottatt finansieringstilsagn fra Innovasjon Norge og Sparebanken Vest.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-16T11:11:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Engebretsen blir i Bergen Group","id":"837954","published":"09-07-1T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Bergen Group ASA inngått avtale med Pål Engebretsen om fast engasjement som konsernsjef for Bergen Group når den temporære avtalen utløper i september 2009. Engebretsen ble ansatt som konsernsjef i Bergen Group i september 2008 - på et 12 måneders engasjement. Han kom da fra stillingen som administrerende direktør i Fosen Yards, hvor han var hovedarkitekt bak den omfattende og vellykkede snuoperasjonen i dette selskapet i 2006-2008. Styreleder i Bergen Group, Magnus Stangeland, gleder seg over å ha sikret videre engasjement for Pål Engebretsen i Bergen Group: - Vi er svært fornøyd med den jobben som har Engebretsen har gjort i Bergen Group så langt og måten han har styrt selskapet gjennom en periode med turbulente markedsforhold. Et fast engasjement med Pål Engebretsen gir trygghet for den langsiktige industrielle satsningen som nå skjer i Bergen Group, sier han.","lead_text":"Pål Engebretsen får fast engasjement som konsernsjef i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-1T09:01:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skip til 700 millioner løslatt","id":"637915","published":"09-07-1T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Fosen, et datterselskap av Bergen Group ASA, og DeepOcean Volstad KS har 30. juni 2009 kommet til enighet om leveranse av bygg nummer (BN) 81, Deep Cygnus. DeepOcean Volstad eies nå 100 prosent av Volstad Maritime AS og leveransen av skipet vil skje fredag 10. juli. Leveransen er i samsvar med opprinnelig inngått kontrakt, fremgår det av en børsmelding. Skipet som ble holdt tilbake har en verdi på 700 milllioner kroner, skriver DN.","lead_text":"Bergen Group og DeepOcean Volstad KS har kommet til enighet om leveranse av nybygg","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39843.ece/alternates/w620/verft_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-1T08:32:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan juble etter ny kontrakt","id":"643368","published":"09-06-12T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom sitt datterselskap Bergen Group Skarveland blitt tildelt to nye kontrakter for levering av rørsystemer. Kontraktene gjelder rørutrustning av to fartøy av typen VS 485 MPSV - ett for Eidsvik Skipsbyggeri AS og ett for Hellesøy Verft AS. Kontraktene har en samlet verdi på 50 millioner kroner. Leveransen til Eidsvik skal være fullført innen november i år og til Hellesøy i oktober 2010. For Hellesøy Verft AS er dette det tredje fartøyet selskapet har hatt utrustning på. - Vi er svært tilfreds med at kundene etterspør og velger oss som samarbeidspartner på slike avanserte rørsystemer, sier Sebjørn Madsen, direktør for Bergen Groups teknologidivisjon. Bergen Group Skarveland inngår i Bergen Groups Teknologidivisjon og er lokalisert på Sunde i Hordaland. Selskapene i Teknologidivisjonen er viktige brikker når Bergen Group posisjonerer seg som en høykompetansebedrift for olje- og offshorenæringen. Bergen Group Skarveland er en leverandør av komplette rørsystemer for skip og offshorekonstruksjoner. I tillegg til å utgjøre en del av Bergen Groups verdikjede innen skipsbygging og offshore, har selskapet en betydelig portefølje av egne kunder.","lead_text":"Gode nyheter fra selskapet Bergen Group: Ny kontrakt er i boks.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-12T09:06:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliard-avtale til Bergen Group","id":"841756","published":"09-06-10T14:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har, gjennom datterselskapet Bergen Group BMV, vunnet anbudet og signert en intensjonsavtale med det tyske rederiet SAL Schiffahrtskontor Altes Land GmbH \u0026 Co. KG (\"SAL Shipping\") for bygging av et stort neste generasjons avansert konstruksjonsskip med DP3 dynamisk posisjoneringssystem. Skipet skal leveres i april 2012 og total kontraktssum er ca. NOK 1,8 milliarder. Intensjonsavtalen er betinget av styregodkjenninger, heter det i en melding fra selskapet. - Vår kompetanse innen offshore spesialskip fører til at vi utvider vårt nedslagsfelt i markedet og vi etablerer forbindelser med nye interessante aktører, sier konsernsjef i Bergen Group, Pål Engebretsen i en kommentar.","lead_text":"Vunnet kontrakt verdt nesten 2 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-10T14:42:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"11 millioner til Bergen Group","id":"150281","published":"09-06-9T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har, via datterselskapet Bergen Group Rosenberg AS, blitt tildelt en kontrakt av SBM (Single Buoy Moorings) for forberedende arbeid knyttet til tilkoplingen (hook-up) offshore av Yme plattformen. Prosjektet vil starte opp umiddelbart. Yme plattformen er for tiden under ferdigstillelse i Abu Dhabi og er forventet å ankomme offshore lokasjon innen slutten av 2009. Kontrakten har en estimert verdi på 11 millioner kroner, men kan bli utvidet til også å omfatte den påfølgende offshore hook-up fasen, med et betydelig potensial for økning i kontraktsverdi. - Dette er en viktig kontrakt for oss, både på grunn av den potensielle verdien i kontrakten dersom vi blir tildelt mulige utvidelser, og fordi vi har etablert et nytt kundeforhold i Single Buoy Moorings, sier Kyrre Nese, adm. direktør i Bergen Group Rosenberg.","lead_text":"-Dette er en viktig kontrakt for oss, sier Kyrre Nese i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36006.ece/alternates/w620/aksje_12","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-9T14:26:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardkontrakt til Bergen Group","id":"311753","published":"09-06-1T22:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kontrakten er verdt 2,7 milliarder kroner. I tillegg har rederiet opsjon på to identiske skip til, som mulig vil bringe inn 5,4 milliarder mer. - Dette er den største kontrakten Bergen Group BMV har landet, og det var lange og tøffe forhandlinger med russerne før vi endelig kunne signere avtalen, forteller administrerende direktør ved Bergen Group BMV, Terje Sjumarken. Skipene skal designes av Skipsteknisk i Ålesund, som har arbeidet med dette prosjektet gjennom flere år. Skipene har en lengde på 130 meter og bredde på 24 meter, og skal drive fiske i det sørlige Stillehav/Antarktis etter pelagiske fiskearter, i hovedsak hestemakrell, samt krill. Skipene får en frysekapasitet på hele 600 tonn i døgnet, noe som er nesten dobbelt så mye som eksisterende skip i dag. I tillegg er skipene utrustet med store moderne laboratorier hvor 24 forskere skal drive havforskning mens skipene er på fangstfeltene. (©NTB)","lead_text":"Bergen Group BMV har signert en kontrakt på leveranse av to av verdens mest avanserte trålere og forskningsskip til Aqueda Shipping Limited og Mariora Shipping Limited.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41423.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-1T22:27:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det er absurd - jeg har ikke sett lignende","id":"442800","published":"09-05-18T11:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det amerikanske rederiet Trico Group nekter å overta et splitter nytt fartøy oppført av Bergen Group verdt 700 millioner kroner, skriver dn mandag. Båten, som bærer navnet Deep Cygnus, ligger klappet og klar ved Bergen Groups verft på Fosen i Trøndelag, men amerikanerne har nå sagt de har avsluttet sin 51 prosents investerings i nybygget. - Dette er merkelig, ja absurd. Jeg har aldri i løpet av mine 30 år som toppleder vært borte i en slik situasjon, sier sjef i Bergen Group, Pål Engebretsen i en kommentar. Bergen Group avviser at amerikanernes snuoperasjon skaper store økonomiske problemer for selskapet, og sier verdiene deres er godt sikret.","lead_text":"Det amerikanske rederiet Trico Group nekter å overta et splitter nytt fartøy oppført av Bergen Group verdt 700 millioner kroner. Nå fortviler rederiet. - Det er absurd, sier Bergen Group-sjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44408.ece/alternates/w620/plattform_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-18T11:07:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sier opp 52 ansatte og kutter resultatanslag","id":"934194","published":"09-04-27T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har ifølge en børsmelding besluttet å redusere virksomheten i Landskrona, Sverige. Selskapet Bergen Group Landskrona (Landskronavarvet AB) ble en del av Bergen Group konsernet i forbindelse med oppkjøpet av Fosen. Selskapet har fokus på produksjon av skipsskrog, og har 61 fast ansatte. Selskapet har beskjeftigelse ut første halvår 2009. Aktivitetsreduksjonen innebærer at 52 ansatte vil bli oppsagt i en gradvis prosess. Aktivitetsreduksjonen er en effekt av den internasjonale finanskrisen. - Det endrede økonomiske klimaet har medført at et konkret prosjekt, som vi hadde forventet å bli tildelt, ikke har materialisert seg grunnet manglende finansiering hos kunden. Sverige har ikke permitteringsordninger slik som i Norge og flere andre land, derfor har nedbemanning vært det eneste alternativet selv om situasjonen skulle vise seg å være midlertidig, sier konserndirektør for Bergen Groups Skipsbygging, Inge Tangeraas, i meldingen. Nedbemanningen vil påføre selskapet engangskostnader på rundt 6,5 millioner norske kroner. Som en følge av bortfall av budsjetterte inntekter vil forventet resultat før skatt for 2009 bli nedjustert med 15 millioner kroner.","lead_text":"Bergen Group kvitter seg med 52 ansatte og melder samtidig at forventet resultat før skatt for 2009 blir nedjustert med 15 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39841.ece/alternates/w620/verft_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-27T11:04:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Risnes til Bergen Group","id":"777906","published":"09-04-3T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er Øyvind Risnes (45) ansatt i en nyopprettet stilling som kommunikasjonsdirektør i det maritime industrikonsernet Bergen Group. Stillingen inngår i konsernledelsen, og Risnes vil få det samlede ansvaret for konsernets marketing og kommunikasjonsarbeid. - Bergen Group har siden børsnoteringen i fjor sommer hatt en vesentlig aktivitetsøkning. Våre ambisjoner om videre vekst gjør at vi ønsker å styrke konsernledelsen på dette området, opplyser konsernsjef Pål Engebretsen. Risnes har en omfattende erfaring fra ledende stillinger i både media- og informasjonsbransjen, blant annet som ansvarlig redaktør og administrerende direktør i TVHordaland. Siden 2001 har Risnes jobbet som informasjonssjef i EWOS, en av verdens største produsenter av fiskefôr. Stillingen som kommunikasjonsdirektør er plassert ved konsernets hovedkontor i Bergen, og rapporterer til konsernsjefen. Risnes vil tiltre stillingen senest 1. august 2009.","lead_text":"Øyvind Risnes er ansatt i en nyopprettet stilling som kommunikasjonsdirektør i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40345.ece/alternates/w620/jobb","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-3T11:20:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group med ny kontrakt","id":"500283","published":"09-03-31T14:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding tildeler forsvaret Bergen Group en ny vedlikeholdskontrakt. Kontrakten gjelder vedlikehold av MTU dieselmotorer og har en årlig verdi på 10 -15 millioner kroner. Kontrakten gjelder en periode på tre år med mulighet for forlengelse i ytterligere ett år. Fra før har Bergen Group avtale med Forsvaret om vedlikehold på de nye fregattene.","lead_text":"Forsvaret tildeler Bergen Group en ny vedlikeholdskontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-31T14:04:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere enn i fjor","id":"630812","published":"09-02-27T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et resultat etter skatt på 13 millioner kroner i fjerde kvartal 2008, mot 21 millioner kroner i samme periode året før. Resultatet før skatt ble 19 millioner kroner, sammenlignet med 29 millioner kroner året før. Driftsresultatet ble 30 millioner kroner, mot 54 millioner kroner året før Driftsinntektene beløp seg til 1.384 millioner kroner, sammenlignet med 903 millioner kroner fjerde kvartal 2007. Her er rapporten og presentasjonen","lead_text":"Bergen Group med svakere resultat enn samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38699.ece/alternates/w620/aksje_13","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-27T09:01:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får 10 mill.","id":"394256","published":"09-02-5T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom datterselskapet Bergen Group BSM fått en kontrakt for overflatebehandling verdt 10 millioner kroner med Havyard Leirvik AS. Kontrakten er knyttet til et offshore nybygg for et norsk rederi. Leveransen skal være fullført innen juli 2009. Det er samtidig signert en intensjonsavtale med tilsvarende omfang som forventes å bli fast kontrakt i løpet av første kvartal i år. Sebjørn Madsen, konserndirektør for forretningsområde Teknologi i Bergen Group mener at avtalen bekrefter at Bergen Group BSM er på rett vei: - Selskapet er i ferd med å få en ledende posisjon innen overflatebehandling for offshorerelatert virksomhet, sier han.","lead_text":"Bergen Group-datter har fått en kontrakt for overflatebehandling verdt 10 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34844.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-5T11:12:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Attraktiv mulighet med svært lav risiko","id":"779656","published":"08-12-9T09:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har inngått en intensjonsavtale med Davie Yards, der Bergen Group skal bidra med kompetanse og ressurser, samt et mindre investeringsbeløp, går det frem av en børsmelding. Selskapet skriver at avtalen vil bidra til økt avkastning og kontantstrøm per aksje fra 2009 og representerer en \"attraktiv mulighet med svært lav risiko\". Samtidig har Bergen Group inngått en prinsippavtale med Cecon, der partene er enige om å danne selskapet Newco. Bergen Group vil eie 51 prosent av de stemmeberettigede aksjene. Newcos intensjon er å investere opptil 10 millioner dollar i Davie, for å bli en industriell partner for Davie og for å sikre samarbeid mellom Bergen Group og Davie Yards.","lead_text":"Slik beskriver Bergen Group sin siste satsning.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35678.ece/alternates/w620/dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-9T09:36:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvekst for Bergen Group","id":"653038","published":"08-11-26T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om et driftsresultat på 54 millioner kroner i tredje kvartal 2008, sammenlignet med minus 7 millioner kroner i samme kvartal i fjor. Resultatet før skatt endte på 29 millioner kroner, mot minus 6 millioner kroner året før. Driftsinntektene beløp seg til 903 millioner kroner, opp fra 546 millioner kroner. - Resultatforbedring og omsetningsøkning er i tråd med våre forventninger, sier konsernsjef Pål Engebretsen. - Konsernet har en god ordredekning for hele 2009 og et godt stykke inn i 2010, sier konsernsjefen. Han forventer høy aktivitet hele neste år. Den globale uroen i finansmarkedene i løpet av oktober/november og det kraftige oljeprisfallet har bidratt til generell usikkerhet rundt markedsvekst og finansieringsmuligheter for nye prosjekter. Engebretsen påpeker at norske myndigheters utvidelse av garantirammen for eksportindustrien bidrar til å redusere denne usikkerheten. - Bergen Group har foreløpig ikke merket noen redusert aktivitet og har hatt god ordreinngang i løpet av høsten, men vi har delt en bekymring med våre kunder om fremtidig tilgang på finansiering av nye prosjekter. Denne bekymringen er nå betydelig redusert, heter det. Her er rapporten og presentasjonen.","lead_text":"- Resultatforbedring og omsetningsøkning er i tråd med våre forventninger, sier konsernsjef Pål Engebretsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-26T08:45:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Rekordår for selskapet","id":"155925","published":"08-10-31T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom sitt datterselskap Bergen Group Skarveland blitt tildelt to nye kontrakter for leveranse av rørsystemer: Den første kontrakten gjelder rørsystemer verdt 18 millioner kroner med Palmer Johnson Norway AS. Kontrakten er knyttet til et offshore nybygg for et norsk rederi. Leveransen skal være fullført innen juli 2009. Den andre kontrakten gjelder rørsystemer verdt 36 millioner kroner med Hellesøy Verft AS. Kontrakten er knyttet til et offshore nybygg for et norsk rederi. Leveransen skal være fullført innen mai 2010. - Bergen Group Skarveland har fått en rekke kontrakter den senere tiden og 2008 tegner til å bli nok et rekordår for selskapet, sier Sebjørn Madsen, direktør for Bergen Groups teknologidivisjon.","lead_text":"Bergen Group Skarveland er tildelt to nye kontrakter. - 2008 tegner til å bli nok et rekordår for selskapet, sier Sebjørn Madsen, direktør for Bergen Groups teknologidivisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel32757.ece/alternates/w620/sedler_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-31T12:59:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får 50 millioner kroner","id":"738136","published":"08-10-28T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom sitt datterselskap Bergen Group Dreggen AS inngått tre nye avtaler med Aker MH AS om levering av kraner for borefartøy. Total ordreverdi er 50 millioner kroner. Den ene avtalen er for kraner som skal monteres om bord på en borerigg som bygges på DSME i Sør-Korea for Grupo R. Denne kontrakten har en verdi på 20 millioner kroner. Kranene skal leveresi mars 2010. Den andre avtalen er for kraner som skal monteres om bord på et boreskip som bygges på DSME i Sør-Korea for Petroserv. Denne kontrakten har en verdi på 15 millioner og kranene skal leveres i april 2010. Den tredje avtalen er for kraner som skal monteres om bord på et boreskip som også bygges på DSME i Sør-Korea for TMT. Denne kontrakten har en verdi på 15 millioner og disse kranene skal leveres i mai 2010","lead_text":"Bergen Group Dreggen AS har inngått tre nye avtaler med Aker MH AS om levering av kraner for borefartøy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34844.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T15:29:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får 36 mill.","id":"667077","published":"08-10-21T12:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group melder om en kontrakt med Hellesøy verft til en verdi av 36 millioner kroner. Kontrakten gjelder et komplett rørsystem. Leveransen skal være fullført innen oktober neste år.","lead_text":"Bergen Group melder om en kontrakt med Hellesøy verft.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-21T12:12:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group til værs på melding","id":"807870","published":"08-10-13T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har gjennom datterselskapet Bergen Group Skarveland fått en kontrakt for komplett rørsystem verdt 31 millioner kroner med Fjellstrand AS. Kontrakten er knyttet til et offshorefartøy under bygging for et norsk rederi. Leveransen skal være fullført innen mars 2009. Bergen Group Skarveland inngår i Bergen Groups Teknologidivisjon og er lokalisert på Sunde i Hordaland. Selskapet har posisjonert seg som leverandør av komplette rørsystem for skip og offshorekonstruksjoner. I tillegg til å utgjøre en en del av Bergen Groups verdikjede innen skipsbygging og offshore, har selskapet en betydelig portefølje av egne kunder, heter det i en melding. Bergen Group-aksjen stiger 17,3 prosent til 8,80 kroner, men volumet er tynt.","lead_text":"Bergen Group har gjennom datterselskapet Bergen Group Skarveland fått en kontrakt verdt 31 millioner kroner. Aksjen stiger kraftig.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-13T10:30:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får en halv milliard","id":"505811","published":"08-10-3T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group Hanøytangen AS og Transocean Offshore (North Sea) Ltd NUF har signert rammekontrakt om intensjonsavtale publisert 5. september i år. Avtalen gjelder oppgradering av tre rigger samt opsjon på modifikasjonsarbeid på ytterligere en enhet. Avtalen gjelder oppgraderings- og klassearbeid for enhetene Transocean Searcher, Polar Pioneer, Transocean Arctic, samt opsjon på tilsvarende arbeider på ytterligere en enhet. Bergen Group skal utføre detaljprosjektering, innkjøp, og være en viktig bidragsyter for total gjennomføring av prosjektene. Bergen Group estimerer at rammekontrakten har en forventet omsetning på mer enn 500 millioner kroner. Arbeidet ble påbegynt i september 2008 og vil vare ut 2009, og vil gjennomføres ved Bergen Group Hanøytangen. Partene uttrykte ved signering av rammekontrakten ambisjoner om at dette er starten på et langvarig og omfattende samarbeid. - Bergen Group har i forbindelse med kontraktsinngåelsen overbevist oss med fasiliteter, prosjektkompetanse og serviceinnstilling. Vi har en betydelig riggaktivitet i Nordsjøen, og dersom Bergen Group leverer, er potensialet for ytterligere samarbeid etablert, kommenterer Asbjørn S. Olsen, operasjonssjef Asset for Transocean Norge.","lead_text":"Bergen Group rapporterer om kontrakt som vi gi inntekter på over en halv milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46025.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-3T14:55:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef laster opp med aksjer","id":"715228","published":"08-09-19T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ny konsernsjef i Bergen Group, Pål Engebretsen, har kjøpt 80.000 aksjer i eget selskap til en kurs på 10 kroner, melder selskapet.","lead_text":"Første handling som den nye sjefen i Bergen Group ser ut til å være å laste opp med aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44069.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-19T12:53:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny toppsjef i Bergen Group","id":"824303","published":"08-09-19T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group gjennomfører nye endringer i organisasjon og ledelse. Pål Engebretsen, som nylig ble ansatt som viseadministrerende, direktør overtar som konsernsjef etter Roger Simmenes. Simmenes blir styreleder for Bergen Group\u0027s Offshoresegment. - Jeg ønsker meg en mer fokusert rolle knyttet til Bergen Groups posisjonering innen offshoresegmentet, sier avtroppende konsernsjef Roger Simmenes. I vervet som styreleder av offshore-segmentet får han en sentral rolle innen konsernets forretningsutvikling. - Det er gjort et omfattende arbeid for å posisjonere Bergen Group i markedet, noe som vi har sett har båret frukter de siste ukene i form av nye kontrakter, sier den nye konsernsjefen, Pål Engebretsen og fortsetter: - Markedsaktiviteten er høy, og vi forventer flere ordrer i tiden som kommer. Sentrale oppgaver for meg fremover blir å bidra til å sikre leveringsevne og skape gode resultater. Dette krever bedre samordning og sterkere styring i konsernet. Det kan derfor komme flere tiltak for å styrke organisasjonen i tiden som kommer, varsler han.","lead_text":"Mannen som nylig ble ansatt som viseadministrerende direktør i Bergen Group overtar som konsernsjef i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46025.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-19T12:03:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljegigant valgte Rosenberg","id":"926354","published":"08-09-10T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ConocoPhillips har tildelt Bergen Group Rosenberg en kontrakt for \"front-end\" engineering og design (FEED) av den nye boligplattformen førstnevnte planlegger å bygge for Ekofisk-feltet, går det frem av en børsmelding. Samtidig vil Rosenberg få muligheten til å konkurrere om en EPC-kontrakt for fabrikasjon av plattformen. Kontrakten omfatter ca. 55.000 engineering-timer, og arbeidet vil bli ferdigstilt desember 2008, da et komplett EPC-anbud sendes ut. Kontrakten vil bli utført i et joint venture mellom Rosenberg og samarbeidspartner Rambøll Oil \u0026 Gas. Et annet selskap, Markhus AS, vil også bidra med betydelige arkitekturressurser og ekspertise til prosjektet, skriver selskapet.","lead_text":"ConocoPhillips skal bygge ny plattform, og har tildelt kontrakt til Bergen Group-verftet Rosenberg. Kanskje blir det mer også?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-10T09:25:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper i Bergen","id":"29124","published":"08-09-2T15:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eikestø AS, et selskap kontrollert av styremedlem Rune Skarveland, har kjøpt 100.000 aksjer i Bergen Group til kurs 12 kroner, går det frem av en børsmelding. Etter dette har Eikestø 1.210.341 aksjer i Bergen Group.","lead_text":"Styremedlem laster opp med 100.000 aksjer i Bergen Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-2T15:47:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group tok Fosen","id":"939179","published":"08-08-6T16:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group ASA har i dag, i overensstemmelse med den reforhandlede avtalen med eierne av Fosen Holding AS, overtatt aksjene i Fosen Holding AS, går det frem av en børsmelding. Som et ledd i det avtalte oppgjøret har styret benyttet en eksisterende styrefullmakt til å vedta å forhøye aksjekapitalen ved å utstede 3.461.535 nye aksjer i Bergen Group AS til aksjonærene i Fosen Holding AS, til tegningskurs 26 kroner aksjen. Antall utestående aksjer etter kapitalforhøyelsen vill være 45.881.394.","lead_text":"Samtidig utstedes over 3,45 millioner nye aksjer til aksjonærene i Fosen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30845.ece/alternates/w620/stangeland_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-6T16:57:00Z"},{"tickerList":["BERGEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bergen Group får Fosen-rabatt","id":"582679","published":"08-07-17T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bergen Group har oppnådd enighet med eierne av Fosen Holding om endelige betingelser for Bergen Groups overtagelse av Fosen Holding, som implisitt også innebærer overtagelse av Fosen Yards. Kjøpesummen reduseres fra 200 til 180 millioner kroner. Oppgjøret skal skje i form av 90 millioner kroner i aksjer i Bergen Group til en kurs på 26 kroner per aksje, samt 90 millioner kroner i kontantvederlag. Samtidig har Bergen Group inngått en avtale med BOA Offshore AS, kjøper av bygg nummer. 83-86 fra Fosen Yards, som innebærer en reduksjon av kontraktssummen for hvert av de fire skipene med 6,25 millioner kroner. Bergen Group vil bistå BOA Offshore med å skaffe nødvendig byggelånsfinansiering. Hvis dette ikke løses innen avtalt tid, har Bergen Group rett til å tre inn som deleier av skipene. - Vi er svært glade for å ha kommet i mål med forhandlingene, sier konsernsjef i Bergen Group, Roger Simmenes. - Med Fosen Yards som en del av konsernet inkluderes gode fasiliteter og høyt kompetent personell samt langsiktig kontraktsportefølje. I tillegg får vi større dekning langs norskekysten og Landskronavarvet i Sverige med et svært kompetent miljø som etter våre planer kan videreutvikles til et spesialistmiljø for offshoremoduler. Fosen har også eget designmiljø som gir spennende muligheter for utvikling og design av fremtidens offshore fartøy, sier han. Bergen Group forventer at kjøpet av Fosen vil gi økt omsetning og økt resultat i fremtiden. For 2008 forventes en omsetningsøkning på om lag 1,1 milliarder kroner og en økning i resultat før skatt på 15 millioner kroner. Tilsvarende tall for 2009 og 2010 forventes å bli rundt 1,5 milliarder kroner i omsetning og en økning i resultatene før skatt på mellom 40og 60 millioner kroner. Bergen Groups overtagelse av aksjene i Fosen Holding er godkjent av styrene i Bergen Group og Fosen Holding og vil få regnskapsmessig virkning fra 16. juli 2008. Dette anslås at transaksjonen vil gi Bergen Group en økt ordrereserve på om lag 4,5 milliarder kroner.","lead_text":"Bergen Groups overtagelse av Fosen Holding skjer til en lavere pris enn opprinnelig avtalt. - Vi er svært glade for å ha kommet i mål med forhandlingene, sier konsernsjefen i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46025.ece/alternates/w620/bergen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-17T09:24:00Z"}]}