{"newsArticlesWithTickers":[{"tickerList":["BIONOR","BIOTEC","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma stuper på børsen","id":"880095","published":"14-03-28T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 33 minutters handel peker pilene oppover på Oslo Børs. Siste notering for hovedindeksen er 562,70, opp 0,45 prosent. Oljeprisen, Statoil stiger Oljeprisen stiger forsiktig fredag morgen. Brent mai-olje handles for 107,87 dollar fatet, opp fire cent i dagens handel. WTI-oljen stiger 28 cent til 101,56 dollar fatet. Aktørene mener en høyere BNP-vekst enn ventet i USA i 4. kvartal, og et fallende antall førstegangssøkere av ledighetstrygd, peker mot lysere utsikter for etterspørsel fra verdens største oljeforbruker. Statoil stiger 0,35 prosent til 171,90 kroner, mens DNO spretter opp 6,0 prosent til 23,73 kroner. Ellers blant tungvekterne utslagene relativt beskjedne. Yara, Hydro, REC Silicon og RCCL stiger 1-2 prosent. På den negative siden finner vi Storebrand, som faller 4,3 prosent til 33,90 kroner. Selskapet har et såkalt oppreserveringsbehov på 12,5 milliarder kroner. Biotek i begge ender Biotec Pharmacon fortsetter trenden fra i går, og stiger nye 9,9 prosent til 20 kroner. Høyt på vinnerlisten er også Panoro Energy, som er opp 6,9 prosent til 3,42 kroner etter å ha fått grønt lys i Brasil. Kitron stiger 4,5 prosent til 1,87 kroner på Kongsberg-ordre. I andre enden finner vi en annen biotek-aksje, Bionor Pharma, som faller 29,8 prosent til 2,92 kroner. Fase 2-studie viser at pasientene responderer ulikt på selskapets Vacc-4x, og tør ikke å konkludere på om såkalt \"reboosting\" er en god klinisk strategi for alle pasienter. Nærmest på taperlisten finner vi Eitzen Maritime, som trekker ned 5,2 prosent til 4,40 kroner. Agasti følger deretter med en nedgang på 4,7 prosent til 33,73 kroner.","lead_text":"Hovedindeksen på Oslo Børs stiger fredag morgen. Biotek-aksjer går hver sin vei, mens DNO også markerer seg (oppdatert 09.33).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11697.ece/alternates/w620/lars-h-hoie","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T09:14:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma tør ikke å konkludere","id":"802004","published":"14-03-28T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharmas Vacc-4x fase 2 reboost-forsøk bekrefter studien fra 2010, skriver selskapet i en børsmelding fredag. Forsøket utredet effektene av revaksinering av HIV-infiserte pasienter som deltok i 2010-studien. Studiet bekreftet også at pasientene responderer ulikt på Vacc-4x, og selskapet kan ikke slå fast om såkalt \"reboosting\" er en god klinisk strategi for alle pasienter. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Fase 2-studie viser at pasientene responderer ulikt på Vacc-4x.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T07:54:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Collett har stor tro på Bionor","id":"590473","published":"14-03-4T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Arctic Fund Management tar inn Bionor i sin ukeportefølje. - Bionor et norsk forskningsbasert selskap som er verdensleder i forskning på Peptide-baserte vaksiner for bekjempelse av dødelige virus. Et salgs \"antibiotika\" -for virus, med lovende resultater i fase I- og fase II-studier. Hvis fase III følger opp de positive resultater fra fase I og II kan selskapet potensielt sitte på fire blockbustere, definert som salg over én milliard dollar, sier Collett til HegnarOnline. Han slår fast at Bionor har fått positive resultater på en klinisk studie i februar i år - Vi venter i spenning på enda en klinisk studie som er forventet å komme denne måned, samt resultater på en klinisk studie i tredje kvartal i år. Dette er interessant og vi tror selskapet jobber riktig frem i mot svært interessante mål, riktignok med betydelig risiko, sier Collett. Bionor-aksjen stiger 7,2 prosent til 3,29 kroner.","lead_text":"- Bionor jobber riktig frem i mot svært interessante mål, riktignok med betydelig risiko, sier Albert Collett i Arctic Fund Management.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2898.ece/alternates/w620/albert-collett","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-4T11:50:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma fikk grønt lys","id":"151727","published":"14-02-27T17:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma ASA melder at danske myndigheter har godkjent selskapets REDUC-forsøk (\"Kick and Kill\"), som er en kombinasjon av selskapets HIV-vaksinekandidat Vacc-4x og Histone DeAcetlyase inhibitor (HDACi) Istodax (romidepsin). Bionor Pharma melder også om en leverandøravtale med Nasdaq-noterte Celgene Corp for leveranser av Istodax til bruk i forsøkene.","lead_text":"Bionor Pharma har fått grønt lys fra danske myndigheter","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T17:10:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-rally på melding","id":"818066","published":"14-02-24T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om positive resultater fra fase I-studien av Vacc-C5. Hovedmålet var sikkerhet. Studien demonstrerte også at Vacc-C5 kunne generere C5-antistoffer med såkalt boosting-effekt, særlig i høy dose-gruppen. Aksjen stiger hele 19,4 prosent til 3,14 kroner.","lead_text":"Bionor Pharma stiger kraftig på børsmelding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-24T09:07:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tøffere tider for Bionor Pharma","id":"625244","published":"14-02-4T07:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 4. kvartal 2013 fikk Bionor Pharma et nettotap på 25,37 millioner kroner, mot et tap på 21,62 millioner kroner året før. Driftsresultatet ble på minus 25,6 millioner kroner, mot et negativt driftsresultat på 22,73 millioner kroner for et år siden. Selskapet omsatte i perioden for 139.000 kroner, mot 1,67 millioner kroner i 4. kvartal 2013. Her finner du kvartalstallene Her finner du presentasjonen Bionor Pharma har søkt om patent for bruk av anti-C5 antistoffer som biomarkører for bedre vaksinerespons i Vacc-C5.","lead_text":"Bunnlinjen blir rødere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11697.ece/alternates/w620/lars-h-hoie","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-4T07:45:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser flere triggere i biotekaksje","id":"961610","published":"13-11-27T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma fremhever at selskapet står foran flere mulige milepæler i 2014 i forbindelse med utviklingen av sin funksjonelle kur mot HIV-viruset, skriver Reuters. Resultater fra to av fire studier ventes allerede i 1. kvartal. - Dette vil være katalysatorer for den videre utviklingen, sier administrerende direktør Anker Lundemose i Bionor Pharma på DNBs helseseminar onsdag, ifølge nyhetsbyrået. Ifølge Bionor Pharma er totalt 34 millioner pasienter smittet av HIV-viruset globalt. Markedet i USA og fem hovedmarkeder i EU beregnes ifølge selskapet til 15 milliarder dollar i 2014.","lead_text":"Resultater fra to av fire studier ventes allerede i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340320.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-27T13:49:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødere i Bionor Pharma","id":"614406","published":"13-11-8T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat før skatt på minus 20,5 millioner kroner i 3. kvartal 2013, sammenlignet med 14,5 millioner kroner i minus året før. Driftsresultatet ble negativt med 21,0 millioner kroner, mot minus 15,4 millioner kroner året før. Driftsinntektene beløp seg til 1,9 millioner kroner, sammenlignet med 0,9 millioner kroner i 3. kvartal 2012. Her er rapporten og presentasjonen. Kontantbeholdning ved utgangen av kvartalet var på 106 millioner kroner, mot 109 millioner ved årsskiftet. Styret uttrykker i rapporten håp om at resultatene av selskapets kliniske tester i 2014 vil være katalysatorer for selskapets videre utvikling. Følg HegnarOnline på Facebook her!","lead_text":"Underskuddene øker i Bionor Pharma, men styret er håpefulle med tanke om fremtiden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11697.ece/alternates/w620/lars-h-hoie","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T11:36:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma får 7,7 millioner til HIV-forskning","id":"955273","published":"13-10-17T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionior Pharma bekrefter via en børsmelding at selskapet vil motta 7,7 millioner kroner i økonomisk støtte fra GLOBVAC. Det skal være snakk om en finansiering av selskapet nye Vacc-HIV-prosjekt.","lead_text":"Bionor Pharma mottar økonomisk støtte fra GLOBVAC.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-17T07:30:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen kan være et kanonkjøp","id":"112182","published":"13-09-16T22:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investeringsdirektør Albert Collett i Arctic tar biotekselskapet Bionor Pharma inn i sin ukeportefølje, skriver DN. Collett slår fast at Bionor er spekulativt med enormt potensial. - Selskapet utvikler et slags «antibiotika» mot virus og har levert lovende resultater i fase I og fase II studier. Hvis fase III blir like positive, kan selskapetsitte på fire blockbustere - det vil si salg over en milliard dollar. Disse resultatene kan allerede komme i første halvår 2014, sier Collett til avisen. - Lykkes selskapet med sin forskning, tør jeg ikke tenke på et tall engang, sier forvalteren om potensialet på aksjekursen. Les også: Albert Collett anbefaler åtte aksjer","lead_text":"- Lykkes selskapet med sin forskning, tør jeg ikke tenke på et tall engang, sier forvalter Albert Collett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2898.ece/alternates/w620/albert-collett","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-16T22:22:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-emisjon i boks","id":"382928","published":"13-09-13T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har gjennomført emisjon, og vil utstede 19,8 millioner aksjer til kurs 2,75 kroner. Emisjonen var overtegnet, skriver selskapet i en børsmelding fredag. Provenyet på 54,45 millioner kroner vil gå til finansiering av HDACi \u0026 Vacc-4x studie og generelle selskapsformål. Bionor Pharma sluttet ned 5,0 prosent til 2,91 kroner torsdag. I en annen børsmelding står det at styre og ledelse tegnet seg for 215.908 aksjer i emisjonen. Nestformann i styret, Øystein Soug, tegnet seg for 54.545 aksjer, og har nå 79.545 aksjer i selskapet. Styremedlem Benedicte Fossum kjøpte 36.363 aksjer gjennom Mittas AS, toppsjef Anker Lundemose 100.000 aksjer og finansdirektør Synne H. Røine 25.000 aksjer. Ingen av de tre sistnevnte hadde aksjer i selskapet før emisjonen.","lead_text":"Styre og ledelse deltok i overtegnet Bionor Pharma-emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-13T08:01:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma varsler emisjon","id":"861808","published":"13-09-12T17:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma vil gjøre en rettet emisjon på rundt 19,8 millioner nye aksjer, som tilsvarer ti prosent av selskapets aksjekapital. SEB er engasjert som tilrettelegger. Emisjonen rettes mot eksisterende aksjonærer, norske investorer og internasjonale institusjonelle investorer. Pengene skal brukes til å finansiere HDACi \u0026 Vacc-4x kombinasjonsstudien, samt generelle selskapsformål. Tegningskursen vil bli satt gjennom en akselererende bookbuilding. Meldilngen om emisjon kom etter børsslutt. Aksjen falt 5,5 prosent til 2,91 kroner.","lead_text":"Bionor Pharma skal utstede nesten 20 millioner nye aksjer. Aksjen falt før meldingen kom","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-12T17:15:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rød bunnlinje for Bionor Pharma","id":"347089","published":"13-08-23T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat etter skatt på minus 21,33 millioner kroner i 2. kvartal 2013, mot minus 15,73 millioner kroner i samme periode året før. Driftsresultatet ble minus 21,59 millioner kroner, mot minus 16,21 millioner kroner året før. Driftsinntektene beløp seg til 1,77 millioner kroner, sammenlignet med 0,68 millioner kroner i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Som for mange biotek-selskaper fortsatte pengene renner fortsatt ut av Bionor Pharma i andre kvartal. Inntektene ble imidlertid økt noe.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-23T08:19:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strålende nytt for Bionor Pharma","id":"225632","published":"13-06-21T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forskningsrådet har gjennom sitt Globvac-program (Global Health and Vaccine Research) tildelt Bionor Pharma delfinansiering til å fortsette forskningen på Vacc-HIV, opplyses det i en melding. Finansieringen omfatter prekliniske studier og en fase I/II-studie av Vacc-HIV i kombinasjon med Vacc-4x. Størrelsen på beløpet er foreløpig ikke kjent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma har nå sikret seg delfinansiering for videre forskning på Vacc-HIV.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-21T07:44:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flere ferske nyheter fra Bionor Pharma","id":"537365","published":"13-06-14T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma vil nå starte en studie som kombinerer selskapets HIV-vaksine Vacc-4x med en såkalt \"HDAC inhibitor\", opplyses det i en melding. HDAC-inhibitorer gjør viruset synlig for kroppens immunsystem. - Et av de sentrale problemene med behandling av HIV er at noen HIV-smittede celler gjemmer seg i såkalte latente reservoarer, der de forblir upåvirket av konvensjonelle HIV-medisiner og usynlig for immunforsvaret, sier adm. direktør Anker Lundemose i en kommentar. Bionors studie har dermed som har som mål å gjøre det vanskeligere for HIV å gjemme seg i kroppen, og mener dette er nøkkelen til det de kaller en \"funksjonell kur\" mot det dødelige viruset. Finansieringen skal ifølge meldingen være på plass i løpet av andre halvår. Bionor Pharma meldte torsdag morgen at de vellykket har gjennomført første del av fase II av en klinisk studie. Nyheten sendte aksjen opp hele 9,8 prosent til 3,47 kroner Detvar den tredje dagen på rad med børsoppgang på over ni prosent. Tirsdag meldte selskapet at de har sendt inn søknad om internasjonale patentrettigheter for sin HIV-vaksine \"Vacc-HIV\". Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma vil nå starte en studie om har som mål å gjøre det vanskeligere for HIV å gjemme seg i kroppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-14T08:28:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Bionor Pharma","id":"415083","published":"13-06-13T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har vellykket gjennomført første del av fase II av sin kliniske studie som kombinere HIV-vaksinen Vacc-4x med Celgenes Immunomodulator Lenalidomide (Revlimid), opplyses det i en melding. Målet med den første delen av studien var å fastsette den høyest tolererte dosen blant tre ulike lenalidomid-doser. Resultatene viste at alle tre dosene var godt tolerert, og den høyeste dosen er derfor valgt for den andre delen av studien. Fire tyske klinikker gjennomfører studien, som vil inkludere HIV-pasienter som ikke har gjenvunnet et normal immunforsvar til tross for å ha en godt kontrollert virusmengde fra behandling med konvensjonell HIV-medisin. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma har nå vellykket gjennomført første del av fase II av sin kliniske studie.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-13T07:18:00Z"},{"tickerList":["BIONOR","YAR","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler en aksje – advarer mot to investeringer","id":"22642","published":"13-06-12T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bionor Pharma som en kjøpskandidat mens Yara og Salmar får en salgsanbefaling. Les også: Mener du kan tjene penger på å følge Spetalen - Bionor Pharma ble en av gårsdagens børsvinnere etter en melding om patentsøknad. Både den fallende trenden og motstandsnivået ved 2,70 kroner ble brutt. Videre oppgang mot neste motstandsnivå ved 3,40 kroner er dermed signalisert. Ved eventuelle reaksjoner tilbake, ligger det støtte ved 2,70 kroner. Hvis kursen skulle falle tilbake under støtten, vil det utløse et salgssignal. Meget positiv volumbalanse tyder på stor optimisme blant investorene og dette styrker aksjen på kort sikt. Aksjen er positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Yara har det siste året gått mellom støtte rundt 244 kroner og motstand ved 284 kroner. Kursen har nå brutt støtten og dermed utløst et salgssignal. Den horisontale trenden er fortsatt intakt, men høyt volum på nedgangen og negativ volumbalanse styrker salgssignalet. Neste støttenivå ligger ved 214 kroner. Aksjen er positiv på innsidehandler etter at styreleder Bernt Reitan kjøpte aksjer for en million kroner i april. Vurdering: Svak salgskandidat, sier analytikeren. - Salmar brøt den stigende trenden i månedsskiftet, og kursen har nå brutt støtten i en dobbel-topp-formasjon. Videre nedgang er signalisert, og neste støttenivå ligger ved 50,60 kroner. Volumbalansen er positiv. Reaksjonen ned har lavt momentum, noe som tyder på at de fleste investorene fremdeles har tro på at kursen skal stige på lengre sikt. Dette svekker salgssignalet. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-12T13:40:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-direktør: Dette tar alltid noen år","id":"166995","published":"13-06-11T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma meldte i morges at selskapet har levert en søknad om internasjonale patentrettigheter for sin HIV-vaksine \"Vacc-HIV\". - Patentsøknader vil avhenge av myndighetene og tar alltid noen år. Patentsøknader vil være forbundet med risiko, men vi mener at vi har et patenterbart produkt. - Patentet blir publisert om et halvt år, men det er en administrativ prosess. Deretter vil vi ha en dialog med myndighetene frem til patentet blir innvilget, sier finansdirektør Synne H. Røyne til TDN Finans. Hun understreker over nyhetsbyrået at prioriteten for Bionor Pharma videre er å bygge en robust patentportefølje. Bionor Pharma er blant dagens børsvinnere, og stiger i øyeblikket 11,3 prosent til 2,95 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Finansdirektøren i Bionor Pharma tør ikke si hvor lang tid behandlingen av patentsøknaden vil ta.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-11T15:22:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor har sendt ny patentsøknad","id":"55336","published":"13-06-11T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har levert en søknad om internasjonale patentrettigheter for HIV-vaksinen \"Vacc-HIV\", opplyses det i en melding. En eventuelt innvilget søknad vil gi Bionor patentbeskyttelse for vaksinen i alle de største farmasøytiske markedene. Vacc-HIV, som er i preklinisk fase av utviklingen, er en kombinasjon av Bionors HIV-vaksiner Vacc-4x og Vacc-C5. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma har nå levert en søknad om internasjonale patentrettigheter for HIV-vaksine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-11T07:20:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor taper mer","id":"191978","published":"13-05-15T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat før og etter skatt på minus 18 millioner kroner i 1. kvartal 2013, mot minus 15 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,09 kroner, mot minus 0,08 kroner ved samme korsvei i fjor. Driftsresultatet ble minus 19 millioner kroner, mot minus 15 millioner kroner året før. Driftsinntektene beløp seg til 332.000 kroner, sammenlignet med 996.000 kroner i 1. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Bionor Pharma tapte mer penger i årets første kvartal, enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T07:53:00Z"},{"tickerList":["BIONOR","LSG","AKER","DESSC","SOFF","AUSS","FAR","AWDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette skjer i dag","id":"482934","published":"13-05-15T05:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det ser ut til å bli en meget begivenhetsrik dag: Tall: Norway Pelagic: Resultatfremleggelse 07:00 Lerøy Seafood Group: Resultatfremleggelse, presentasjon 08:00, webcast Deep Sea Supply: Resultatfremleggelse, presentasjon 08:00 TTS Group: Resultatfremleggelse, presentasjon 08:15 Panoro Energy: Resultatfremleggelse, presentasjon 08:30, webcast Bionor Pharma: Resultatfremleggelse 08:30, telefonkonferanse og webcast AF Gruppen: Resultatfremleggelse, presentasjon 08:30, webcast Austevoll Seafood: Resultatfremleggelse, presentasjon 09:00, webcast Aker: Resultatfremleggelse, presentasjon 09:00, webcast AKVA Group: Resultatfremleggelse, presentasjon 09:00 Algeta: Resultatfremleggelse, presentasjon 10:00, telefonkonferanse og webcast 14:30 Awilco Drilling: Resultatfremleggelse, presentasjon 10:30, telefonkonferanse 14: 30 DiaGenic: Resultatfremleggelse Farstad Shipping: Resultatfremleggelse Sparebanken Pluss: Resultatfremleggelse Tide: Resultatfremleggelse Nes Prestegjelds Sparebank: Resultatfremleggelse Byggma: Resultatfremleggelse Northern Offshore: Resultatfremleggelse Bonheur: Resultatfremleggelse Ganger Rolf: Resultatfremleggelse Cecon: Resultatfremleggelse Prospector Offshore Drilling: Resultatfremleggelse Dessuten legger følgende internasjonale selskaper frem tall: Air Berlin, Allianz, Cisco Systems, Deere \u0026 Co, easyJet, SMA Solar, STX Offshore \u0026 Shipbuilding, TUI og Vimpelcom. Nøkkeltall og makro: Japan: Forbrukertillit, april 07:00 Norge: Handelsbalanse, april 10:00 Storbritannia: AKU-ledighet, april 10:30 USA: PPI, april 14:30 USA: Empire State, april 14:30 USA: Kapitalinngang (TICS), april 15:00 USA: Kapasitetsutnyttelse, april 15:15 USA: Vareproduksjon, april 15:15 USA: NAHB boligmarkedsindeks, mai 16:00 Kilder: TDN Finans, Reuters, Oslo Børs og Statistisk sentralbyrå (SSB) Følg HegnarOnline på Facebook her!","lead_text":"Onsdag blir det et skikkelig resultatskred.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14379.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T05:49:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":[],"title":"Røine blir finansdirektør i Bionor","id":"721573","published":"13-03-1T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"","lead_text":"Synne H. Røine blir finansdirektør i Bionor Pharma ASA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T08:38:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor har sendt ny patentsøknad","id":"732898","published":"13-02-26T10:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har sendt en ny patentsøknad for selskapets HIV-vaksiner Vacc-4x og Vacc-C5, opplyses det i en melding. Patentsøknaden inneholder påstander som dekker ulike kombinasjoner av Bionors vaksiner med andre agenter som immune moduler og legemidler med potensiell effekt på HIV-infiserte celler og reservoarer i kroppen der HIV-viruset skjuler seg. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma har nå sendt en ny patentsøknad for selskapets HIV-vaksiner Vacc-4x og Vacc-C5.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-26T10:51:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere hamstrer aksjer i Bionor","id":"529035","published":"13-02-18T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i Bionor Pharma, Jerome Zeldis, kjøpte fredag 132.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 1,96 kroner. Etter transaksjonen eier Zeldis 232.000 Bionor-aksjer. Også styremedlem Marianne Furru sikrer seg aksjer. Hun har kjøpt 232.000 Bionor-aksjer til en kurs på 1,99 kroner. Furru eier etter transaksjonen 382.000 aksjer i Bionor Pharma. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"To styrmedlem i Bionor Pharma har sikret seg aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T08:41:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharmas underskudd vokser","id":"233812","published":"13-02-15T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat etter skatt på minus 21,74 millioner kroner i 4. kvartal 2012, mot minus 16,93 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,11 kroner, mot minus 0,09 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 21,74 millioner kroner, sammenlignet med minus 16,93 millioner kroner året før. Driftsresultatet ble minus 22,84 millioner kroner, mot minus 17,49 millioner kroner året før. Driftsinntektene beløp seg til 1,67 millioner kroner, sammenlignet med 0,17 millioner kroner i 4. kvartal 2011. Selskapet hadde ved utgangen av fjerde kvartal en kontantbeholdning på 108,90 millioner kroner. Forventninger Ifølge rapporten kan de første resultatene fra Bionors pågående studier av Vacc-4x Reboost og Vacc-C5 bli tilgjengelige i andre halvår 2013, og rapportene er ventet i første halvår 2014. De totale driftskostnadene for 2013 er estimert til 70-80 millioner kroner, og selskapet skal ifølge rapporten ha finansiering frem til midten av 2014. Bionor ble sist omsatt for 2,08 kroner på Oslo Børs. Aksjen er hittil i år ned 19,38 prosent, mens den de siste tolv månedene har falt 17,46 prosent. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma tapte godt over 20 millioner kroner i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T08:53:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma får dansk toppsjef","id":"210545","published":"13-01-29T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma utnevner Anker Lundemose (51) som President \u0026 Chief Executive Officer fra 1. mars. Ansettelsen vil i betydelig grad styrke Bionor Pharmas forretningskompetanse og muligheten for inngåelse av partneravtaler, heter det i en melding. Dr. Lundemose er dansk statsborger, og erstatter Steen Krøyer som fra 1. mars vil bli nestleder i styret. Anker Lundemose har omfattende internasjonal erfaring og nettverk, og har vært ansvarlig for store og vellykkede fusjoner og oppkjøp innenfor bioteknologi, ventureinvesteringer og lisensiering. Lundemose har bakgrunn fra oppstart av bioteknologi- selskaper, ansettelse i større biotek- og farmaselskaper, samt innledende karriere innen akademia. Dr. Lundemose er MD, PhD og Dr. Med. i medisinsk mikrobiologi og har lang erfaring fra forretnings- og bedriftsutvikling, samt FoU innen flere viktige terapeutiske områder, inkludert onkologi og antiinfektiva.","lead_text":"Bionor Pharma utnevner Anker Lundemose (51) som President \u0026 Chief Executive Officer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-29T08:34:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger opsjonsavtale i ytterligere ett år","id":"411137","published":"12-12-28T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma ASA annonserte i dag at styret har forlenget CEO Steen Krøyers opsjonsavtale for ytterligere ett år. 500.000 opsjoner ble tildelt til en kurs på 1,90 kroner per aksje, en kurs som var 30 prosent over markedspris den dagen da Steen Krøyer ble annonsert som selskapets nye interim CEO den 5. september 2011. Forlengelsen er gyldig til 1 januar 2014. Bionor Pharma forventer at en ny CEO vil erstatte Steen Krøyer i 2013, og at forlengelsen av opsjonsavtalen derfor ikke er avhengig av en kommersiell avtale. Bionor Pharma har informert at selskapet har startet en kommersiell partnerprosess, som vil gå parallelt med det omfattende kliniske og prekliniske forskningsprogrammet som er igangsatt. Som annonsert ved den ekstraordinære generalforsamlingen 11 mai 2012, vil Steen Krøyer tiltre styret som styrets nestleder så snart en ny CEO er ansatt. Dersom aksjeopsjonene innløses kan aksjene ikke selges før 12 måneder etter kjøpstidspunktet eller så lenge Krøyer sitter i styret. De tildelte opsjonene er en del av den generelle fullmakten til styret om utstedelse av aksjer til bruk i selskapets opsjonsordning for ledelsen og nøkkelpersoner. Hittil er 5,1 millioner opsjoner av fullmaktens totalt 10 millioner aksjer tildelt under nevnte ordning. Denne opplysningen er informasjonspliktig etter verdipapirhandelloven","lead_text":"Bionor Pharma forlenger CEO Steen Krøyers opsjonsavtale for ytterligere ett år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-28T09:26:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor har fått godkjent studie","id":"112085","published":"12-12-5T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharmas nye reboost-studien med pasienter fra den tidligere gjennomførte fase II-studien med Vacc-4x har nå blitt godkjent av alle nødvendige regulatoriske myndigheter, opplyses det i en melding. Studien vil dermed umiddelbart starte opp ved 11 klinikker i USA, Tyskland, England, Spania og Italia, og gjennomføres for å undersøke om ytterligere reduksjon av virusmengden kan oppnås hos pasienter som deltok i den forrige Vacc-4x fase II studien. Forskerne håper ifølge meldingen at studien vil lede til en bedre forståelse av hvordan Vacc-4x kan bidra til en \"funksjonell kur\" mot hiv, der pasientenes immunforsvar, ved hjelp av vaksinen, blir i stand til å holde viruset under kontroll. Bionor ble i juli i år tildelt 10,5 millioner kroner fra Globvac for å videreføre forskning på vaksinen vacc-4x, og midlene skal først og fremst brukes til finansiering av reboost-studien. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Alle regulatoriske myndigheter har nå godkjent Bionor Pharmas nye studie med Vacc-4x.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-5T09:00:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fremdeles rødt for Bionor","id":"85462","published":"12-11-9T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat etter skatt på minus 14,53 millioner kroner i 3. kvartal 2012, mot minus 16,30 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,07 kroner, mot minus 0,09 kroner ved samme korsvei i fjor. Les om og delta i Norges råeste børskonkurranse! Resultatet før skatt ble minus 14,53 millioner kroner, sammenlignet med minus 16,30 millioner kroner året før. Driftsresultatet ble minus 15,38 millioner kroner, mot minus 17,06 millioner kroner året før. Driftsinntektene beløp seg til 0,88 millioner kroner, sammenlignet med 1,24 millioner kroner i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Ikke overraskende satt Bionor Pharma også i tredje kvartal igjen med et underskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T08:45:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-forsker frikjent i innsidesak","id":"880662","published":"12-11-6T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høsten 2010 slo utenlandske konsulenter fast at Bionor Pharmas HIV-vaksine ikke hadde effekt, men en kvinnelig forsker i selskapet nektet å gi opp og fant feil i analysene. Hennes to døtre og svigersønner fikk vite om de positive funnene, og handlet ifølge politiet på innsideinformasjonen. Mandag ble familien frikjent i Oslo tingrett. Dommeren synes aksjekjøpene er påfallende, men fant ingen bevis for at de er ulovlige, skriver Dagens Næringsliv. - Nå føler vi at sannheten har seiret. Dette har vært en absurd opplevelse, vi har hatt det fryktelig. At vi nå blir trodd er en stor lettelse for hele familien, sier forskerens 34 år gamle datter til avisen. Les om og delta i Norges råeste børskonkurranse! Les også: Bionor-topp: - Den verste dagen i mitt liv Politiet mente blant annet at den ene datteren hadde erkjent innsidehandel da hun ble pågrepet. Hun uttalte senere at hun hadde misforstått hva innsidehandel var, og at hun trodde det var alt hun hadde hørt om Bionor fra moren under hele oppveksten. Dommerne ville ifølge DN ikke la avhøret telle som bevis. Årsakene var at avhøret ble gjort da den 36 år gamle datteren akkurat hadde kommet hjem fra nattevakt, etter 20 timer på arbeid. I tillegg var hun gravid, hadde akkurat fått vite at samboeren hennes var pågrepet, samt at hun under avhøret var midt i en budrunde på ny bolig. Dommen i saken er ennå ikke rettskraftig, og kan bli anket av påtalemyndighetene. Følg HegnarOnline på Facebook her!","lead_text":"Den innsidetiltalte forskeren i Bionor Pharma og hennes familie ble mandag i Oslo tingrett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T08:45:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-topp: - Den verste dagen i mitt liv","id":"454518","published":"12-10-18T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høsten 2010 slo utenlandske konsulenter fast at Bionor Pharmas HIV-vaksine ikke hadde effekt, men en kvinnelig forsker i selskapet nektet å gi opp og fant feil i analysene. Hennes to døtre og svigersønner fikk vite om de positive funnene, og handlet ifølge politiet på innsideinformasjonen. Onsdag fortsatte innsidesaken, og det var Bionors økonomisjef Gunnar Flåtens tur til å vitne. Han fortalte at Bionor-ledelsen hadde planlagt at de ville fortsette prosjektet selv om testen av HIV-vaksinen ikke viste effekt, skriver Dagens Næringsliv. - Essensen var at selv om resultatet var skuffende, så skulle man avvente videre immunologiske analyser. Det var planlagt ordlyd i pressemeldingen på det dårligste scenarioet, sa Flåten i retten. Økonomisjefen bekreftet at det til tross for de negative testresultatene fra utlandet, fremdeles var mange som trodde at vaksinen hadde effekt. Årsaken var at de utenlandske konsulentene holdt seg strengt til analyseplanen de hadde mandat til å gjennomføre, og dermed så bort ifra flere ting. Selv kunne han ifølge avisen \"ikke fatte det\" når meldingen om de mislykkede resultatene ble sendt ut etter kun et par dager. - Sent om kvelden dagen før børsmeldingen ble jeg ringt opp av Birger Sørensen (Bionor-gründer, red. anm.), som sa at i morgen må du samle de ansatte og si at videreutviklingen av vaksinen er lagt ned, fortalte Flåten, og karakteriserte ifølge DN dagen som \"den verste i mitt liv\".\u0027 Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharmas økonomisjef vitnet onsdag i innsidesaken mot selskapets forsker og hennes to døtre og svigersønner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-18T09:35:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-forsker skal ha lekket vaksine-feil","id":"610865","published":"12-10-16T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høsten 2010 slo utenlandske konsulenter fast at Bionor Pharmas HIV-vaksine ikke hadde effekt, men en kvinnelig forsker i selskapet nektet å gi opp og fant feil i analysene. Hennes to døtre og svigersønner fikk vite om de positive funnene, og handlet ifølge politiet på innsideinformasjonen, skriver Dagens Næringsliv. Mandag denne uken startet rettssaken mot de innsidetiltalte, som alle nekter straffeskyld. Det var handler i perioden mellom den negative og den positive børsmeldingen, som kom med halvannen måneds mellomrom, som ifølge avisen fikk varsellampene til å blinke hos Finanstilsynet. - Flere personer var anmeldt av tilsynet. Det ble nevnt at det var flere investorer som hadde veldig god timing når det gjaldt å handle i forkant av denne nyheten, og flere av disse bor eller har tilknytning til Skienområdet. Vi etterforsket bredt, men det var bare mot disse i denne saken vi mente å finne linken, sa Susie Bergstrand i finans- og miljøkrimseksjonen i Oslo politidistrikt i retten mandag. De to smaboerparene satt igjen med en gevinst på henholdsvis 190.000 og 150.000 kroner etter aksjehandlene. Den kvinnelige forskeren skal ikke ha kjøpt aksjer i det aktuelle tidsrommet. Følg HegnarOnline på Facebook her!","lead_text":"En forsker i Bionor Pharma skal ha lekket innsideinformasjon til sine døtre og svigersønner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-16T08:44:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-sjef hamstrer aksjer","id":"379565","published":"12-09-27T09:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Adm. direktør i Bionor Pharma, Steen Krøyer, kjøpte onsdag 100.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 3,58 kroner, og er kjøpt via en en nominee-konto i Nordea Luxembourg. Etter transaksjonen eier Krøyer 367.200 Bionor-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Toppsjef i Bionor Pharma sikrer seg nå en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-27T09:42:00Z"},{"tickerList":["BIONOR","AKER","SIOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"469102","published":"12-08-22T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bionor Pharma og Aker som kjøpskandidater mens Siem Offshore får en salgsanbefaling. Les også: DnB Markets: Faren for kollaps er ubehagelig høy - Bionor hadde en meget sterk utvikling fra januar til mai, men har de siste månedene reagert tilbake. Den stigende trenden er så vidt brutt, men det ligger god støtte rundt 3,30 kroner som bør ta imot for videre fall. Videre oppgang, men med svakere stigningstakt indikeres. Dagens nivå kan derfor være en god inngang foran en ny oppgangsperiode. Etablerte noteringer under 3,30 kroner, vil være et salgssignal. Aksjen er meget positiv på innsidehandler etter at et styremedlem kjøpte aksjer 18. august. Det ligger motstand ved 4,60 kroner. Vurdering: Kjøpskandidat, sier Taugbøl. - Aker ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 175 kroner. Videre oppgang til 185 kroner eller mer er signalisert. Aksjen har støtte ved ca. 170 kroner og motstand ved ca. 190 kroner. Aksjen er maksimalt positiv på innsidehandler etter flere innsidekjøp i juni. Investtech/analytikere eier aksjer i Aker. Analysen er bygget på Investtechs datamaskinbaserte grafer, tekster og anbefalinger. Investtech/analytikere eier aksjer i AKER. Vurdering: Kjøpskandidat, sier analytikeren. - Siem Offshore ga salgssignal fra en formasjon i mai, og ligger i en fallende trend. En fortsatt negativ utvikling innenfor trenden indikeres. Aksjen er dog oversolgt på RSI og nærmer seg støtten rundt 8,10 kroner, noe som kan gi en reaksjon opp mot taket i trendkanalen på kort sikt. Brudd på støtten vil utløse et salgssignal. Vurdering: Svak salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-22T15:49:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapte 16 millioner på 90 dager","id":"596687","published":"12-08-17T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2012 omsatte Bionor Pharma for 676.000 kroner, mot 645 kroner for et år siden. Selskapet fikk et driftsresultat på minus 16,2 millioner kroner, mot et negativt driftsresultat på 13,17 millioner kroner året før. Resultat før skatt, hvilket var identisk med resultat etter skatt, ble på minus 15,73 millioner kroner, mot et negativt resultat på 12,67 millioner kroner i andre kvartal 2011. Her er kvartalstallene","lead_text":"Pengene fortsetter å renne ut av Bionor Pharma.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T08:58:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode nyheter for biotek-selskap","id":"232129","published":"12-08-13T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharmas søknad om gjennomføring av en placebo-kontrollert, klinisk studie med Vacc-4x i kombinasjon med Celgenes Revlimid er godkjent av de tyske, helseregulatoriske myndigheter, opplyses det i en melding. Studien vil bli gjennomført ved fire ulike klinikker i Tyskland, og inkludere hiv-pasienter som ikke gjenoppretter et normalt antall CD4 T-celler (et mål på immunforsvaret) til tross for behandling med konvensjonelle hiv-medisiner (antiretroviral terapi, ART). \"Ett av hovedmålene for studien er å undersøke Vacc-4x sin evne til å øke antall CD4 T-celler hos pasienter som ikke har fått gjenopprettet disse T-hjelpecellene til nesten normalt nivå, til tross for godt kontrollert virusmengde ved hjelp av ART. Det andre er å undersøke om Revlimid ytterligere kan forsterke den immunstimulerende effekten av Vacc-4x\", skriver selskapet i meldingen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma melder mandag morgen om positivt nytt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-13T08:39:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma legger frem nye funn","id":"125171","published":"12-07-20T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharmas forskere skal i dag og i morgen presentere nye funn på Towards an HIV Cure Symposium i Washington D.C., i regi av International AIDS Society (IAS), går det frem av en børsmelding. En poster som beskriver immunologiske data fra den store, eksplorative fase II studien med Vacc-4x vil bli presentert. - Den kvalitative forskjellen i immunresponsen kan ha bidratt til fjerning av HIV-infiserte, virusproduserende celler, som igjen har ført til en statistisk signifikant reduksjon av virusmengden, skriver selskapet. Bionor Pharma skal presentere sin nyeste vaksineforskning overfor UNAIDS ambassadør, H.K.H. Kronprinsesse Mette-Marit under AIDS 2012.","lead_text":"Vacc-4x forbedrer kvaliteten av immunrespons hos HIV-pasienter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-20T08:45:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor knytter til seg HIV-ekspert","id":"416755","published":"12-07-17T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Professor Angus «Gus» Dalgleish tiltrer et globalt styre som skal bistå i å finne en effektiv behandling mot HIV, heter det i børsmeldingen. Dalgleish er ansatt ved St. George`s University of London, og går nå inn i Bionors Clinical Advisory Board (CAB). Dr. Dalgleish er ledende innen immunologiforskning på HIV og onkologi, og hans deltakelse i CAB vil gi ytterligere styrking av den voksende gruppen av internasjonale eksperter tilknyttet Bionor, heter det. Les hele meldingen her Bionor har steget 132 prosent på Oslo Børs så langt i år og det siste året er aksjen opp 109 prosent. Så langt i juli er aksjen ned 2 prosent til 3,49 kroner.","lead_text":"Bionor har fått inn HIV-ekspert som rådgiver i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6562.ece/alternates/w620/bridge%20bionor%20bors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-17T08:55:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma får 10,5 mill. for vaksineforskning","id":"790544","published":"12-07-6T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har blitt tildelt 10,5 millioner kroner for å videreføre forskning på vaksinen vacc-4x, melder reuters. Det er Globvac som har tildelt selskapet pengene som er er øremerket finansiering til en studie som forskerne håper vil gi en bedre forståelse av hvordan Vacc-4x kan bidra i en utryddelsesstrategi for hiv. Bionor er det eneste selskapet fra industrisektoren som ble tildelt midler, opplyser nyhetsbyrået.","lead_text":"Globvac vil ha Bionor Pharma til å videreutvikle HIV-vaksinen Vacc-4x.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-6T09:18:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens 19 anbefalte aksjer","id":"223624","published":"12-06-19T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Kristian Tunaal i DNB Markets, aksjestrateg Erik Roland i Nordea Markets og investeringsdirektør Albert Collett i Arctic Fund Management satser ifølge DN på i alt 19 aksjer denne uken. Roland er enig med Collett om Algeta og Det norske, og med Tunaal om Aker Solutions og Opera. Følg HegnarOnline på Facebook! Dette er de 19 aksjene de fire satser på denne uken: Aker Solutions Algeta Atea Bionor Pharma BWG Homes Clavis Pharma Copeinca Det norske oljeselskap Deep Sea Supply EMGS Fred. Olsen Energy Gjensidige Forsikring Kongsberg Gruppen Opera Software Royal Caribbean Cruises Statoil Subsea 7 TGS-Nopec Yara DNB Markets har ifølge avisen klart seg best så langt i år (per 19/6), med en avkastning på pluss 10,8 prosent. Nordea følger nærmest med en oppgang på 5,1 prosent, mens Arctic har pluss 0,2 prosent. Hovedindeksen har steget 2,4 prosent siden nyttår (2/1). Her publiseres det kontinuerlig nye aksjetips.","lead_text":"Aksjeekspertene i DNB, Nordea og Arctic satser denne uken på 19 aksjer på Oslo Børs. Her er listen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-19T10:26:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-topp hamstrer aksjer","id":"355640","published":"12-06-15T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Biotek-selskapet Bionor Pharma varslet torsdag en rettet emisjon på inntil 18 millioner aksjer. I en børsmelding fredag varsles det at emisjonen var overtegnet. To innsidere i selskapet passet på å sikre seg aksjer i den rettede emisjonen, og adm. direktør i selskapet, Steen Krøyer,var én av dem. Han sikret seg gjennom en nominee-konto i Nordea Luxembourg 117.200 aksjer til en pris på 3,20 kroner per aksje. Etter transaksjonen eier Krøyer 267.200 Bionor-aksjer. Også styremedlem Marianne Furru deltok i emisjonen. Hun kjøpte visa selskapet Fular AS 117.200 aksjer til en pris på 3,20 kroner per aksje. Furrus beholdning er etter transaksjonen indirekte på 357.200 aksjer. Følg HegnarOnline på Facebook her!","lead_text":"To innsidere i Bionor Pharma passet på å sikre seg mange ti tusen aksjer under selskapets emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-15T09:11:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overtegnet Bionor-emisjon","id":"386595","published":"12-06-15T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ved stengetid på Oslo Børs torsdag varslet Bionor Pharma om en rettet emisjon på inntil 18 millioner aksjer. Pengene skal brukes til å finansiere selskapets kliniske og prekliniske program, generelle selskapsformål, og å styrke balansen. Styret skriver i en børsmelding fredag at emisjonen var overtegnet. 18 millioner aksjer har blitt plassert til kurs 3,20 kroner aksjen, altså tilsvarende et bruttoproveny på 57,6 millioner kroner. Bionor har ingen intensjon om å gjennomføre er reparasjonsemisjon. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma hadde ingen problemer med å hente flere titalls millioner kroner i markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11697.ece/alternates/w620/lars-h-hoie","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-15T08:40:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler emisjon","id":"822806","published":"12-06-14T17:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Da Oslo Børs stengte torsdag ble det kjent at Bionor Pharma vurderer en rettet emisjon på inntil 18 millioner aksjer. Pengene skal brukes til å finansiere selskapets kliniske og prekliniske program. Bookbuilding-prosessen startet i dag klokken 17.30 og ventes avsluttet innen klokken 08.00 fredag. Torsdag sluttet Bionor-aksjen på 3,42 kroner, opp 3,32 prosent.","lead_text":"Bionor Pharma ønsker å hente inn titalls millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-14T17:53:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor får grønt lys","id":"611724","published":"12-05-29T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma ASA annonserte i dag at den første studien i mennesker med Bionor Pharmas vaksine Vacc-C5 er godkjent for oppstart ved Oslo universitetssykehus. Vacc-C5 er en terapeutisk (behandlende) vaksine utviklet for å bremse eller stoppe virusets evne til å forårsake hyperaktivering av immunforsvaret. Hyperaktivering øker virusproduksjonen og skader immunsystemet, og leder til aids. Vacc-C5 kan også ha potensiale til å bli en preventiv (forebyggende) vaksine, enten alene eller i kombinasjon med Vacc-4x. Fase I/II studien vil undersøke Vacc-C5 i tre ulike doser for å undersøke sikkerhet samt den optimale dosen for vaksinen når den gis via hudlaget eller muskulært. - De prekliniske studier av Vacc-C5 i kaniner og sau, så vel som data som dokumenterer en sammenheng mellom høye antistoffnivåer og langsom utvikling av hiv i mennesker, har ført til betydelig interesse, sier Dag Kvale, MD, PhD, Principal Investigator ved Oslo universitetssykehus. - Vi ser frem til å studere hvordan mennesker som lever med hiv responderer på Vacc-C5, sier han. Studien vil inkludere 36 pasienter som har vært hivpositive i minst ett år.","lead_text":"Bionor Pharmas hiv-vaksine er klar for testing på mennesker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-29T08:37:00Z"},{"tickerList":["BIONOR","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"135457","published":"12-05-16T15:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bionor Pharma som en kjøpskandidat mens Fred. Olsen Energy får en svak salgsanbefaling. - Bionor Pharma ligger i en sterkt stigende trend der kursen er doblet siden januar. De siste dagene har kursen reagert noe tilbake og ligger nå nær støtten ved gulvet i trendkanalen. Det ligger ytterligere støtte ned mot 3,50 kroner. Videre oppgang innenfor den stigende trenden indikeres, og dagens kursnivå bør være en god inngang. Aksjen er positiv på innsidehandler etter at et styremedlem kjøpte aksjer i april. Bionor Pharma er en volatil aksje med en gjennomsnittlig kursendring pr måned på 40 prosent. Risikoen er høy. Vurdering: Kjøpskandidat, sier Taugbøl. - Fred. Olsen Energy har brutt den stigende trendkanalen samt støtten ved 216 kroner. Videre nedgang er signalisert. Bruddet skjer på høyt volum. Investorene frykter ytterligere kursfall og vil komme seg ut. Dette svekker aksjen. Aksjen er dog svakt positiv på innsidehandler. Vurdering: Svak salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering. Det advares mot høy risiko.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-16T15:45:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor tapte 15 millioner kroner","id":"574807","published":"12-05-11T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat før og etter skatt på minus 14,9 millioner kroner i 1. kvartal 2012, mot pluss 95,0 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,08 kroner mot pluss 0,56 kroner ved samme periode i fjor. Driftsresultatet ble negativt med 15,4 millioner kroner, mot pluss 93,8 millioner kroner året før da selskapet solgte \"Nutrilett\" med stor gevinst. Selskapet hadde en negativ kontantstrøm fra driften på 13,6 millioner kroner i kvartalet, 4,3 millioner kroner mer enn i fjor på samme tid. I fjor hadde selskapet 158,2 millioner kroner i kontanter og tilsvarende likvider. Etter 1. kvartal i år er dette redusert til 103 millioner kroner. Driftsinntektene beløp seg til knappe millionen, sammenlignet med 107,4 millioner kroner i 1. kvartal 2011. I forkant av de svake tallene har Bionor Pharma lagt frem at studien med nasal vaksinering (nesedråper) av HIV-vaksinen Vacc-4x sammen med Endocine ble rullet. Tirsdag meldte selskapet at studien dokumenterte vellykket immunrespons og sikker bruk. Her er rapporten. I dag er det blitt kjent at et konkurrerende medikament til Bionors HIV-vaksine er blitt godkjent i USA. Les mer om pillen som kan beskytte mot HIV","lead_text":"1. kvartal var fylt av høydepunkter for Bionor Pharma, men selskapet tapte likevel 15 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11697.ece/alternates/w620/lars-h-hoie","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T08:51:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode nyheter fra Bionor","id":"879891","published":"12-05-10T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder at vellykket immunrespons og sikker bruk er dokumentert i studie med nasal vaksinering (nesedråper) av HIV vaksinen Vacc-4x sammen med Endocine. Forskere ved Oslo universitetssykehus har i studien studert effekten av nasal vaksinering med Vacc-4x i kombinasjon med Eurocine Vaccines Endocine, sammenlignet med effekten av Endocine alene. Vacc-4x er en terapeutisk HIV-vaksine, basert på fire modifiserte peptider (byggesteinene i proteiner) fra stabile deler av HIV viruset. Endocine er et hjelpestoff som forsterker immunresponsen relatert til vaksiner som tilføres via nesen. - Disse dataene mener vi er svært viktige, både for Vacc-4x og for våre andre vaksinekandidater, sier adm. direktør i Bionor Pharma, Steen Krøyer, i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma melder om vellykkede resultater fra studien av sin HIV-vaksine i kombinasjon med Endocine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T08:51:00Z"},{"tickerList":["BIONOR","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler Bionor Pharma og Ganger Rolf","id":"37934","published":"12-05-2T14:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bionor Pharma og Ganger Rolf som kjøpskandidater. Les også: Analytiker: Kjøp disse aksjene - Bionor Pharma ligger i en meget sterk, stigende trend, og videre oppgang innenfor denne indikeres. Det er lite motstand over dagens nivå, mens det ved reaksjoner tilbake ligger støtte ved gulvet i trendkanalen. Et styremedlem kjøpte aksjer for nær 400.000 kroner 27. april, og aksjen er med det maksimalt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Ganger Rolf ligger i en stigende trendkanal, og en videre positiv utvikling innenfor denne indikeres. Det ligger støtte ved 113 kroner som kursen reagerer opp fra, og neste motstandsnivå ligger ved ca. 124 kroner. Aksjen er positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T14:20:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Han har tjent 150 mill. på 6 måneder","id":"352974","published":"12-04-17T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"2012 har begynt bra for Bionor Pharma og selskapets største eier, Lars H. Høie, fastslår Finansavisen tirsdag. Aksjen har steget med 157 prosent. Høie sitter dermed på aksjer for 230 millioner kroner, opp over 150 millioner kroner siden nyttår, mens verdien på hele selskapet er på nærmere 700 millioner kroner. - Teknologien til Bionor er helt unik. Jeg tror ikke at Norge ennå helt har forstått hvor revolusjonerende denne teknologien er, sier Høie. - I første omgang har vi fokus på hiv, men det vi har forsket frem er en vaksineplattform hvorfra vi vil kunne utvikle vaksiner mot en hel rekke med virussykdommer, sier Høie til avisen.","lead_text":"- Dette er bare begynnelsen, sier Lars H. Høie etter kursrally.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11697.ece/alternates/w620/lars-h-hoie","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-17T07:10:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor har fullført studie","id":"853542","published":"12-04-10T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatene fra Bionor Pharmas placebo-kontrollerte studie med nasal immunisering av HIV-vaksinen Vacc-4x i kombinasjon med Endocine vil være klare i første halvdel av mai, opplyses det i en melding. Resultatene er som tidligere planlagt ferdigstilt i første kvartal. 24 pasienter var inkludert, og 23 pasienter fullførte hele studien, og det er ikke rapportert om alvorlige bivirkninger. Ifølge meldingen er analyser av det omfattende datamaterialet nå igangsatt. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma har fullført studien av sin HIV-vaksine i kombinasjon med Endocine, og de første resultatene er nå ikke langt unna.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-10T09:04:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-sjefen kjøper aksjer","id":"233645","published":"12-02-29T12:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Steen Krøyer, sjef for Bionor Pharma ASA, har i dag kjøpt 50.000 Bionor-aksjer til snittkurs 2,75 kroner per aksje. Det betyr at posten kostet 137.500 kroner. Aksjene står på en nominee-konto i Nordea Luxembourg. Sten Krøyers beholdning er dermed på 150.000 Bionor-aksjer.","lead_text":"Steen Krøyer, sjef for Bionor Pharma ASA, kjøper seg opp i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T12:00:00Z"},{"tickerList":["BIONOR","ALGETA","CLAVIS","STL","NSG","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter: -Her kommer det viktige nyheter","id":"366015","published":"12-02-21T17:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Biotek-eksperten og forvalter for Sigma Life Sciences fondet, Ole Peter Nordby, var gjest i Økonominyhetene med Trygve Hegnar tirsdag. Ole Peter Nordby synes det er for tidlig å si om Bionor Pharma har samme rakettpotensialet i seg som Algeta, men fortalte at selskapet vil komme med en rekke kurssensitive nyheter i forbindelse med forventet fremdrift i vaksineforskningen sin i løpet av våren som det er vel verd å følge med på. Nordby forteller at Novo Nordisk er utsatt for syd-europeiske budsjettkniver i et terreng der helsebudsjettene lider som følge av krisen i eurosonen. \"Stalltipset\" hans er Stockholmsnoterte Elekta som produserer utstyr for strålebehandling som er den rimeligste formen for kreftbehandling. Trygve Hegnar kommenterte også selskaper som har utmerket seg på Oslo Børs denne fredagen, og vi kommenterte de europeiske børsene. Det var tekniske analyser av Statoil, Norske Skog, Telenor og Polarcus. Chartene finner du på våre Facebook-sider . Se opptak av sendingen her Vi benytter flash på våre TV-sider. Flash kan lastes ned her. Har du spørsmål, tilbakemeldinger eller ønsker om tekniske analyser, send de til tvtips@hegnar.no Se også sendingen på TV8 hver dag klokken 17:00 og 21:00. Du kan se økonominyhetene på TV8 Oslo, TV8 Romerike, TV8 Asker \u0026 Bærum og TV8 Follo. TV8 sender på Get (kanal 23), Canal Digital (kanal 16, 17, 53 og 54), RiksTV (52 og 53) og Altibox.","lead_text":"Forvalteren mener det er for tidlig å si om det blir samme raketten som Algeta, men peker på viktige kurstriggere det kommende halvåret","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-21T17:38:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma tapte 17 millioner","id":"549534","published":"12-02-17T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat før og etter skatt på minus 16,9 millioner kroner i 4. kvartal 2011, mot pluss 70,7 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,09 kroner mot pluss 0,59 kroner i samme periode i fjor. Driftsresultatet ble negativt med 17,5 millioner kroner, mot pluss 73 millioner kroner året før. Driftsinntektene beløp seg til 0,17 millioner kroner, sammenlignet med 3,96 millioner kroner i 4. kvartal 2010. 144 millioner i cash Blant kvartalets høydepunkter trekker selskapet frem at den universelle influensavaksinen Vacc-Flu ble presentert på Influenza Congress i Washington DC. Videre ble en gjennomført toksikologisk test av Vacc-C5 funnet å være trygg og vel tolerert. Kontantbeholdningen ved utgangen av 2011 var på 144,2 millioner kroner. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Selskapet hadde ved nyttår 144 millioner kroner i cash. Her er noen av høydepunktene i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-17T08:22:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor: Vi vil trenge penger i 2013","id":"658118","published":"12-02-15T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma stiger kraftig på Oslo Børs onsdag. Aksjen er opp hele 36,11 prosent til 3,43 kroner, og har i løpet av dagen på det meste blitt omsatt for 4,17 kroner. Hittil i år har Bionor-aksjen styrket seg hele 131,76 prosent, mens den de siste tolv månedene har steget 70,65 prosent. Bionor-sjef Steen Krøyer sier onsdag til TDN Finans at selskapet vil trenge penger i løpet av 2013. Biotek-selskapet hadde ved utgangen av tredje kvartal en kontantbeholdning på 133 millioner kroner. Burnraten er på 60-70 millioner kroner årlig. - Så vi har kapital til å kjøre programmet ut 2012 og inn i 2013, men på et eller annet tidspunkt i 2013 vil vi mangle finansiering. Derfor jobber vi med å finne en partner, og søker også alternativ funding for utviklingsprogammet, sier han til TDN Finans. Mest sannsynlig er det at selskapet vil inngå en samarbeidsavtale for en eventuell fase III-studie av HIV-vaksinen Vacc-4x, men Krøyer utelukker heller ikke at en avtale også kan gjelde hele vaksineplattformen. Ifølge nyhetsbyrået er selskapet foreløpig ikke i noen konkrete partnerforhandlinger. - Men vi kjenner bransjen godt, og vet hvem de interesserte firmaene er. Vi utvikler nå strategien vår og forbereder oss i samarbeid med nødvendige rådgivere som har erfaring med internasjonale partnerprosesser. Vi venter å kunne gå inn i konkrete partnerforhandlinger i løpet av året, sier Bionor-sjefen. Oppdaterte resultater Selskapet la onsdag morgen frem oppdaterte resultater fra sin fase II-studie av Vacc-4x. Konklusjonen bekrefter initielle resultater med statistisk signifikant reduksjon av HIV-virus for pasienter som fikk Bionors vaksine, sammenlignet med de som fikk placebo-behandling. 136 pasienter fra 5 land deltok i studien. Les hele meldingen her. Bionor Pharma vil legge frem tall for fjerde kvartal førstkommende fredag. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma-aksjen styrker seg kraftig onsdag. Selskapet vil i løpet av neste år gå tom for penger, men satser på å gå inn i partnerforhandlinger om sin HIV-vaksine om ikke altfor lenge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-15T13:18:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma har fullført patentsøknader","id":"813076","published":"12-01-23T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har nå levert inn tilleggsdokumentasjon for to internasjonale patentsøknader for selskapets plattformteknologier, opplyses det i en melding. Disse vil ifølge selskapet gi generell beskyttelse for selskapets fremtidige peptidvaksiner for cellulær immunitet, som for eksempel HIV-vaksinen Vacc-ax. De to patentsøknadene ble innlevert 2. desember 2010 og 6. januar 2011. - Supplering av disse tilleggsdata utgjør et solid fundament for Bionors nåværende og fremtidige IP. Siden en vesentlig del av selskapets verdier er immateriell eiendom, tror vi at dette vil være av stor betydning for finansiering av vårt kliniske program, og vil styrke selskapets posisjon i partnerdiskusjoner, sier adm. direktør i Bionor Pharma, Steen Krøyer, i en kommentar. Bionor-aksjen stiger mandag formiddag 11,76 prosent til 1,90 kroner. Hittil i år har aksjen styrket seg 28,38 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Bionor Pharma har nå levert inn tilleggsinformasjon for to internasjonale patentsøknader. Det sender aksjen markert opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-23T10:34:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor tar grep for å styrke ledergruppen","id":"537851","published":"12-01-11T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har engasjert David Sheon, president i Whitecoat Strategies, som rådgiver for å styrke ledergruppen i selskapet, opplyses det i en melding. \"De primære mål for avtalen er å styrke Bionor Pharmas internasjonale posisjon, og bidra til å sikre en farmasøytisk / biotek partner, eller andre finansieringskilder, for de videre kliniske utviklingsfaser for selskapets behandlende vaksiner\", skriver selskapet. Whitecoat Strategies jobber med rådgivning og strategisk bistand overfor biotekselskaper og helseinstitusjoner, for å fremme innovativ medisin. Sheon har ifølge meldingen over 20 års erfaring som rådgiver for biotek- og farmasiselskaper. Han var tidligere Senior Vice President, Health \u0026 Medical i Ogilvy PR Worldwide, hvor han ledet lansering av medisiner for farmasøytiske selskaper. Rådgiverens ansvarsområder omfatter ledelse av Bionor Pharmas kommunikasjon internasjonalt, inkludert utvikling og distribusjon av pressemeldinger. Bionor-aksjen er onsdag formiddag uendret på 1,75 kroner. Hittil i år har aksjen steget over 18 prosent. Biotek-selskapet meldte for en uke siden at de nå har fått innrullert alle sine pasienter i sin studie av HIV-vaksinen Vacc-4x i kombinasjon med Endocine. Les hele meldingen her. Følg HegnarOnline på Facebook her.","lead_text":"For å styrke ledergruppen i selskapet, har biotek-selskapet Bionor Pharma nå engasjert en amerikansk rådgiver.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-11T10:26:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor til værs på Oslo Børs","id":"820840","published":"12-01-4T15:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma stiger hele 17,95 prosent til 1,84 kroner på Oslo Børs onsdag. Det er hittil omsatt Bionor-aksjer for knappe ti millioner kroner. Biotek-selskapet meldte i morges at de nå har fått innrullert alle sine pasienter i sin studie av HIV-vaksinen Vacc-4x i kombinasjon med Endocine. - Jeg vil tro at dagens budskap førte til rallyet. Mitt spørsmål er om et så sterkt rally er bærekraftig på kort sikt på grunn av manglende triggere, sier analytiker i Terra Markets, Jonas Peciulis, til HegnarOnline. - På den andre siden leverte Bionor sine FoU-utsikter for 2012 i tredjekvartalsrapporten, og disse indikerte at vi kan forvente noen interessante triggere senere i 2012. Jeg synes influensavaksinen er det mest interessante, men denne er fortsatt i en veldig tidlig fase, fortsetter analytikeren. Han nevner også at mulige partnerskapsavtaler eller oppkjøp alltid er noe investorer tenker på. - Men dette er bare spekulasjoner på dette tidspunktet, og selskapet indikerte kun i sin tredjekvartalsrapport at det tar sikte på å inngå en kommersiell avtale med et globalt farmasøytisk selskap i løpet av 2012, påpeker Peciulis.","lead_text":"Biotek-selskapet Bionor Pharma stiger kraftig på Oslo Børs onsdag. Terra-analytiker sier til HegnarOnline at han tror rallyet kan være lite bærekraftig på kort sikt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-4T15:56:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ett skritt videre for Bionor Pharma","id":"738662","published":"12-01-4T11:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har nå innrullert alle sine pasienter i sin studie av HIV-vaksinen Vacc-4x i kombinasjon med Endocine, opplyses det i en melding. Forskerne undersøker nå om nanasal administrasjon (nesedråper) med Eurocine Vaccines Endocine vil øke responsen ytterligere, ved å bedre å kunne håndtere HIV gjennom en enklere og mer effektiv administrasjon. Studien omfatter nå 24 pasienter, og utføres av forskere ved Oslo universitetssykehus. Det forventes at studien skal være ferdig innen utgangen av første kvartal 2012. Bionor Pharma stiger onsdag 8,97 prosent til 1,70 kroner på Oslo Børs. Les hele meldingen her.","lead_text":"Biotek-selskapet Bionor Pharma har kommet ett skritt lenger i sin studie av HIV-vaksinen Vacc-4x i kombinasjon med Endocine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-4T11:00:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma tjener mindre","id":"887067","published":"11-11-15T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat etter skatt på minus 16,3 millioner kroner i 3. kvartal 2011, mot minus 93,1 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,09 kroner, mot minus 0,77 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 16,3 millioner kroner, sammenlignet med minus 8,1 millioner kroner året før. Driftsresultatet ble minus 17 millioner kroner, mot minus 8,1 millioner kroner året før. Driftsinntektene beløp seg til 1,2 millioner kroner, sammenlignet med 3,1 millioner kroner i 3. kvartal 2010. Selskapet skriver i rapporten at de har som mål å inngå en kommersiell avtale med et globalt legemiddelselskap i 2012. Og viser til at det i første halvår 2012 ventes mye aktivitet i selskapet. Det skal igangsetteset klinisk utviklingsprogram som inkluderer en kombinasjonsstudie med Vacc-4x og Revlimid, reimmunisering med Vacc-4x og første kliniske forsøk med Vacc-C5. I tillegg legger selskapet i 1. kvartal frem en rapport med hovedkonklusjonene fra fase IIb-studien med Vacc-4x, samt informasjon om forberedelsene til fase III-programmet for denne vaksinekandidaten. Her er rapporten og presentasjonen","lead_text":"Bionor Pharma henter inn på minussiden, mener tjener likevel mindre i 3. kvartal 2011 sammenlignet med samme kvartal året i forveien.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-15T08:53:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor markert opp etter vaksine-melding","id":"311080","published":"11-11-10T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma sendte torsdag morgen ut en melding om gode resultater fra sin influensavaksine-satsing. Det sender aksjen opp hele 7,10 prosent til 1,66 kroner. På det mest har aksjen i dag vært omsatt for 1,77 kroner, og det er omsatt Bionor-aksjer for totalt 3,59 millioner kroner. I dagens melding skrev Bionor at deres influensavaksinekandidat, Vacc-Flu, har vist god immunrespons og 25 prosent bedre effekt enn konvensjonell influensavaksine i prekliniske forsøk på forsøksdyr. - Diskusjonene rundt viktigheten av en slik vaksine har økt i den farmasøytiske industrien, og vi ser derfor på dette som en viktig FoU-retning for Bionor, sier analytiker i Terra Markerts, Jonas Peciulis, til HegnarOnline. Han påpeker likevel at vaksinen fortsatt bare er i et tidlig, preklinisk stadium. Selskapet har de siste fem årene investert cirka 25 millioner kroner i utviklingen av den vaksinen, og skal nå presentere denne under den årlige influensakongressen i Arlington, Virginia. Ved å utvikle en vaksine som gir immunrespons til stabile deler av influensaviruset som er felles for de ellers ulike årlige influensaepidemiene, mener Bionor at Vacc-Flu er universelt effektiv. - Bionor la i dag frem fordelene med en \"universal\" eller \"multi-sesong\"-vaksine for influensaviruset. Foreløpige influensavaksiner ansees nemlig bare som effektive for mer eller mindre en sesong, og produsenter forbereder vaksiner mot det forventet dominerende viruset. Den \"universelle\" vaksinen vil derimot ha fordelen av å være effektiv i mer enn ett år, forklarer Terra-analytikeren. Ifølge selskapet danner de prekliniske resultatene en basis for testing av vaksinen på mennesker, og Bionor vurderer nå å søke en samarbeidspartner til den videre utviklingen. - Bionor har offentliggjort lite informasjon om den videre utviklingsstrategien, bortsett fra intensjonen om å finne seg en partner. Vi venter at tredjekvartalsrapporten som kommer tirsdag i neste uke kanskje kan kaste noe lys over Bionors influensavaksine-fremtid, sier Peciulis. Terra Markets har for tiden en hold-anbefaling på aksjen. De siste tolv månedene har Bionor løftet seg over 150 prosent på Oslo Børs.","lead_text":"Bionor Pharma stiger solid etter at selskapet publiserte positive resultater om sin influensavaksine-satsing. Analytiker håper neste ukes kvartalsrapport fra selskapet kan kaste mer lys over den videre utviklingen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-10T13:07:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode resultat fra influensavaksine","id":"44172","published":"11-11-10T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharmas influensavaksinekandidat, Vacc-Flu, har i prekliniske forsøk på forsøksdyr vist god immunrespons og 25 prosent bedre effekt enn konvensjonell influensavaksine, opplyser selskapet i en melding. - Humaniserte HLA-reseptorer i de prekliniske studiene gjør at det er sannsynlig at vaksinen også virker godt hos mennesker. Forøvrig er vaksinen basert på den samme teknologiplattformen som allerede har fått frem virksomme vaksiner mot HIV, skriver selskapet i meldingen. Selskapet har de siste fem årene investert cirka 25 millioner kroner i utviklingen av vaksinen, og skal nå presentere denne under den årlige influensakongressen i Arlington, Virginia. - Vacc-Flu er utviklet fra stabile proteindeler fra influensaviruset som er felles for alle kjente virusutgaver og som muterer lite .Noen av peptidene i Vacc-Flu stimulerer kroppens hvite blodlegemer, mens andre aktiverer produksjonen av antistoffer mot influensa. Disse ulike måtene å stimulere immunforsvaret på utfyller hverandre og danner en effektiv, universell influensavaksine mot alle former for influensa, heter det. Ifølge Bionor Pharma utgjør det globale markedet for influensavaksiner cirka 250 millioner doser tilsvarende et salg på cirka 12-15 milliarder kroner årlig. Les hele meldingen her.","lead_text":"Bionor Pharmas influensavaksine-satsning har vist gode førklinske resultater. Nå skal vaksinen presenteres på amerikansk kongress.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-10T08:48:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor invitert til influensakongress","id":"669956","published":"11-10-31T14:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma er invitert til å presentere sine lovende pre-kliniske data på den internasjonale Influenza Congress USA i Washington D.C. Presentasjonen vil bli holdt 9. november av Bionor Pharmas såkalte Chief Scientific Officer, Maja Sommerfelt. Bionor Pharma er mest kjent for sine terapeutiske vaksiner mot HIV. Imidlertid er selskapets innovative teknologiplattform godt egnet til å utvikle vaksiner for en rekke andre virussykdommer, og selskapet har designet vaksinekandidater også for HCV (Hepatitt C), HPV (Human Papilloma Virus) og influensa, heter det i en melding. Det globale markedet for influensavaksine utgjør ca 250 millioner doser tilsvarende et salg på ca 12-15 milliarder kroner årlig. Dagens influensavaksiner er spesifikke for kun én sesong, og nye vaksiner må lages hvert år. Bionor Pharma har investert omkring 25 millioner kroner i utviklingen av sin universal influensavaksine (Vacc-Flu) gjennom fem års omfattende pre-kliniske studier. Universalvaksinen er designet for å dekke alle sesong- og eksisterende pandemityper samt pandemityper som kan komme i fremtiden. Hensikten er å kunne gi beskyttelse over flere år, uten bivirkninger. Vaksinen er designet og testet i samarbeid med St. Georges, University of London og Norsk Folkehelseinstitutt.","lead_text":"Bionor Pharma er invitert til å presentere sin influensasatsing på influensakongress i USA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-31T14:00:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionors finansdirektør gir seg","id":"349971","published":"11-10-27T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rolf Henning Lem slutter som finansdirektør i Bionor Pharma fra 1. november, opplyses det i en melding. Adm. direktør Steen Krøyer vil sammen med direktør for økonomi, finans og administrasjon, Gunnar Flåten, skal sammen ivareta finansdirektørens arbeidsoppgaver. Bionor-aksjen faller torsdag formiddag 1,45 prosent til 1,36 kroner. Les hele meldingen her.","lead_text":"Finansdirektør i Bionor Pharma slutter med nesten umiddelbar virkning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57396.ece/alternates/w620/ny_mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T11:12:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-sjef hamstrer aksjer","id":"677768","published":"11-10-4T18:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Adm. direktør i Bionor Pharma, Steen Krøyer, har kjøpt 100.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 1,20 kroner. Før kjøpet eide Krøyer ingen Bionor-aksjer. Bionor-aksjen falt tirsdag 1,61 prosent til 1,22 kroner på Oslo Børs.","lead_text":"Toppsjef i Bionor Pharma har tirsdag sikret seg aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55177.ece/alternates/w620/nytt_Oslo_Bors_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-4T18:04:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma har fått ny sjef","id":"637428","published":"11-09-5T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Biotek-selskapet Bionor Pharma har ansatt Steen Krøyer som ny midlertidig adm. direktør, opplyses det i en melding. Når selskapet har funnet en ny fast direktør vil Krøyer ifølge meldingen \"høyst sannsynlig\" bli valgt inn i styret. Krøyer har 35 års erfarin fra farmasøytisk industri, og har tidligere blant annet hatt lederstillinger i AstraZeneca og Astra. \"Krøyer er en meget erfaren bransjemann. Han har både kommersiell og industriell erfaring fra farmasibransjen\", skriver selskapet i meldingen. Les hele meldingen her.","lead_text":"Steen Krøyer er ansatt som ny midlertidig toppsjef i biotek-selskapet Bionor Pharma.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-5T08:18:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt for Bionor Pharma","id":"353187","published":"11-08-26T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat etter skatt på minus 12,67 millioner kroner i 2. kvartal 2011, mot 14,63 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,07 kroner mot minus 0,08 kroner ved samme periode i fjor. Resultatet før skatt ble minus 12,67 millioner kroner, sammenlignet med minus 14,63 millioner kroner året før. Driftsresultatet ble minus 13,16 millioner kroner, mot minus 14,35 millioner kroner året før. Driftsinntektene beløp seg til 0,64 millioner kroner, sammenlignet med 3,01 millioner kroner i 2. kvartal 2010. Ved utgangen av kvartalet hadde Bionor Pharma 144,22 millioner kroner i kontanter. Her er rapporten. Bionor-aksjen steg torsdag hele 22 prosent til 1,55 kroner, etter at selskapet meldte at de har startet en studie av sin HIV-vaksine Vacc-4x i kombinasjon med kreftmedisinen Revlimid. Studien er et samarbeidsprosjekt med den amerikanske legemiddelaktøren Celgene, har HegnarOnline fått bekreftet av selskapet. Celgene er produsenten bak kreftmedisinen Revlimid, som står for omtrent 70 prosent av omsetningen til selskapet. Etter det HegnarOnline kjenner til er studien omtrent et 50/50-prosjekt mellom Bionor og Celgene, men med Bionor som formell sponsor. Fredag faller Bionor-aksjen tilbake, og er kl. 11.00 ned 6,45 prosent til 1,45 kroner.","lead_text":"Biotek-selskapet Bionor Pharma svekket topplinjen i andre kvartal. Resultatet viste en svak forbedring, men selskapet går fremdeles med underskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-26T09:34:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor sikrer samarbeid med amerikansk selskap","id":"203951","published":"11-08-25T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma meldte torsdag morgen at de i september starter en klinisk studie av selskapets HIV-vaksine Vacc-4x i kombinasjon med kreftmedisinen Revlimid. Studien er et samarbeidsprosjekt med den amerikanske legemiddelaktøren Celgene, har HegnarOnline fått bekreftet av selskapet. Celgene er produsenten bak kreftmedisinen Revlimid, som står for omtrent 70 prosent av omsetningen til selskapet. I tillegg til kreft har Revlimid også tidligere vært brukt mot anemi, og med samarbeidsprosjektet med Bionor, beveger det amerikanske biotek-selskapet seg nå inn mot nye potensielle bruksområder for medisinen. Etter det HegnarOnline kjenner til er studien omtrent et 50/50-prosjekt mellom Bionor og Celgene, men med Bionor som formell sponsor. Fokus for studien er HIV-pasienter med immunsystem som ikke har gjenopprettet god immunfunksjon på tross av at de har vært behandlet med tradisjonelle HIV-medisiner som kontrollerer virusmengden. Bionor forventer at resultatene av studien skal være klare i første halvår 2013. Det er ventet at studien vil koste cirka 1,4 millioner dollar. Celgene hadde i andre kvartal driftsinntekter på 1,18 milliarder dollar, noe som tilsvarer en omsetningsvekst på 38 prosent. På bunnlinjen satt selskapet igjen med 279,4 millioner dollar. Bionor-aksjen stiger torsdag formiddag 14,96 prosent til 1,46 kroner. Les også: Kraftig børsbot til Bionor Pharma","lead_text":"Bionor Pharma meldte i morges at de skal starte en studie av sin HIV-vaksine i kombinasjon med kreftmedisin. Etter det HegnarOnline kjenner til er studien et samarbeid med det amerikanske legemiddelselskapet Celgene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58042.ece/alternates/w620/NY_Bionor_Pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-25T10:54:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma starter HIV-studie","id":"351020","published":"11-08-25T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Phrama starter en klinisk studie av selskapets HIV-vaksine vacc-4x i kombinasjon med kreftmedisinen Revlimid, opplyses det i en melding. Selskapet forventer at resultatene av studien skal være klare i første halvår 2013. Det er ventet at studien vil koste cirka 1,4 millioner dollar. Ifølge meldingen er fokus for studien HIV-pasienter med immunsystem som ikke har gjenopprettet god immunfunksjon på tross av at de har vært behandlet med tradisjonelle HIV-medisiner som kontrollerer virusmengden. Studien skal gjennomføres som en placebokontrollert, dobbel blindstudie, hvorav halvparten av pasientene behandles med Vacc-4x i kombinasjon med Revlimid og den andre halvparten skal behandles med Vacc-4x alene. Behandlings- og observasjonsperioden vil være 26 uker. Forsøket starter i september 2011 med en egen doseeskaleringsstudie for å fastsette den optimale dosen av Revlimid. Les hele meldingen her.","lead_text":"Biotek-selskapet Bionor Pharma starter nå studien av sin HIV-vaksine i kombinasjon med kreftmedisin.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34629.ece/alternates/w620/lege","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-25T08:30:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig børsbot til Bionor Pharma","id":"744150","published":"11-08-24T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsstyret skriver i en melding onsdag at de har besluttet å ilegge Bionor Pharma et overtredelsesgebyr på to ganger kursnoteringsavgift, tilsvarende 260.000 kroner, for brutt på reglene om melding av innsideinformasjon til markedet, melder TDN Finans - Oslo Børs mener det forelå innsideinformasjon om virkningene av vaksinen tidligere enn det Bionor Pharma har lagt til grunn ved sin melding til markedet 18. november 2010, heter det. Børsen viser til at selskapet 1. oktober 2010 meldte at Hiv-vaksinen Vacc-4x ikke virket og at videre utvikling ville bli innstilt, noe som sendte aksje ned 81 prosent, hvoretter de reverserte sin beslutning etter nye funn, og aksjen steg 199 prosent 18. november 2010. Videre at det er vanskelig å tidfeste når selskapet hadde informasjon om positiv tolkning av data, men Børsen mener det senest 12. november forelå meldepliktig innsideinformasjon.","lead_text":"Børsstyret har besluttet å ilegge Bionor Pharma et overtredelsesgebyr på to ganger kursnoteringsavgift, tilsvarende 260.000 kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56181.ece/alternates/w620/ny_%20henrik%20lund","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-24T16:14:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt Bionor-styre valgt","id":"578574","published":"11-07-25T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som HegnarOnline tidligere har skrevet har a ksjonær i Bionor Pharma, Lars Høie, bedt om at det kalles inn til en ekstraordinær generalforsamling i selskapet. Høye som representerer aksjonærer med minst 1/20 av aksjekapitalen i selskapet krevde et nytt styre. 12. juli innkalte styret til ekstraordinær generalforsamling, og stilte samtidig sine plasser til disposisjon. I tillegg til styreleder Lars Høie, er Inga Kaasen, Marianne Furru, Bjorn Fuglaas og Erik Danielsen valgt til styremedlemmer. Protokollen viser at 48,53 prosent av stemmene var representert. Det ble ikke behandlet andre saker på den ekstraordinære generalforsamlingen i Bionor Pharma.","lead_text":"Lars Høie som frontet aksjonærenes protester og krevde nytt styre i Bionor Pharma, er valgt til ny styreleder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54403.ece/alternates/w620/Lund_Henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-25T14:12:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ha nytt styre i Bionor","id":"238019","published":"11-06-27T06:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjonær i Bionor Pharma, Lars Høye, ber om at det kalles inn til en ekstraordinær generalforsamling i selskapet, opplyses det i en melding. Han ønsker at det skal velges nytt styre i Bionor, representerer aksjonærer med minst 1/20 av aksjekapitalen i selskapet. Ifølge meldingen er bakgrunnen \"aksjonærenes manglende tillit til selskapets administrasjon og det nåværende styrets manglende vilje til å gjøre noe med dette\". Styret vil ifølge meldingen komme tilbake til innkalling med tidspunkt for en ekstraordinær generalforsamling. Les hele meldingen her.","lead_text":"Aksjonærer krever ekstraordinær generalforsmaling i Bionor Pharma. De vil nå velge nytt styre i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-27T06:38:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-studie er forsinket","id":"681348","published":"11-06-21T13:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den fulle immunoligiske Vacc-4X fase IIB-studien til biotekselskapet Bionor Pharma er forsinket, opplyses det i en melding. Denne vil derfor ikke bli presentert i andre kvartal slik som tidligere ventet. I samme melding opplyser selskapet at et sammendrag av den samme studien er akseptert som en presentasjon under IAS-konferansen i Roma 17.-20. juli. Les hele meldingen her.","lead_text":"Bionor Pharmas Vacc-4x fase IIB-studie er forsinket. Det betyr at den ikke vil bli presentert i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-21T13:17:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode nyheter for Bionor Pharma","id":"188786","published":"11-06-16T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statens Legemiddelverk har gitt Bionor Pharma tillatelse til å teste ut sin HIV-vaksine Vacc-4x på Oslo Universitetssykehus, opplyses det i en melding. Nyheten sender aksjen opp 5,33 prosent til 1,58 kroner på Oslo Børs. Testen skal utføres på 24 HIV-pasienter. Den kliniske studien har fått finansiering på 6,9 millioner kroner fra Norsk Forskningsråd. Les hele meldingen her. Vacc-4x har tidligere fått positiv omtale av blant andre det amerikanske magasinet A\u0026U Magazine. I slutten av mars skrev de at vaksinen er den som har kommet lengst i utviklingen av forkjempelse av AIDS.","lead_text":"Biotekselskapet Bionor Pharma har fått tillatelse til å utføre en test av HIV-vaksinen Vacc-4x på Oslo Universitetssykehus. Det sender aksjen markert opp. (Oppdatert kl. 09.48)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-16T08:59:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Familie er de innsidesiktede i Bionor","id":"998276","published":"11-06-14T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En kvinnelig forsker, som i flere år har vært innleid som konsulent for Bionor Pharma, skal ha lekket hemmelige opplysninger til sine to døtre. Disse skal igjen ha gitt opplysningene til en venn og den enes ektemann. Nå er alle de fem innsidesiktet i saken, skriver Dagens Næringsliv. Mistanken ble sådd etter at de to sistnevnte dukket opp på aksjonærlisten like før Bionor offentliggjorde positive resultater om selskapets HIV-vaksine. Ektemannen kjøpte aksjer for 150.000 kroner, som etter meldingen økte i verdi med 190.000 kroner. Vennen av døtrene kjøpte aksjer for 115.000 kroner, og hadde etter meldingen en verdistigning på 140.000 kroner. Ingen av de tre andre siktede skal ha handlet aksjer i den aktuelle perioden, og advokat Fredrik Berg, som representerer forskerkvinnen, skriver i en e-post til avisen at ingen i familien ønsker å kommentere saken. \"For dette tilfelle ønsker jeg på vegne av familien å gjøre det klart at de anser anklagene for å være grunnløse og at de ikke kan se å ha gjort noe ulovlig\", skriver han videre. Ikke bekreftet Bionor sendte i morges ut en børsmelding, hvor de skriver at selskapet ikke har fått bekreftet Dagens Næringslivs opplysninger fra Oslo politidistrikt, avdeling for finans og miljø. \"Hvis DNs påstander medfører riktighet og vedkommende eksterne konsulent er siktet for å ha lekket innsideinformasjon, er dette svært alvorlig. Selskapet har allerede igangsatt egne undersøkelser og vil i tilfelle påstandene blir bekreftet, gjennomføre tiltak for å sikre selskapets interesser\", skriver selskapet i meldingen, og påpeker at vedkommende konsulent i så fall umiddelbart vil bli suspendert. Det er nå to uker siden det ble kjent at seks personer er siktet for innsidehandel i Bionor Pharma. Et par dager etter at saken ble kjent meldte avisen Varden at overlege og professor Bjørn-Erik Kristiansen er én av de seks innsidesiktede i saken. Han tilhører den samme forskningsklyngen i Skien som personene som etablerte Bionor, og skal ha tjent 180.000 kroner på aksjekjøp i høst. Les også: Bionor-sjefen: Business as usual Bionor-aksjen stiger mandag morgen 1,32 prosent til 1,53 kroner, men det er hittil kun omsatt aksjer for 300 kroner.","lead_text":"En kvinnelig forsker skal, sammen med sine to døtre, den ene datterens ektemann og en venn av døtrene, være fem av de seks siktede i innsidesaken i biotekselskapet Bionor Pharma.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54570.ece/alternates/w620/forsker_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-14T09:02:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-siktet kobles til forskere","id":"889951","published":"11-06-3T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seks personer ble tirsdag siktet for innsidehandel i Bionor Pharma, og politiet mener at noen på innsiden har lekket hemmelige opplysninger om Bionor Pharmas vaksinevirksomhet til vedkommende. En av de siktede, Bjørn- Erik Kristiansen, som er spesialist i mikrobiologi avviser ifølge dn at han visste noe resten av markedet ikke kjent til da han handlet aksjer i selskapet og tjente 180.000 kroner i fjor høst. Dette til tross for at Kristiansen tilhører den samme forskningsklyngen i Skien, som personene som etablerte Bionor. - Jeg mener jeg ikke har gjort noe lovstridig sier Kristiansen til avisen Varden.","lead_text":"Overlege og professor Bjørn-Erik Kristiansen er én av seks innsidesiktede i Bionor Pharma. Nå kobles han til forskerne som utvikler selskapets HIV-vaksine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-3T08:14:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-sjefen: Business as usual","id":"461048","published":"11-06-1T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma faller 2,50 prosent til 1,56 kroner på Oslo Børs, etter at det i går kveld ble kjent at seks personer er siktet for innsidehandel i selskapet. De skal sent i fjor høst ha handlet aksjer før positive resultater om selskapets HIV-vaksine ble offentliggjort. Det er i dag omsatt Bionor-aksjer for en knapp million kroner. Adm. direktør i legemiddelselskapet, Henrik Lund, forteller at han ikke ble kjent med saken før offentligheten. - Jeg ble klar over saken sent i går kveld gjennom mediene. Vi tok så kontakt med styret, Oslo Børs og tredjeparter på morgenkvisten i dag, og fikk også sendt ut en børsmelding innen børsen åpnet i morges, forteller han til HegnarOnline. Bionor-sjefen påpeker at det ikke er noen ansatte blant de siktede i saken, noe også politiadvokat Susie Bergstrand ved finansseksjonen i Oslo-politiet har bekreftet. - Vi har kontakt med politiet og ønsker å samarbeide med dem. Det vi vet om grunnlaget for siktelsen er at politiet jobber med en hypotese om at de siktede har fått informasjon fra innsidelisten, forteller Lund. - VG skriver at både politiet og Finanstilsynet deltok i en aksjon mot deres lokaler i forrige uke. Stemmer dette? - Vi vet ingen ting rundt omstendighetene, så det vet jeg ikke. Vi har ingen informasjon om verken hvem eller hvor, så jeg kan ikke kommentere det, sier Lund. - Hva skjer videre i saken fra selskapets side? - Vi har i dag hatt et allmøte for alle ansatte, med klar og tydelig informasjon om saken og hvordan vi må forholde oss til den. I tillegg til å ta vare på våre ansatte, skal vi fremover jobbe med å forstå innholdet og informasjonen i saken. Vi skal også videre forholde oss til politiet og Oslo Børs. Utenom dette går driften som vanlig og det er \"business as usual\", forteller Bionor-sjefen. Les også: Analytiker: Vil ta tid før saken glemmes","lead_text":"- Politiet jobber med en hypotese om at de siktede har fått informasjon fra innsidelisten, sier Bionor Pharma-sjef Henrik Lund til HegnarOnline. Han påpeker at driften likevel går som vanlig.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34960.ece/alternates/w620/piller","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T14:01:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Vil ta tid før saken glemmes","id":"865971","published":"11-06-1T11:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag kveld ble det kjent at seks personer er siktet for innsidehandel i Bionor Pharma. De skal ha handlet aksjer før positive resultater om selskapets HIV-vaksine ble offentliggjort. Saken sender onsdag aksjen ned 4,38 prosent til 1,53 kroner på Oslo Børs. Det er hittil omsatt aksjer i selskapet for 793.000 kroner. Analytiker i Terra Markets, Jonas Peciulis, er foreløpig ikke bekymret. - Ifølge Bionors pressemelding var det ingen ansatte blant de siktede. Selvfølgelig, nye detaljer rundt de siktedes identitet og mulige sammenhenger med Bionor kan skape noe ekstra volatilitet i aksjen, sier han til HegnarOnline. - Om ingen av nøkkelpersonene i selskapet er involvert bør ikke dette påvirke selskapets operasjonelle aktiviteter, men det vil nok ta litt tid før dagens melding glemmes, fortsetter han. Bionor gikk i morges ut med en melding hvor de uttalte at de gjennom et medieoppslag var blitt kjent med saken, men påpekte at det så langt de vet ikke er ansatte eller styremedlemmer i selskapet som er siktet. At det ikke er ansatte i Bionor bekreftet også politiadvokat Susie Bergstrand ved finansseksjonen i Oslo-politiet overfor Reuters. Ifølge VG deltok både politiet og Finanstilsynet i en aksjon mot Bionors lokaler i Oslo og Skien tirsdag i forrige uke. Da HegnarOnline forsøkte å ringe Bionors hovedkontor i Oslo fikk vi beskjed om at ingen i ledelsen hadde mulighet til å gi noen kommentarer til saken.","lead_text":"Seks personer er siktet for for innsidehandel i Bionor Pharma, og aksjen faller onsdag markert. Terra-analytiker er foreløpig ikke bekymret, men sier til HegnarOnline at det nok vil ta tid før saken glemmes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54403.ece/alternates/w620/Lund_Henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T11:46:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor dundrer krise-aksjen opp","id":"663469","published":"11-03-31T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs-selskapet Bionor Pharma er så langt dagens soleklare vinner. Aksjen stiger 12,77 prosent til 2,03 kroner. Bakgrunnen for jubel-oppgangen er en artikkel i A\u0026U Magazine, et amerikansk AIDS-blad, der Bionors Vacc-4x-vaksine får meget positiv omtale. Bladet skriver at Vacc-4x er den vaksinen som til dags dato har kommet lengs innen utviklingen innen AIDS-forkjemping. Oppgangen kommer megeg kjærkomment for Bionor Pharma. Aksjen har slitt voldsomt på Oslo Børs det siste halve året, og er i denne perioden ned 52,90 prosent.","lead_text":"Aksjen har falt nærmere 60 prosent det siste halve året. Torsdag er det duket for comeback og Bionor suser rett til topps på vinnerlisten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44100.ece/alternates/w620/OsloB%C3%B8rs%20-%20opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-31T11:02:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor-overskudd på over 70 millioner","id":"579913","published":"11-02-15T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma melder om et resultat etter skatt på 70,7 millioner kroner i 4. kvartal 2010, mot minus 3,5 millioner kroner i samme periode året før. Resultatet før skatt ble 70,7 millioner kroner, sammenlignet med 24,4 millioner kroner året før. Driftsresultatet ble 73,0 millioner kroner, mot 0,4 millioner kroner året før. Driftsinntektene beløp seg til 4,0 millioner kroner, sammenlignet med 2,6 millioner kroner i 4. kvartal 2009. Det er en oppskrivning på 84,7 millioner kroner som drar resultatet i været. Her er rapporten og presentasjonen","lead_text":"Bionor Pharma presterer å levere et overskudd på 71 millioner kroner av inntekter på fire millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-15T08:28:00Z"},{"tickerList":["BIONOR","NAVA","GGG","EDBASA","AMSC","FLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er ukens KANON-aksjer","id":"384458","published":"10-12-10T14:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs er i ferd med å legge bak seg en relativt nervøs uke og snaue tre timer før den siste aksjen blir omsatt fredag er OSEBX-indeksen kun opp 0,45 prosent uken sett under ett. Enkelte aksjer har i løpet av uken imidlertid fått det skikkelig røft, som for eksempel Eitzen Maritime Services og Repant, som har falt henholdsvis 20 prosent og 17 prosent. For disse aksjene imidlertid har denne uken for det meste vært en positiv reise: 1. Bionor Pharma - har steget 22,78 prosent denne uken 2. Navamedic - har steget 13,27 prosent denne uken 3. Grenland Group - har steget 12,69 prosent denne uken 4. EDB ErgoGroup - har steget 11,02 prosent denne uken 5. American Shipping Company - har steget 10 prosent denne uken På Oslo Axess er Flex LNG ukens mest solide aksje med en oppgang på 42,86 prosent.","lead_text":"Uken på Oslo Børs har bydd på både oppturer og nedturer for investorene. Har du sittet på disse aksjen har du hatt størst grunn til å juble.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T14:31:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor Pharma selger Nutrilett","id":"895927","published":"10-12-10T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har inngått en intensjonsavtale med Orkla-eide Axellus om salg av varemerket Nutrilett for 110 millioner kroner, går det frem av en børsmelding. De to selskapene har til nå samarbeidet om Nutrilett-varemerket. Transaksjonen ventes ifølge meldingen å bli sluttført innen utgangen av januar 2011.","lead_text":"Varemerket Nutrilett er solgt for 110 millioner kroner. Her er kjøperen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T07:59:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Beste aksje steg 150 prosent","id":"286256","published":"10-11-30T21:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs falt 2,1 prosent i november. Her er aksjene på Oslo Børs som knuste markedet ved å stige minst 25 prosent: Bionor Pharma: 150 prosent Nio Security: 63,64 prosent Panoro Energy: 48,07 prosent Dolphin Interconnect: 39,19 prosent Norwegian: 33,33 prosent Statoil Fuel \u0026 Retail: 28,92 prosent Codfarmers: 26,00 prosent Wilh. Wilhelmsen ASA (WWASA): 25,93 prosent Komplett: 25,46 prosent De beste på Oslo Axess: Cecon: 37,00 prosent RomReal 31,58 prosent Golar LNG Energy: 27,62 prosent Bionor meldte 18. november at selskapet hadde gjort uventede funn i fase IIB-studier som gjorde at man ville reversere beslutningen om å ikke utvikle Vacc-4x. Man har funnet en statistisk signifikant reduksjon i mengden HIV-virus blant pasientene som fikk vaksinen.","lead_text":"Oslo Børs falt i november, men enkelte aksjer knuste markedet. Bestemann steg hele 150 prosent","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49237.ece/alternates/w620/oslob%C3%B8rs_sol","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-30T21:47:00Z"},{"tickerList":["BIONOR","STL","SCH","ORK","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Disse aksjene har nylig gitt kjøps-signal","id":"78452","published":"10-11-20T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset TrendTech utarbeider kontinuerlig det de kaller TrendListen, som de selv mener gir signaler på bakgrunn av en avansert modell, som kombinerer en rekke tekniske analysemodeller. Modellen skal være utviklet på bakgrunn av 20 års erfaring med teknisk analyse. Modellen bygger på flere kjente og mindre kjente modeller og strategier innenfor teknisk analyse, som hver for seg genererer kjøps- og salgssignaler på de enkelte aksjer. Ifølge denne listen har følgende aksjer gitt kjøps-signaler de siste tre dagene: - Bionor Pharma - Statoil - Schibsted - Orkla - Nordic Semiconductor","lead_text":"Analysehus trekker frem et knippe aksjer som nylig har gitt ferske kjøps-signaler. Bør man nå laste opp med disse?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50922.ece/alternates/w620/dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-20T08:10:00Z"},{"tickerList":["BIONOR","YAR","NAS","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tredobling på sprek børs","id":"947758","published":"10-11-18T17:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs sluttet i dag på 410,45, opp 1,61 prosent. Det ble omsatt aksjer og egenkapitalbevis for 7,53 milliarder kroner. På Økonominyhetene på HegnarOnline TV var Roar Bekker, CEO i EMGS, dagens gjest. Han kommenterte blant annet tallene selskapet la frem torsdag. Mer om disse her. Alle dagens kvartalsrapporter her. Tok av med Philly Fed Etter en sprek åpningstime roet Oslo Børs seg ned utover formiddagen, men fra klokken 12 og utover krabbet markedet sakte, men sikkert oppover, før det tok av klokken 16.00. Tall offentliggjort torsdag viser at Philadelphia Federal Reserve Banks indeks (Philly Fed) steg til 22,5 i november, fra 1,0 i oktober. Ifølge Bloomberg var det ventet en indeks på 5,0. Positive tall peker mot sterkere konjunkturutvikling. I løpet av få minutter etter at tallene ble sluppet, hoppet hovedindeksen opp rundt to poeng. En positiv åpning på Wall Street ble samtidig enda bedre. Jobless claims steg marginalt - omtrent som ventet - i forrige uke. Ledende indikatorer steg også som ventet. Disse to tallene klarte ikke å flytte indeksene nevneverdig. Artikkelen fortsetter under bildet. Sprek oljepris Oppgangen skjer også i takt med oljeprisen. Brent januar-olje stiger rett før børsslutt 1,46 dollar til 84,74 dollar fatet, mens WTI-oljen avanserer 1,04 dollar til 82,08 dollar fatet. Investorenes bekymringer for Irland avtar etter at det gjeldstyngede landet - til tross for sterk motvilje fra Dublin - har gått med på å samarbeide med en gruppering fra EU/IMF om strakstiltak for å redde den mørbankede banksektoren. - Jeg tror at så lenge usikkerheten er der, om det kommer en redningspakke eller ikke, så vil vi se mye svingninger, sier strateg James Hughes hos CMC Markets til Reuters. - Om Irland blir reddet, for å si det sånn, kan markedet igjen flytte fokus tilbake til Hellas og Portugal, sier analytiker Eugen Weinberg i Commerzbank. Statoil steg 1,4 prosent til 126,40 kroner. Ellers i oljesektoren ble DNO straffet med en nedgang på 1,1 prosent til 8,40 kroner etter å ha meldt om emisjon etter stengetid i går. Emisjonen på 45 millioner aksjer ble gjennomført til kurs 8,00 kroner. Samtidig har styreformann Berge Gerdt Larsen kjøpt aksjer i selskapet. Artikkelen fortsetter under bildet. Spreke Europa-børser Meldingene fra Irland - og Philly Fed-tallene fra USA - har også blitt godt mottatt på Europa-børsene. Tyske DAX er rett før slutt opp 1,8 prosent, franske CAC 40 1,8 prosent, mens britiske FTSE 100 er opp 1,3 prosent. Bilsektoren viser vei etter at General Motors i går gjennomførte den største IPO-en i amerikansk historie ved å hente inn 20,1 milliarder dollar. Aksjen åpnet for øvrig rett opp da handelen i aksjen ble tatt opp torsdag. I skrivende stund stiger GM-aksjen 6,9 prosent til 35,26 dollar. IPO-kursen ble satt til 33 dollar. BMW og Fiat stiger 3-4 prosent. - Det er livsviktig for myndighetene å ta proaktive skritt for å prøve og løse denne krisen så fort som mulig. Vi bør se lettelse i markedet knyttet til dette, sier aksjestrateg Henk Potts hos Barclays Wealth til Reuters om det som skjer i Irland. - Forhåpentlig vil en løsning være gode nyheter i forhold til å øke investorenes risikoappetitt, legger han til. Artikkelen fortsetter under bildet. Bionor Pharma til himmels Blant enkeltaksjene på Oslo Børs var det igjen Bionor Pharma som stjal overskriftene. Selskapet har gjort ytterligere analyse av dataene i fase IIb-studien med HIV-vaksinekandidaten Vacc-4x, og funnet en overraskende statistisk signifikant reduksjon i mengden HIV-virus blant pasientene som fikk vaksinen, sammenlignet med kontrollgruppen. Markedet reagerte med å sende aksjen opp voldsomme 198 prosent til 1,94 kroner, etter store svingninger i løpet av dagen. Aksjen var oppe i 2,50 kroner på det høyeste, tilsvarende en oppgang på nesten 300 prosent. Hvem som tjener på oppgangen, kan du se her. - Dagens nyheter øker tilliten vår til Bionor Pharmas vaksineprosjekter, og vi tror dette gjør selskapet til en interessant samarbeidspartner i farmasibransjen, sier Argo-analytiker Marianne Skeisvoll Bjørnsen til HegnarOnline. - Jeg tror at vi kursmessig vil komme betydelig opp fra de nivåene vi har sett de siste ukene, sier hun. Forvalter Ole Petter Nordby mener dagens hendelser bekrefter hans uttalelser på HegnarOnline TV tidligere om at Bionor Pharma er blant \"børsens mest risikable aksjer\". - Det at teknologien ser ut til å ha en effekt er svært viktig for Bionor Pharma, sier Nordby til HegnarOnline. Artikkelen fortsetter under bildet. Flere med på farmasi-festen Ellers i farmasisektoren steg Diagenic 18,5 prosent til 77 øre etter overtegnet emisjon. Clavis Pharma markerte seg også positivt, og klatret 3,6 prosent til 37,50 kroner. Selskapet meldte om emisjon på rundt 150 millioner kroner brutto da børsen stengte i går, men hentet inn enda litt mer enn det - 154 millioner kroner. Mer om hva pengene skal gå til her. Clavis skriver i en børsmelding torsdag at Per G. Braathens Braganza AS ble tildelt 364.000 nye Clavis-aksjer i den rettede emisjonen til kurs 35 kroner. Etter dette har Braganza 2,43 millioner aksjer, tilsvarende 8,15 prosent av aksjene i Clavis. ifølge aksjonærutskrifter hadde Braganza per 15/11 8,13 prosent eierandel. Algeta viste også styrke torsdag, og steg 6,1 prosent til 129,50 kroner. Oppgangen kan henge sammen med gode nyheter for konkurrenten Dendreon, som har kommet et steg nærmere refusjon ved behandling i USA. Eksterne rådgivere for helseplanen Medicare sier de er sikre på at Provenge \"betydelig\" forbedrer overlevelsesraten for menn med langt fremskreden prostatakreft. Artikkelen fortsetter under bildet. Yara, Norwegian opp Blant tungvekterne merker vi oss at RCCL og Yara fortsatte den gode trenden fra i går. Førstnevnte steg 1,75 prosent til 255 kroner, mens sistnevnte var opp 3,9 prosent til 306,60 kroner på dagens nest høyeste volum. Yara steg i går på rykter om at kineserne har gjeninnført økt eksporttoll på urea fra 1. desember - Det er vel heller egentlig spekulasjoner basert på at energiprisene i Kina har gått kraftig opp den seneste tiden og at produksjonen i Kina faller. (...) Kineserne holder kortene tett inntil brystet her, sa IR-direktør Torgeir Kvidal i Yara. Kvidal bekreftet også overfor nyhetsbyrået at Yara har satt opp CAN-prisene. Blant andre positive tungvektere var Hydro, som steg 2,3 prosent til 37,98 kroner, mens Aker Solutions la på seg 4,1 prosent til 91,35 kroner. Songa Offshore steg 4,3 prosent til 27,64 kroner. Schibsted steg 2,2 prosent etter at storeier flagget. Vi merker oss også at Norwegian avanserte 10,7 prosent til 114 kroner. Norwegian meldte i dag om et utvidet samarbeid med Star Tour og ny kontrakt verdt 300 millioner kroner. - Det er et godt sentiment for Norwegian-aksjen de siste ukene, i etterkant av gode trafikktall for oktober og indikasjoner om at prisene er på vei opp, sier analytiker Per Haagensen i Fondsfinans til Reuters. - Denne avtalen kommer på toppen og gir Norwegian muligheten til høyere kapasitetsutnyttelse på flyene, og derav lavere kostnader, legger han til. Artikkelen fortsetter under bildet. Tungt for seismikk TGS markerte seg klart mest negativt blant tungvekterne, og ble sendt tilbake nye 3,2 prosent til 100,30 kroner på dagens 5. høyeste volum. PGS falt 1,45 prosent til 78,15 kroner. International Association of Geophysical Contractors (IAGC) skrev ifølge TDN Finans i en melding onsdag kveld at de etter et møte med amerikanske myndigheter samme dag venter kansellering av lisenssalgene i Mexicogulfen for 2011. Samtidig forskyves 2012-lisenssalget fra mars til mai. - De aller fleste ligger inne med at aktiviteten i Mexicogulfen vil ta seg opp i 2. halvår 2011, og dette kan bidra til at man får press på ratene andre steder grunnet økt tilbud. Vi kommer nok til å justere kontraktsprisene og estimatene marginalt ned, sier Nordea-analytiker Jørgen Andreas Lande til nyhetsbyrået. Artikkelen fortsetter under bildet. Disse falt mest Av vinneraksjer vi ikke har nevnt, trekker vi frem IT-duoen Birdstep og Nordic Semiconductor, som la på seg hhv. 11,3 prosent til 1,18 kroner og 6,3 prosent til 23,50 kroner. Funcom steg dessuten 9,6 prosent til 4,70 kroner. I andre enden finner vi IGE, som falt 13,6 prosent til 19 øre etter sine kvartalstall. Bare Dolphin Interconnect Solutions falt mer - 13,8 prosent til 2,12 kroner. Grenland Group gikk tilbake 10,7 prosent til 13,35 kroner, mens Nio Security slanket seg med 6,4 prosent til 2,20 kroner. Oslo Axess-noterte Flex LNG noterte seg for minus 6,1 prosent til 1,55 kroner, mens NorDiag gikk tilbake 6,25 prosent til 2,10 kroner etter kvartalstall. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Oljepris og sterke USA-tall løftet stemningen på Oslo Børs torsdag. Yara fortsatte oppturen, mens Norwegian spratt opp over 10 prosent. Bionor Pharma tredoblet seg, og ledet an i farmasi-fest.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49234.ece/alternates/w620/oslob%C3%B8rs_front3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T17:31:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje opp nesten 300 prosent!","id":"352134","published":"10-11-18T13:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter nyheten om at Bionor Pharmas skrapede HIV-vaksine likevel viser resultater, stiger aksjen med hele 285 prosent (1,85 kroner) til 2,50 kroner. Omsetningen i aksjen er på 116 millioner kroner. Her er de største aksjonærene i selskapet: Lars Henrik Høie: 60.000.000 Kalda AS (Jan F Fretheim): 4.325.078 Syvertsen Trond: 4.000.000 Franoco AS (Jon Fretheim) 3.320.000 Kag AS (Birger Sørensen): 3.140.000 MP Pensjon 2.463.835 Celmar Invest (Alf Bjørseth) AS 2.337.119 Mutus AS (Tomas Settevik): 2.146.619 Oust Holding AS (Trond Syvertsen ): 2.000.000 Powerfluid: 1.904.511 Marianne Skeisvoll Bjørnsen i Argo Securities uttalte til HegnarOnline tidligere i dag at hun er positiv til nyhetene fra farmasiselskapet. -Vi regnet med at dette prosjektet var en fiasko. At de finner positive indikasjoner ved vaksinen og at det var selve studiet som var feil designet setter selskapets potensiale i et nytt lys, sa Skeisvoll Bjørnsen. Argo Securities var skeptiske til selve teknologien etter meldingen om det mislykkede fase II studie for vacc 4x. - Dagens nyheter øker tilliten vår til Bionor Pharmas vaksineprosjekter, og vi tror dette gjør selskapet til en interessant samarbeidspartner i farmasibransjen, mener Skeisvoll Bjørnsen. 1. oktober slo bomben ned om at fase IIb-studien for vaksinekandidaten Vacc-4x. Konklusjonen var at studien var mislykket. Selskapet lyktes ikke med noen av studiens to primærformål, og produktet vil ikke bli videre utviklet, het det fra selskapet. De immunologiske dataene fra studien skal nå studeres fullt ut, men fokus vil dreies mot andre vaksinekandidater fremfor å utvikle VAcc-4x videre, skrev selskapet. Torsdag morgen meldte imidlertid selskapet at de hadde gjort uventede funn i fase IIB-studier som gjør at man vil reversere beslutningen om å ikke utvikle Vacc-4x. Man har funnet en statistisk signifikant reduksjon i mengden HIV-virus blant pasientene som fikk vaksinen, het det i meldingen.","lead_text":"Her er de største aksjonærene i dagens store rakett på Oslo Børs, Bionor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47054.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T13:58:00Z"},{"tickerList":["BIONOR","ALGETA","YAR","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Farmasi-fest på Oslo Børs","id":"202829","published":"10-11-18T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en svært så sprek åpningstime, der hovedindeksen var oppe i 409,67 på det høyeste, har Oslo Børs roet seg ned utover formiddagen. Likevel er indeksen i skrivende stund opp 1,2 prosent til 408,73. Det er så langt omsatt aksjer og egenkapitalbevis for 3,47 milliarder kroner. Få med deg dagens utgave av HegnarTV klokken 16.05 med gjest Roar Bekker, CEO i EMGS. Han kommenterer tallene selskapet la frem torsdag. Mer om disse her. Alle dagens kvartalsrapporter her. Sprek oljepris Oppgangen skjer i takt med oljeprisen. Brent januar-olje stiger 1,45 dollar til 84,73 dollar fatet, mens WTI-oljen avanserer 1,36 dollar til 82,40 dollar fatet. Investorenes bekymringer for Irland avtar etter at det gjeldstyngede landet - til tross for sterk motvilje fra Dublin - har gått med på å samarbeide med en gruppering fra EU/IMF om strakstiltak for å redde den mørbankede banksektoren. - Bekymringene for Europa er der, men det har markedene priset inn ganske tungt de siste dagene. (...) Lagertallene i går ble satt til side, men råoljetallene ser ganske gode ut, og dagens bevegelser kan være en sen respons, sier senior råvareanalytiker Mark Pervan hos ANZ i Melbourne til Reuters. Statoil stiger 0,6 prosent til 125,40 kroner. Ellers i oljesektoren straffes DNO med en nedgang på 1,5 prosent til 8,36 kroner etter å ha meldt om emisjon etter stengetid i går. Emisjonen på 45 millioner aksjer ble gjennomført til kurs 8,00 kroner. Artikkelen fortsetter under bildet. Spreke Europa-børser Meldingene fra Irland blir tatt godt imot også på Europa-børsene. Tyske DAX stiger 1,4 prosent, franske CAC 40 1,6 prosent, mens britiske FTSE 100 er opp 1,4 prosent. Bilsektoren viser vei etter at General Motors i går gjennomførte den største IPO-en i amerikansk historie ved å hente inn 20,1 milliarder dollar. BMW og Fiat stiger 2-3 prosent. - Det er livsviktig for myndighetene å ta proaktive skritt for å prøve og løse denne krisen så fort som mulig. Vi bør se lettelse i markedet knyttet til dette, sier aksjestrateg Henk Potts hos Barclays Wealth til Reuters. - Forhåpentlig vil en løsning være gode nyheter i forhold til å øke investorenes risikoappetitt, legger han til. Artikkelen fortsetter under bildet. Farmasi stjeler showet Blant enkeltaksjene på Oslo Børs er det igjen Bionor Pharma som stjeler overskriftene. Selskapet har gjort ytterligere analyse av dataene i fase IIb-studien med HIV-vaksinekandidaten Vacc-4x, og funnet en overraskende statistisk signifikant reduksjon i mengden HIV-virus blant pasientene som fikk vaksinen, sammenlignet med kontrollgruppen. Markedet reagerer med å sende aksjen opp hele 148 prosent til 1,61 kroner. Ellers i sektoren stiger Diagenic 20 prosent til 78 øre etter overtegnet emisjon. Clavis Pharma er også høyt på vinnerlisten, og klatrer 7,5 prosent til 38,90 kroner. Selskapet meldte om emisjon på rundt 150 millioner kroner brutto da børsen stengte i går, men hentet inn enda litt mer enn det - 154 millioner kroner. Mer om hva pengene skal gå til her. Algeta viser også styrke torsdag, og stiger 6,6 prosent til 130 kroner. Oppgangen kan henge sammen med gode nyheter for konkurrenten Dendreon, som har kommet et steg nærmere refusjon ved behandling i USA. Eksterne rådgivere for helseplanen Medicare sier de er sikre på at Provenge \"betydelig\" forbedrer overlevelsesraten for menn med langt fremskreden prostatakreft. Artikkelen fortsetter under bildet. RCCL og Yara videre opp Blant tungvekterne merker vi oss at RCCL og Yara fortsetter den gode trenden fra i går. Førstnevnte stiger 3,5 prosent til 259,30 kroner, mens sistnevnte er opp 3,5 prosent til 305,20 kroner. Yara steg i går på rykter om at kineserne har gjeninnført økt eksporttoll på urea fra 1. desember - Det er vel heller egentlig spekulasjoner basert på at energiprisene i Kina har gått kraftig opp den seneste tiden og at produksjonen i Kina faller. (...) Kineserne holder kortene tett inntil brystet her, sa IR-direktør Torgeir Kvidal i Yara. Kvidal bekreftet også overfor nyhetsbyrået at Yara har satt opp CAN-prisene. Vi merker oss også at Norwegian avanserer 5,8 prosent til 109 kroner. Utenom den nevnte farmasi-kvartetten er det bare IT-duoen Birdstep og Nordic Semiconductor som stiger mer - hhv. 9,4 prosent til 77 øre og 6,8 prosent til 23,60 kroner. Norwegian og Star Tour utvider samarbeidet og inngår ny kontrakt verdt 300 millioner kroner. Artikkelen fortsetter under bildet. Disse faller mest Vinneraksjene er behørig omtalt, men i andre enden finner vi IGE, som faller 9,1 prosent til 20 øre etter sine kvartalstall. Oslo Axess-noterte Flex LNG er nærmest med minus 6,1 prosent til 1,55 kroner. Transeuro faller 5,1 prosent til 37 øre, mens Eitzen Maritime Services er ned 5,0 prosent til 76 øre. NorDiag går tilbake 4,0 prosent etter kvartalstall, mens Apptix, Cecon og NattoPharma faller 4,1-4,4 prosent. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Børsen får drahjelp av oljeprisen, RCCL og Yara. Men dagens sektor er farmasi. Bionor smeller opp 145 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49232.ece/alternates/w620/oslob%C3%B8rs_front","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T12:46:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Bionor skal betydelig opp","id":"276531","published":"10-11-18T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma ble slaktet av markedet da de meldte om skuffende tester av HIV-vaksinen Vacc 4x. I dag snur lykken for bioteknologiselskapet, som gjør en helomvending tilbake til vinnerlisten på Oslo Børs. Fase II testen viser likevel interessante funn. Kursen er i øyeblikket opp 132 prosent og handles på 1,51 kroner. Kursene har svingt mellom 0,90 kroner og 1,66 kroner hittil i dag. Volumet er også bra, og høyere enn i aksjer som Orkla og Aker Solutions. - Svært viktig for Bionor Seniorforvalter Ole Petter Nordby i Sigmafondene er spent på å se om testene fanges opp og kommenteres av internasjonale tidsskrifter. - Det er to ting man måler i behandlingen av HIV pasienter. Det ene er virusmengden. Det andre er antallet CD4 celler som er den celletypen HIV viruset dreper. I studiet er det opprinnelig målt antall CD4 celler. Nå viser det seg at det har vært en nedgang i virusmengde, sier Nordby. Han har tidligere poengtert at det neppe vil være entydige testresultater som kommer, men at markedet nok vil tolke dem som entydige. I dag fikk forvalteren veldig rett i flere av resonnementene sine fra Økonominyhetene på Hegnar TV tidligere i høst. - Selskapet ønsker også å benytte teknologien på andre infeksjonssykdommer som hepatitt og influensa. Så det at teknologien ser ut til å ha en effekt er svært viktig for Bionor Pharma, sier Nordby. - Aksjen skal betydelig opp Også Marianne Skeisvoll Bjørnsen i Argo Securities er positiv til nyhetene fra farmasiselskapet. -Vi regnet med at dette prosjektet var en fiasko. At de finner positive indikasjoner ved vaksinen og at det var selve studiet som var feil designet setter selskapets potensiale i et nytt lys, sier analytiker Marianne Skeisvoll Bjørnsen. Argo Securities var skeptiske til selve teknologien etter meldingen om det mislykkede fase II studie for vacc 4x. - Dagens nyheter øker tilliten vår til Bionor Pharmas vaksineprosjekter, og vi tror dette gjør selskapet til en interessant samarbeidspartner i farmasibransjen, mener Skeisvoll Bjørnsen. Hun påpeker at en gjenvunnet tillit også kan bane veien for andre prekliniske kandidater som selskapet arbeider med. - Jeg tror at vi kursmessig vil komme betydelig opp fra de nivåene vi har sett de siste ukene, sier hun. Etter de nedslående resultatene tidligere i høst har analytikeren operert med salgsanbefaling og et kursmål på 34 øre. Hun mener premissene for bioteknologiselskapet nå er av en annen karakter og bør sees på med nye briller. -Statistisk sett er det en 13 prosent sannsynlighet for at prosjekter i denne fasen vil lykkes, så suksessen for denne vaksinen er på ingen måte garantert. De må først designe et nytt studium. -Tidsmessig er gjennomføringen av et nytt studium avhengig av fundingen, sier analytikeren som forventer en tidshorisont på et par år. Skeisvoll Bjørnsen utelukker ikke en positiv nyhetsstrøm fra selskapet, så hun tror ikke at aksjen vil ligge død helt til neste studie skal gjennomføres.","lead_text":"Bionor Pharma går til himmels på børsen. - Aksjen skal betydelig opp, sier Argo-analytiker Marianne Skeisvoll Bjørnsen til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T12:26:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor: Var ikke klarert med oss","id":"790910","published":"10-11-4T17:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsen pauset tidligere i dag Bionor Pharma-aksjen, etter en oppgang på 32 prosent til 70 øre. Pausen ble opphevet 16.37, og aksjen er fortsatt opp 32 prosent til 70 øre. Tidligere i ettermiddag omtalte HegnarOnline en artikkel fra beQuoted, som ser en mulighet for at Eurocine Vaccines og Bionor tross alt velger å gå videre med nasalt Vacc-4x, i et håp om at det skal gi bedre effekt enn i injisert form. Alternativt kan en annen nasal vaksine utvikles - med utgangspunkt i noen av Bionor Pharmas øvrige prosjekter. Les artikkelen her. Samtidig med opphevelsen av børspausen slapp Bionor en børsmelding der selskapet understreker at artikkelen, der sjefen i Eurocine Hans Arvidsson kommenterer rundt Vacc-4x, ikke har blitt autorisert eller klarert med Bionor. Les hele meldingen her.","lead_text":"Bionor Pharma-aksjen er igjen i handel, og er fortsatt opp over 30 prosent. Selskapet kommenterer svensk oppslag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T17:01:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Var det dette som fikk fart i Bionor?","id":"986475","published":"10-11-4T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsen pauset tidligere i dag Bionor Pharma-aksjen, etter en oppgang på 32 prosent til 70 øre. Eurocine Vaccines har et samarbeid med Bionor vedrørende en nasal variant av Bionors terapeutiske HIV-vaksine. Bionor meldte i oktober at prosjektet med injisert Vacc-4x legges ned. Diskusjoner pågår nå om hvordan samarbeidet skal fortsette. Nyhetsbyrået beQuoted skriver torsdag at det ser en mulighet for at partene tross alt velger å gå videre med nasalt Vacc-4x, i et håp om at det skal gi bedre effekt enn i injisert form. Alternativt kan en annen nasal vaksine utvikles - med utgangspunkt i noen av Bionor Pharmas øvrige prosjekter. Les mer her.","lead_text":"Bionor Pharma spratt opp over 30 prosent på Oslo Børs i dag - før den ble pauset. Kan dette være årsaken?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T15:54:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stanset børsrakett","id":"231186","published":"10-11-4T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har innført børspause i Bionor-aksjen, går det frem av en melding. Aksjen sto i 70 øre, etter en oppgang på 32 prosent.","lead_text":"Bionor Pharma-handelen er stanset, etter at aksjen hadde steget 32 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T13:49:00Z"},{"tickerList":["BIONOR","QEC","ACY","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsraketter stupte fredag","id":"471387","published":"10-10-1T17:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs sluttet opp 0,34 prosent til 382,72 poeng fredag. Det ble omsatt verdipapirer for 6,79 milliarder kroner. Blant tungvekterne sluttet 14 av de 25 mest omsatte opp. De sprekeste var ACY, PGS, SONG og SUB, som steg 2,98 - 3,61 prosent. Statoil steg 1,38 prosent til 124,40 kroner. Subsea 7 om en rørleggingskontrakt med Total i Nordsjøen verdt over 250 millioner dollar, og belønnes med en oppgang på 3,13 prosent til 118,50 kroner. Acergy stiger 3,22 prosent til 112,00 kroner. Sevan Marine og E.ON Ruhrgas UK E\u0026P har fullført forhandlingene om en leieavtale for FPSO-en \"Sevan Voyageur\" for jobbing på Huntington-feltet. Ifølge intensjonsavtalen skal den faste leieperioden gå over fem år, med en estimert kontraktsverdi på 535 millioner dollar. Sevan steg 1,24 prosent til 6,09 kroner. Oljeprisen holder koken Oljeprisen fortsatte oppgangen fredag, etter økonomiske nøkkeltall som overrasket på oppsiden torsdag. Disse styrker troen på den økonomiske innhentingen hos verdens største energiforbruker. Fra verdens nest største energiforbruker - Kina - tikket det også inn gode tall fredag, da PMI for industrien kom inn bedre enn ventet. - Kinesisk PMI viser at industrien øker tempoet, og det vil resultere i sterkere oljeetterspørsel. Dette har løftet stemningen, og vil gi fortsatt støtte til oljeprisen, sier Michelle Kwek, analytiker i Informa Global Markets i Singapore til Reuters. Da Oslo Børst stengte fredag ble et fat Brent-olje med levering i november omsatt for 82,88 dollar, opp 0,69 prosent. Amerikanske WTI gikk for 80,74 dollar fatet, opp 0,95 prosent. Børsrakett falt Bionor Pharma fortsatte å overraske frerdag, men nå med mottsatt fortegn. Før månedens siste dag hadde aksjen doblet seg i september, på forventninger til resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x. Disse ble sluppet fredag morgen, og konklusjonen var at studien var mislykket. Selskapet lyktes ikke med noen av studiens to primærformål, og produktet vil ikke bli videre utviklet. Markedet reagerte med å sende aksjen ned 81,4 prosent til 70 øre! - Skal ned mot 40-50 øre - Dette var utrolig leit. Det hadde vært fantastisk å få vellykkede fase 2b-resultater, både fra et aksje- og menneskehetsperspektiv. Dog skal en som investor ikke bare vurdere avkastningsmuligheter, men også risiko. Den var åpenbart høy i Bionor, sier Pareto-analytiker Thomas Nielsen til HegnarOnline. Han har tidligere forklart HegnarOnlines lesere at verdsettelsen av vaksine-delen av Bionor vil være begrenset, dersom fase 2b-studiene mislykkes. Det betyr at aksjekursen trolig skal ned mot 40-50 øre, ettersom Pareto verdsetter ernæringsdelen av selskapet til i underkant av 100 millioner kroner. Stygt også for Questerre Questerre Energy hadde også en tøff fredag. I en oppdatering fra selskapet kom det frem at Gentilly 2-brønnen ga en gjennomsnittlig strøm på 720.000 kubikkfot per dag under en 30-dagers test. Men strømmene var minimale fra lavere Utica-lag. - Vesentlig svakere testresultat enn forventet og operatør Talismans utsettelse av de to neste horisontale testbrønnene i Utica er årsaken til at aksjen faller i dag, sier Trond Omdal i Arctic Securities til HegnarOnline. First-analytiker, Teodor Sveen Nilsen, trakk frem det samme i en oppdatering til sine kunder. - Dette reduserer oppsidepotensialet i aksjen, men investeringscaset er inntakt. Vi har oppdatert estimatene våre og kuttet kursmålet på aksjen fra 38 til 28 kroner, skriver han. Sveen Nilsen har blant annet redusert sitt langsiktige gassprisanslag fra 7 til 6 dollar per kubikkmeter, men opprettholder kjøpsanbefalingen på aksjen. Markedet er uansett meget skuffet over tallene, og sender aksjen ned hele 24,28 prosent til 10,88 kroner. Dette sa Trygve Hegnar om kollapsene Disse steg mest Aller mest steg Oslo Axess-aksjen Thin Film Electronics. Den smalt opp 23,75 prosent til 1,0 krone etter melding om rettet emisjon på 10 - 23,4 millioner aksjer til kurs 0,80 kroner. Dolphin Interconnect Solutions fulgte like bak med en oppgang på 18,34 prosent til 2,00 kroner. Wentheorth Resources endte opp 14,26 prosent til 3,60 kroner, og Birdstep Technology steg 14,28 prosent til 1,20 kroner. Deretter fulgte Flex LNG med en oppgang på 13,92 prosent og Imarex med en oppgang på 8,44 prosent. PSI Group steg 7,40 prosent til 8,70 kroner, mens Nordic Mining klatret 7,14 prosent til 1,65 kroner etter å ha meldt om en samarbeidsavtale med den ledende, internasjonale pigmentprodusenten Cristal Global Formålet med avtalen er å utvikle og optimalisere produksjonsprosessen for rutil på Engebø for å møte Cristals kvalitetskrav og spesifikasjoner for titanråstoff. Kongsberg Gruppen melder om ny kontrakt med US Army, og markedet skyver aksjen opp 0,85 prosent til 118,50 kroner. Flere aksjer som falt Nærmest Bionor Pharma og Questerre på taperlisten finner vi Repant, ned 11,11 prosent til 24 øre. Deretter følger OceanTeam ned 10,16 prosent, til 0,53 kroner. Bak der finner vi Navamedic som falt 9,31 prosent til 7,01 kroner, og NattoPharma, som endte ned 8,78 prosent til 1,87 kroner. Positive USA-nyheter Ferske tall fra amerikanske statistikkmyndigheter offentliggjort fredag viser at private inntekter i landet steg 0,5 prosent på månedsbasis i august. Ifølge Bloomberg var det på forhånd ventet at private inntekter ville stige 0,3 prosent. Samtidig steg privat forbruk med 0,4 prosent i august sammenlignet med måneden før. På forhånd var det ventet en oppgang på 0,3 prosent. Privat forbruk i forrige måned ble ikke revidert fra opprinnelig rapporterte 0,4 prosent. Kjerne-PCE kom inn på pluss 0,1 prosent i august, noe som var nøyaktig som ventet. De amerikanske innkjøpssjefenes forventningsindeks, ISM Manufacturing, falt til 54,4 i september fra 56,3 måneden før, opplyses det i en melding. Analytikerstanden hadde på forhånd ventet en indeks på 54,4 poeng. Den amerikanske University of Michigan consumer confidence-indeksen var på 68,2. I august stod indeksen i 68,9. Det var på forhånd ventet en indeks på 67, ifølge vår makrokalender. Foreløpige tall viste at indeksen falt til 66,6 i september, sammenlignet med 68,9 i måned før. De amerikanske byggeinvesteringene steg også. Mer om det som skjedde på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Bionor Pharma og Questerre ble straffet knallhardt for dårlige nyheter fredag. Oslo Børs avsluttet uken med oppgang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46743.ece/alternates/w620/qec1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T17:22:00Z"},{"tickerList":["NOD","REPANT","NOF","PRON","MIS","CECON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens desidert mest nitriste aksjer","id":"563599","published":"10-10-1T13:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs er i ferd med å legge bak seg en relativt positiv uke, og totalt sett har OSEBX-indeksen lagt på seg rundt 0,70 prosent (kl. 15.45 fredag) Enkelte aksjer har fått seg en solid opptur, som for eksempel Funcom og EMGS, som har hevet seg henholdsvis 27 og 16 prosent. Les også: Dette er ukens KANON-aksjer For disse aksjene har imidlertid denne uken totalt sett vært en negativ reise: 1. Nordic Semiconductor - har falt 12,56 prosent denne uken 2. Repant - har falt 10,71 prosent denne uken 3. Northern Offshore - har falt 10,44 prosent denne uken 4. Pronova Biopharma - har falt 9,22 prosent denne uken 5. Maritime Industrial Services - har falt 8,33 prosent denne uken På Oslo Axess er Cecon ukens taper. Aksjen har falt 11,46 prosent.","lead_text":"Uken på Oslo Børs har alt i alt bydd på opptur for investorene. Men sitter du på en eller flere av disse aksjene har du likevel revet deg i håret siden mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48902.ece/alternates/w620/aksje%20-%20nedgang_dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T13:44:00Z"},{"tickerList":["BIONOR","QEC","ACY","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kursmassakre","id":"713602","published":"10-10-1T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter snart tre timers handel fredag er hovedindeksen på Oslo Børs opp 0,62 prosent til 383,79. Det er omsatt verdipapirer for 2,49 milliarder kroner så langt. Ole-Peter Brandal, CEO i Oslo Axess-noterte Sølvtrans, er dagens gjest på Økonominyhetene med Trygve Hegnar. Sendingen starter 13.30 - som vanlig på fredager. Oljeprisen holder koken Oljeprisen fortsetter oppgangen fredag, i kjølvannet av nøkkeltallene som overrasket på oppsiden i går. Disse styrker troen på den økonomiske innhentingen hos verdens største energiforbruker. Fra verdens nest største energiforbruker - Kina - tikket det også inn gode tall i dag, da PMI for industrien kom inn bedre enn ventet. - Kinesisk PMI viser at industrien øker tempoet, og det vil resultere i sterkere oljeetterspørsel. Dette har løftet stemningen, og vil gi fortsatt støtte til oljeprisen, sier Michelle Kwek, analytiker i Informa Global Markets i Singapore til Reuters. Nå omsettes et fat Brent-olje med november-lvering for 82,70 dollar, opp 0,47 prosent. Mens amerikanske WTI går for 80,60 dollar fatet, opp 0,79 prosent. Statoil stiger 1,63 prosent til 124, 7 0 kroner. Artikkelen fortsetter under bildet. Børsrakett i fritt fall Overskriftene er det Bionor Pharma som stjeler. Aksjen doblet seg i september, på forventninger til resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x. Disse ble sluppet i morges, og konklusjonen var at studien var mislykket. Selskapet lyktes ikke med noen av studiens to primærformål, og produktet vil ikke bli videre utviklet. Markedet reagerer med å sende aksjen ned 79,04 prosent til 0,77 øre. - Skal ned mot 40-50 øre - Dette var utrolig leit. Det hadde vært fantastisk å få vellykkede fase 2b-resultater, både fra et aksje- og menneskehetsperspektiv. Dog skal en som investor ikke bare vurdere avkastningsmuligheter, men også risiko. Den var åpenbart høy i Bionor, sier Thomas Nielsen, analytiker i Pareto til HegnarOnline. Han har tidligere forklart HegnarOnlines lesere at verdsettelsen av vaksine-delen av Bionor vil være begrenset, dersom fase 2b-studiene mislykkes. Det betyr at aksjekursen trolig skal ned mot 40-50 øre, ettersom Pareto verdsetter ernæringsdelen av selskapet til i underkant av 100 millioner kroner. Artikkelen fortsetter under bildet. Stygt også for Questerre Questerre Energy opplever også en tøff formiddag. Av en oppdatering fra selskapet i dag kommer det frem at Gentilly 2-brønnen ga en gjennomsnittlig strøm på 720.000 kubikkfot per dag under en 30-dagers test. Men strømmene var minimale fra lavere Utica-lag. Les mer her. Markedet er uansett meget skuffet over tallene, og sender aksjen ned hele 34,58 prosent til 9,34 kroner. Artikkelen fortsetter under bildet. Sevan, Subsea 7 opp Ellers blant de mer omsatte aksjene, merker vi oss at Sevan Marine og E.ON Ruhrgas UK E\u0026P har fullført forhandlingene om en leieavtale for FPSO-en \"Sevan Voyageur\" for jobbing på Huntington-feltet. Ifølge intensjonsavtalen skal den faste leieperioden gå over fem år, med en estimert kontraktsverdi på 535 millioner dollar. Sevan stiger 1,74 prosent til 6,12 kroner. Ellers melder Subsea 7 om en rørleggingskontrakt med Total i Nordsjøen verdt over 250 millioner dollar, og belønnes med en oppgang på 3,56 prosent til 119,00 kroner. Acergy stiger 3,59 prosent til 112,40 kroner. Artikkelen fortsetter under bildet. Disse stiger mest Aller mest stiger Birdstep, det vil si med 11,42 prosent til 1,17 kroner etter signeringen av en avtale for EasyConnect med Cell C. Oslo Axess-aksjen Thin Film er opp 6,25 prosent til 85 øre etter melding om rettet emisjon på 10-23,4 millioner aksjer til kurs 0,80 kroner. Nordic Mining klatrer 9,1 prosent til 1,68 kroner etter inngått samarbeidsavtale med den ledende, internasjonale pigmentprodusenten Cristal Global Formålet med avtalen er å utvikle og optimalisere produksjonsprosessen for rutil på Engebø for å møte Cristals kvalitetskrav og spesifikasjoner for titanråstoff. PSI Group stiger 7,4 prosent til 8,70 kroner, mens Nordiag legger på seg 5,5 prosent til 2,30 kroner. Artikkelen fortsetter under bildet. Noen aksjer faller også Blant tungvekterne er det få negative utslag å trekke frem, utenom de som allerede er nevnt. Kongsberg Gruppen melder om ny kontrakt med US Army, uten at markedet bryr seg så mye om det. Aksjen faller 1,7 prosent til 115,50 kroner. Nærmest Bionor Pharma og Questerre på taperlisten finner vi Oslo Axess-aksjen Aqua Bio Technology, ned 10,9 prosent til 49 øre. Selskapet steg i går markert på avtale med asiatisk produsent om leveranse av den bioaktive ingrediensen Zonase X(TM) til en nyutviklet produktserie. Bak der finner vi NattoPharma, som går tilbake 9,75 prosent til 1,85 kroner, etter gårsdagens oppgang trigget av endret avtale med Danisco. Navamedic og Norse Energy trekker ned 9,4-9,6 prosent, mens Kitron faller 7,5 prosent til 2,22 kroner. Selskapet meldte i går om tap av storkunde. Artikkelen fortsetter under bildet. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Bionor Pharma og Questerre straffes knallhardt for dårlige nyheter, og stuper hhv. 79 og 34 prosent på Oslo Børs fredag. Men markedet stiger markert i takt med en fortsatt sterk oljepris. Subsea 7 og Acergy viser vei blant de store. (oppdatert kl.12.00)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46743.ece/alternates/w620/qec1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T10:59:00Z"},{"tickerList":["BIONOR","SEVAN","SUB","THIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett krasjlander","id":"276162","published":"10-10-1T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs holder seg godt inne i positivt terreng utover formiddagen fredag. Siste notering er 383,87, etter en oppgang på 0,65 prosent. Det er omsatt verdipapirer for 1.776 millioner kroner så langt. Oljeprisen fortsetter opp Oljeprisen fortsetter oppgangen fredag, i kjølvannet av nøkkeltallene som overrasket på oppsiden i går. Disse styrker troen på den økonomiske innhentingen hos verdens største energiforbruker. Brent november-olje handles for 82,90 dollar, opp 59 cent i dagens handel. WTI-oljen er opp 75 cent til 80,72 dollar fatet. Statoil stiger 1,14 prosent til 124,10 kroner. Artikkelen fortsetter under bildet. Børsrakett i fritt fall Overskriftene er det Bionor Pharma som stjeler. Aksjen doblet seg i september, på forventninger til resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x. Disse har nå blitt sluppet, og konklusjonen var at studien var mislykket. Selskapet lyktes ikke med noen av studiens to primærformål, og produktet vil ikke bli videre utviklet. Markedet reagerer med å sende aksjen ned 75,9 prosent til 91 øre. - Skal ned mot 40-50 øre - Dette var utrolig leit. Det hadde vært fantastisk å få vellykkede fase 2b-resultater, både fra et aksje- og menneskehetsperspektiv. Dog skal en som investor ikke bare vurdere avkastningsmuligheter, men også risiko. Den var åpenbart høy i Bionor, sier Thomas Nielsen, analytiker i Pareto til HegnarOnline. Han har tidligere forklart HegnarOnlines lesere at verdsettelsen av vaksine-delen av Bionor vil være begrenset, dersom fase 2b-studiene mislykkes. Det betyr at aksjekursen trolig skal ned mot 40-50 øre, ettersom Pareto verdsetter ernæringsdelen av selskapet til i underkant av 100 millioner kroner. Artikkelen fortsetter under bildet. Stygt også for Questerre Questerre Energy opplever også en tøff morgen. Av en oppdatering fra selskapet i dag kommer det frem at Gentilly 2-brønnen ga en gjennomsnittlig strøm på 720.000 kubikkfot per dag under en 30-dagers test. Men strømmene var minimale fra lavere Utica-lag. Les mer her. Markedet er uansett meget skuffet over tallene, og sender aksjen ned hele 25,4 prosent til 10,72 kroner. Artikkelen fortsetter under bildet. Sevan, Subsea 7 opp Ellers blant de mer omsatte aksjene, merker vi oss at Sevan Marine og E.ON Ruhrgas UK E\u0026P har fullført forhandlingene om en leieavtale for FPSO-en \"Sevan Voyageur\" for jobbing på Huntington-feltet. Ifølge intensjonsavtalen skal den faste leieperioden gå over fem år, med en estimert kontraktsverdi på 535 millioner dollar. Sevan stiger 2,0 prosent til 6,14 kroner. Ellers melder Subsea 7 om en rørleggingskontrakt med Total i Nordsjøen verdt over 250 millioner dollar, og belønnes med en oppgang på 2,4 prosent til 117,70 kroner. Acergy stiger 2,3 prosent, Kongsberg Automotive 2,2 prosent. Artikkelen fortsetter under bildet. Disse stiger mest Aller mest stiger Birdstep, det vil si med 11,4 prosent etter signeringen av en avtale for EasyConnect med Cell C. Oslo Axess-aksjen Thin Film er opp 10 prosent til 88 øre etter melding om rettet emisjon på 10-23,4 millioner aksjer til kurs 0,80 kroner. Nordic Mining legger på seg 9,7 prosent til 1,69 kroner etter inngått samarbeidsavtale med den ledende, internasjonale pigmentprodusenten Cristal Global Formålet med avtalen er å utvikle og optimalisere produksjonsprosessen for rutil på Engebø for å møte Cristals kvalitetskrav og spesifikasjoner for titanråstoff. PSI Group stiger 7,4 prosent til 8,70 kroner, mens Faktor Eiendom legger på seg 5,3 prosent til 60 øre. Artikkelen fortsetter under bildet. Noen aksjer faller også Blant tungvekterne er det få negative utslag å trekke frem, utenom de som allerede er nevnt. Northland Resources trekker ned 2,0 prosent til 14,50 kroner. Nærmest Bionor Pharma og Questerre på taperlisten finner vi Oslo Axess-aksjen PCI Biotech. ned 7,4 prosent til 36 kroner. Bak der finner vi Navamedic og Camillo Eitzen, som faller nærmere 7 prosent. Artikkelen fortsetter under bildet. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Hovedindeksen stiger i tidlig handel fredag. Børsraketten Bionor Pharma stuper 70-80 prosent etter mislykket studie, og kan ifølge Pareto falle til 40 øre. Questerre er også offer for slaktekniven, og er ned over 20 prosent (oppdatert 09.40).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T09:07:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett dundrer ned igjen?","id":"462928","published":"10-10-1T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma falt kraftig tilbake på Oslo Børs i går, men doblet seg likevel i løpet av september. Det har vært knyttet store forventninger til resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x, og disse er nå sluppet. Og konklusjonen var at studien var mislykket. Selskapet lyktes ikke med noen av studiens to primærformål, og produktet vil ikke bli videre utviklet. De immunologiske dataene fra studien skal nå studeres fullt ut, men fokus vil dreies mot andre vaksinekandidater fremfor å utvikle VAcc-4x videre, skriver selskapet. Hele meldingen her.","lead_text":"Bionor Pharma kommer med etterlengtede studie-resultater. Og konklusjonen er nedslående.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T08:37:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bionor stuper på børsen","id":"839464","published":"10-09-27T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma har blitt det store tradingobjektet på Oslo Børs. Det som enkelte karakteriserer som børsens mest risikable selskaper har gått voldsomt i det siste i påvente av svært viktige forskningsresultater som nærmest er vinn eller forsvinn for selskapet. Nå stuper aksjen 14 prosent til 3,81 kroner, noe som betyr at de som kom inn på torsdagens høyeste kurs på 6,15 kroner) har fått en negativ avkastning på 38 prosent. Det er allerede registrert 700 handler i aksjen. Omsetningen er på 18 millioner kroner.","lead_text":"Bionor Pharma har stupt nesten 40 prosent fra toppen på torsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50323.ece/alternates/w620/lund_henrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-27T09:31:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om rakettaksje","id":"903310","published":"10-09-24T12:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er Bionor Pharma som stjeler showet med en oppgang på 35,9 prosent til 5,38 kroner. I løpet av én uke er aksjen opp ikke mindre enn 113 prosent. Den siste måneden har aksjen gått 203 prosent! Selskapet nærmer seg dermed en markedsverdi på én milliard kroner. Omsetningen i aksjen er på hele 129 millioner kroner. Bare Statoil, Seadrill og Yara kan skilte med et høyere beløp. Les mer om utvikingen på Oslo Børs her. Spekulasjon av det dristige slaget - Resultatene fra fase 2b-studiet, som skal være klare i uke 40, blir veldig viktig for selskapet. Ved suksess er oppsidepotensialet i aksjen fortsatt stort, men dersom de mislykkes vil verdsettelsen av vaksine-delen være begrenset. Det betyr at aksjekursen trolig skal ned mot 40-50 øre, ettersom vi verdsetter ernæringsdelen av selskapet til i underkant av 100 millioner kroner, sier Thomas Nielsen i Pareto Securities til HegnarOnline og understreker at det er stor risiko forbundet med investering i aksjen. - Denne type spekulasjoner, i påvente av en viktig melding, har vi sett flere ganger tidligere. Det kan for eksempel sammenlignes med Funcom før lanseringen av Age of Conan eller Algeta og Biotec Pharmacon , sier han. Som flere av våre lesere sikkert husker har det ikke gått rette veien for Funcom etter at Age of Conan ble lansert. Ingen lekkasjer Den ferske administrerende direktør Henrik Lund har ingen annen forklaring på kursoppgangen enn at toppledelsen er skiftet ut og at markedet spekulerer i forkant av den ventede meldingen. - Selskapet har restrukturert og ny ledelse. Det skjedde 1. september. At kursen stiger har sammenheng med at folk kjøper aksjer, sier han til Finansavisen og fortsetter. - Det er ingen lekkasjer knyttet til denne studien som jeg kjenner til, sier Lund og avkrefter at det kan være investorer som vet mer enn andre. - Jeg tror heller det er investorer som kjøper som følge av en forventet nyhetsstrøm rundt selskapet, sier han.","lead_text":"- Denne type spekulasjoner, i påvente av en viktig melding, har vi sett flere ganger tidligere. Det kan for eksempel sammenlignes med Funcom før lanseringen av Age of Conan, sier analytiker Thomas Nielsen i Pareto.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44451.ece/alternates/w620/nielsen_thomas","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-24T12:28:00Z"},{"tickerList":["BIONOR","BIOTEC","NORD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje går bananas","id":"71057","published":"10-09-24T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er grått på Oslo Børs. Like etter klokken 12 er hovedindeksen ned 0,6 prosent til 374,69. Omsetningen har kommet opp i 1,6 milliarder kroner, som ikke er et veldig imporende beløp. Aksjemarkedet falt i USA torsdag kveld og Asia fredag morgen. Rykter om at japanske myndigheter igjen har intervenert i valutamarkedet preget investorene på morgenkvisten. Flat oljepris Oljeprisen endrer seg lite. Brent-olje for levering i november er ned marginale 0,01 prosent til 78,10 kroner. JP Morgan høyner prisanslaget på Brent-olje i fjerde kvartal til 83 dollar fatet. 2011-estimatet høyes fra 80,25 til 84,50 dollar fatet, Statoil er ned 0,7 porsent til 121,40 kroner. Går bananas Det er likevel langt fra en kjedelig dag på børsen. Det er Bionor Pharma som stjeler showet med en oppgang på 35,9 prosent til 5,38 kroner. I løpet av én uke er aksjen opp ikke mindre enn 113 prosent. Den siste måneden har aksjen gått 203 prosent! Selskapet nærmer seg dermed en markedsverdi på én milliard kroner. Omsetningen i aksjen er på hele 129 millioner kroner. Bare Statoil, Seadrill og Yara kan skilte med et høyere beløp. Torsdag ble det omsatt Bionor Pharma-aksjer for 70 millioner kroner, så her er det tydeligvis noen som posisjonerer seg. Det er registrert 3.500 handler! I løpet av den første uken i oktober vil selskapet publisere resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x. Argo Securities-analytiker Mariann Skeisvoll Bjørnsen ser eventyrlig oppside om resultatene er tilfredsstillende. På den annen side er nedsiden stor, dersom resultatene ikke står til forventningene. Aksjemarkedet er likevel i gang med å diskontere store deler av potensialet. Til glede for eksisterende aksjonærer. Den ferske administrerende direktør Henrik Lund har ingen annen forklaring på kursoppgangen enn at toppledelsen er skiftet ut. - Selskapet har restrukturert og ny ledelse. Det skjedde 1. september. At kursen stiger har sammenheng med at folk kjøper aksjer, sier han til avisen. Sundstø reduserer i NattoPharma Morten Sundstøs Anacott Steel meldte torsdag kveld at de har redusert eksponeringen i NattoPharma. Sundstø innløste en salgsopsjon på 350.000 aksjer. Aksjen faller 13,8 prosent til 1,87 kroner. Lyspunktene Bare to av de 10 mest omsatte papirene stiger i verdi. I tillegg til Bionor er det Norsk Hydro, som løftes 1,1 prosent. Fire aksjer stiger mer enn 10 prosent. I tillegg til Bionor er det Nordiag, Shine og Biotec Pharmacon. Tungvekterne Blant tungvekterne utmerker Seadrill seg med et fall på 2,3 prosent. Seismikkselskapene PGS og TGS faller rundt to prosent.","lead_text":"Oslo Børs faller, men én aksje går bananas i tung handel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49237.ece/alternates/w620/oslob%C3%B8rs_sol","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-24T12:08:00Z"},{"tickerList":["BIONOR","BIOTEC","NORD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene går til himmels på børsen","id":"10355","published":"10-09-24T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er en relativt kjedelig dag på Oslo Børs, med en hovedindeks som faller 0,6 prosent til 374,60, men for aksjonærer i flere biotech-aksjer er det fest. Bionor Pharma har gått som en kule i det siste. I dag stiger den nye 29,3 prosent til 5,12 kroner. Det betyr at aksjen er opp hele 236 prosent siden nyttår og 102 prosent siste uke! Etter Bionor på vinnerlisten finner vi Biotech Pharma og Nordiag, som er opp 10-13 prosent. Begge er opp over 50 prosent siden nyttår. Torsdag ble det omsatt Bionor Pharma-aksjer for 70 millioner kroner, så her er det tydeligvis noen som posisjonerer seg. I dag er omsetningen allerede kommet opp i 105 millioner kroner. Det er registrert 3.000 handler! I løpet av den første uken i oktober vil selskapet publisere resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x. Argo Securities-analytiker Mariann Skeisvoll Bjørnsen ser eventyrlig oppside om resultatene er tilfredsstillende. På den annen side er nedsiden stor, dersom resultatene ikke står til forventningene. Aksjemarkedet er likevel i gang med å diskontere store deler av potensialet. Til glede for eksisterende aksjonærer. Hovedaksjonær Lars Høies aksjer har steget fra 100 til 210 millioner hvorav de siste 90 millionene bare i løpet av de siste åtte børsdagene, skriver Finansavisen. Nå er verdien enda høyere. Den ferske administrerende direktør Henrik Lund har ingen annen forklaring på kursoppgangen enn at toppledelsen er skiftet ut. - Selskapet har restrukturert og ny ledelse. Det skjedde 1. september. At kursen stiger har sammenheng med at folk kjøper aksjer, sier han til avisen. Resultatene av den utslagsgivende studien forventes å komme i løpet av uke 40, hvilket vil si om to uker. - Det er ingen lekkasjer knyttet til denne studien som jeg kjenner til, sier Lund og avkrefter at det kan være investorer som vet mer enn andre. - Jeg tror heller det er investorer som kjøper som følge av en forventet nyhetsstrøm rundt selskapet, sier han.","lead_text":"Det er biotech-bonanza på børsen. Bionor er den store raketten som skyter i været på voldsomt volum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54570.ece/alternates/w620/forsker_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-24T10:44:00Z"},{"tickerList":["BIONOR","SDRL","STL","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje doblet seg på 8 dager","id":"350348","published":"10-09-23T17:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs sluttet i dag på 376,86, opp 0,23 prosent. Det ble omsatt aksjer og egenkapitalbevis for 5,97 milliarder kroner. Nøkkeltall: Blandet drops Etter en sprek start dempet stemningen seg betraktelig utover dagen. Første sådde skuffende PMI-tall i Europa, ifølge Reuters, ny tvil blant investorene om hvor bærekraftig den økonomiske innhentingen er. Utover ettermiddagen tikket så inn nye nøkkeltall fra USA. Klokken 14.30 overrasket antall førstegangssøkende til ledighetstrygd i USA (jobless claims) negativt med en oppgang fra reviderte 453.000 personer (opprinnelig meldt 450.000) per 11. september til 465.000 per 18. september. Det var på forhånd ventet 450.000 førstegangssøkere, ifølge vår makrokalender. Klokken 16 viste nye tall at salget av brukte boliger i USA steg 7,6 prosent i august, tilsvarende en sesongjustert årstakt på 4,13 millioner boliger. Det er det laveste salget på 15 år. Det var forventet en økning på 7,1 prosent sammenlignet med måneden før. Videre steg de ledende indikatorene i USA 0,3 prosent i august. Ifølge Bloomberg var det ventet en oppgang på 0,1 prosent. Artikkelen fortsetter under bildet. Oljeprisen snur opp Oljeprisen har vært på defensiven i hele dag, men har snudd de siste minuttene. Brent november-olje handles ved børsslutt for 78,31 dollar fatet, opp 36 cent. WTI-oljen stiger med 48 cent til 74,37 dollar fatet. Tall fra Department of Energy (DOE) viste i går et overraskende fall i råoljelagrene, til tross for at en viktig ledning mellom Canada og USA, Enbridge, var stengt ned noen dager sist uke. Råoljeagrene steg 1,0 millioner fat til 358,3 millioner fat i uken frem til 17.september, mot ventet nedgang på 1,8 millioner fat. Bensinlagrene steg 1,6 millioner fat, mot en forventet nedgang på 0,3 millioner fat. Destillatlagrene steg med 0,3 millioner fat til millioner fat, etter å ha vært ventet opp 0,1 millioner fat. - Tallene viser at USA fortsetter å bygge seg opp. Vi ser fortsatt et stor lageroverheng i USA, og situasjonen blir ikke bedre. Det fundamentale bildet for olje ikke bullish for øyeblikket, sier analytiker Olivier Jakob i Petromatrix. Artikkelen fortsetter under bildet. Statoil, PGS ned Statoil endte ned 0,4 prosent til 122,30 kroner på Oslo Børs, etter meldingen torsdag om at selskapet har inngått en avtale med Nautical Petroleum som gir 20,67 prosents eierandel i den britiske offshore lisensen P335. For eierandelen vil Statoil betale 87,5 millioner britiske pund i tillegg til maksimalt tre millioner pund i kostnadsdekning for Nautical frem til endelig investeringsbeslutning. Samtidig har Nordea Markets nedjustert kursmålet på Statoil, og advarer investorer mot betydelig produksjonsfall i 3. kvartal. Ellers blant tungvekterne merker vi oss at PGS, Storebrand, Cermaq falt 2-3 prosent. Norwegian trakk ned 3,5 prosent til 89 kroner. Selskapet åpner nå 10 nye ruter i Danmark. PGS meldte for øvrig i går om nedskrivninger på nesten en halv milliard kroner i forbindelse med terminering av kontrakt. Artikkelen fortsetter under bildet. Seadrill, Schibsted opp På den positive siden finner vi Seadrill, som steg 3,6 prosent til 165,80 kroner etter at Citi satte opp kursmålet fra 170 til 200 kroner. Merglerhuset opprettholdt også kjøpsanbefalingen på aksjen, som ble dagens nest mest omsatte så langt. Volumet ble 400 millioner kroner. - Det er to amerikanske investeringsbanker som har tatt opp sine kursmål i Seadrill, og jeg antar at det er det som er forklaringen på bevegelsen vi ser i aksjen i dag, sier analytiker Bjørn Thoresen i First Securities til Reuters. Han mener Seadrill er priset høyt både i forhold til riggverdiene som er i selskapet og i forhold til andre riggselskaper på børs. Foruten at Songa Offshore steg 1,5 prosent, var øvrige utslag blant de store heller beskjedne - begge veier. Etter å ha falt nesten 10 prosent i kjølvannet av kapitalmarkedsdagen i går, korrigerte Schibsted opp igjen i dag. Aksjen steg 2,1 prosent til 145 kroner. - Schibsted guider en EBITDA-margin på 10-12 prosent de neste 3-5 årene. Analytikerne har ligget betydelig høyere med sine anslag. Markedet tolker dette som et resultatvarsel, sa Kim Evjenth, analysesjef i Argo Securities til HegnarOnline onsdag. Danske Markets-analytiker Martin Stenshall anbefaler for øvrig kjøp av Schibsted. Artikkelen fortsetter under bildet. Doblet seg på en uke På toppen av vinnerlisten finner vi Bionor Pharma. Aksjen fortsatte oppturen, og steg for åttende dag på rad, nærmere bestemt med 21,5 prosent til 3,96 kroner. Det vil si at aksjen har doblet seg i denne perioden. Aksjen sluttet så sent som mandag i forrige uke på 1,98 kroner. Omsetningen er også høy. I dag ble det omsatt Bionor Pharma-aksjer for 70 millioner kroner, så her er det tydeligvis noen som posisjonerer seg. I løpet av den første uken i oktober vil selskapet publisere resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x. Argo Securities-analytiker Mariann Skeisvoll Bjørnsen ser eventyrlig oppside om resultatene er tilfredsstillende. - Det selskapet har levert av studier til nå støtter opp om at deres teknologi for vaksineutvikling har en høyere suksessannsynlighet, så det ser veldig bra ut hittil. Risikoen i caset vil imidlertid fortsette å være høy, sa hun til TDN Finans tidligere denne uken. Skeisvoll Bjørnsen har en urisket verdi på Bionor Pharma på hele 62 kroner. Artikkelen fortsetter under bildet. Mer biotek på topp Nærmest på vinnerlisten finner vi den marginale aksjen Green Reefers, som steg 20 prosent til 6 øre. Bak der finner vi PCI Biotech, som steg 13,35 prosent til 39,90 kroner etter vellykket gjennomføring av 4. dosegruppe i studiet av kreftsvulstmiddelet Amphinex. NattoPharma steg 11,3 prosent til 2,17 kroner, mens Telio la på seg 5,9 prosent til 36 kroner. Sistnevnte lanserte i dag Telio Touch, Bredbåndstelefoni 2.0. Artikkelen fortsetter under bildet. Disse falt mest Relativt sett finner vi en annen marginal aksje øverst på taperlisten. Nexus endte ned 40 prosent til 15 øre. Nordic Mining falt 8,5 prosent til 1,51 kroner, mens Transeuro trakk ned 8,0 prosent. IGE falt 7,14 prosent til 26 øre. Selskapet meldte om emisjon tidligere denne uken. Artikkelen fortsetter under bildet. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Nøkkeltallene fra USA var blandet drops, men hovedindeksen på Oslo Børs karret seg i pluss torsdag. Seadrill viste styrke, mens dagens vinner nå har doblet seg på en drøy uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49973.ece/alternates/w620/Oslo_B%C3%B8rs_H%C3%B8st","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-23T17:39:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan aksjen gå over 350 prosent?","id":"24212","published":"10-09-20T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma faller 3,8 prosent til 2,76 kroner, men kan ha en voldsom oppside, tror analytiker Mariann Skeisvoll Bjørnsen i Argo Securities ifølge TDN Finans. I løpet av den første uken i oktober vil selskapet publisere resultatene fra fase IIb-studien for vaksinekandidaten Vacc-4x Dersom denne studien er positiv, Skeisvol Bjørnsen oppjustere kursmålet med om lag 10 kroner, avhengig av hva som fremgår av resultatene. - Hvis det som kommer er tilfredsstillende, tar jeg opp kursmålet til 13 kroner, sier analytikeren til nyhetsbyrået. - Det selskapet har levert av studier til nå støtter opp om at deres teknologi for vaksineutvikling har en høyere suksessannsynlighet, så det ser veldig bra ut hittil. Risikoen i caset vil imidlertid fortsette å være høy, sier hun. Skeisvoll Bjørnsen har en urisket verdi på Bionor Pharma på hele 62 kroner. I løpet av én uke har Bionor steget 40 prosent. Er du nysgjerrig på selskapet? Følg med på mandagens TV-sending klokken 16:05. Henrik Lund, daglig leder i Bionor Pharma, er dagens gjest.","lead_text":"Analytiker Mariann Skeisvoll Bjørnsen ser en eventyrlig oppside i Bionor Pharma dersom det kommer tilfredsstillende testresultater den første uken i oktober.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39517.ece/alternates/w620/aksje_4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-20T12:58:00Z"},{"tickerList":["BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode HIV-nyheter og tap på 15 mill.","id":"44425","published":"10-08-30T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bionor Pharma, inntil juni kjent som Nutri Pharma, melder om et resultat etter skatt på minus 14,6 millioner kroner i 2. kvartal 2010, mot pluss 2,7 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,08 kroner, mot pluss 0,02 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 14,6 millioner kroner, sammenlignet med 2,5 millioner kroner året før. Driftsresultatet ble minus 14,3 millioner kroner, mot 2,4 millioner kroner året før. Driftsinntektene beløp seg til 3,0 millioner kroner, sammenlignet med 10,3 millioner kroner i 2. kvartal 2009. Resultatene er preget av nedskrivninger. Selskapet har 69,5 millioner kroner i kontanter. I dag ble det kjent at tidligere visepresident i Astra Zenica, Henrik Lund blir ny toppsjef i Bionor Pharma med virkning fra 1. september. Bionor melder for øvrig om svært oppmuntrende funn i forbindelse med vaksine til personer med HIV. Her er rapporten","lead_text":"Bionor Pharma, tidligere kjent som Nutri Pharma, tapte 15 millioner kroner i 2. kvartal. Selskapet er svært oppmuntret av funn i forbindelse med HIV-vaksine. (Oppdatert 08:46)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46677.ece/alternates/w620/nutri_pharma","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T08:35:00Z"},{"tickerList":["BIONOR","PSI","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"74330","published":"10-06-29T16:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bionor Pharma og PSI Group som kjøpskandidater mens Songa Offshore får en salgsanbefaling. Les også: IKKE KJØP DENNE AKSJEN! -Bionor Pharma ASA har brutt den fallende trenden. Dette er i første omgang en indikasjon om svakere falltakt, eventuelt innledningen på er mer horisontal utvikling. RSI-kurven viser allerede en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Den positive volumbalansen forsterker trendbruddet og styrker aksjen på kort sikt. Kursen har støtte ved 1,46 kroner og motstand ved 2,06 kroner og brudd på ett av disse nivåene vil signalisere den videre retningen. Aksjen er imidlertid positiv på innsidehandler etter at styreformann Wenche Rolfsen nylig kjøpte aksjer for nærmere 100 000 kroner i selskapet. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, sier Tyvand. -PSI Group ligger i en fallende trendkanal noe som isolert sett indikerer videre nedgang. Aksjen har imidlertid brutt en dobbel-bunn-formasjon, og oppgang til 8,50 kroner eller høyere er signalisert, og den positive volumbalansen styrker aksjen på kort sikt. Aksjen har støtte ved 6,90 kroner og motstand ved 9,60 kroner. Innsiderne i PSI Group er optimistiske. Så langt i 2010 har de meldt om seks handler, alle kjøp. Til sammen har de kjøpt aksjer for noe over 600.000 kroner og aksjen er positiv på Investtechs innsiderangering.Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. -Songa Offshore SE har falt kraftig etter salgssignal fra en hode-og-skuldre-formasjon. Selv om objektivet ved 22,60 kroner er nådd, signaliserer formasjonen fremdeles negativ utvikling. Kursen har også brutt gjennom gulvet i den fallende trendkanalen aksjen har beveget seg innenfor siden nyttår. Dette indikerer en sterkere falltakt. Aksjen omsettes mer på dager med kursfall enn på dager med oppgang, slik at volumbalansen er negativ. Dette svekker aksjen på kortsikt og forsterker trendbruddet. Ved en reaksjon opp er det motstand i trendgulvet ved 18,35 kroner samt noe motstand ved 19,50 kroner. Aksjen har kortsiktig støtte ved 17 kroner, og som kan gi en reaksjon opp på kort sikt. Under dette nivået er det ikke støtte før ned mot 10 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand forteller om to aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39358.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-29T16:40:00Z"}]}