{"newsArticlesWithTickers":[{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slipper bot på 10 millioner","id":"418755","published":"14-03-27T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production har ifølge en melding fått medhold i ankesaken mot landets miljøovervåkings- og kontrollbyrå (OEFA) og boten på 1,8 millioner dollar reverseres. Reverseringen får ingen kontanteffekter, heter det.","lead_text":"Interoil Exploration and Production har fått medhold i ankesaken mot OEFA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-27T09:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil med lavere produksjon","id":"49882","published":"14-03-11T08:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production har kommet med en produksjonsoppdatering for februar. Det opplyses at selskapet hadde en gjennomsnittlig produksjon på 4.216 fat olje og gass pr dag, mot 4.452 fat olje pr dag i januar. Produksjonen var i snitt 2.318 fat olje pr dag fra Peru, ned fra 2.542 fat i januar, samt 1.898 fat olje og gass pr dag i Colombia, ned fra 2.000 i januar. Snitt salgspris for oljen var 106,2 dollar pr fat i Peru og 93,8 dollar pr fat i Colombia.","lead_text":"Interoil Exploration \u0026 Production produserte mindre olje i februar enn i januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-11T08:08:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger seg ned i InterOil","id":"175695","published":"14-03-5T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management har i dag solgt 3.197.188 aksjer i Interoil. Det går frem av en børsmelding onsdag. DNBs aksjefond eier etter dette 10.802.812 aksjer i Interoil, tilsvarende en eierandel på 4,29 prosent av aksjene i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"DNBs aksjefond firer flagg i InterOil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T16:45:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil Exploration snur stort underskudd til pluss","id":"803409","published":"14-02-26T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interioil Exploration \u0026 Production melder om et resultat etter skatt på 6,6 millioner dollar i 4. kvartal 2013, mot minus 35,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot minus 0,74 dollar ved samme korsvei i fjor. Resultatet før skatt ble 8,6 millioner dollar, sammenlignet med minus 49,3 millioner dollar året før. Driftsresultatet ble 10,2 millioner dollar, mot minus 44,5 millioner dollar året før. De svake resultatene i fjor skyldes massive nedskrivninger på 45,3 millioner dollar. Driftsinntektene beløp seg til 25,0 millioner dollar, sammenlignet med 26,8 millioner dollar i 4. kvartal 2012. Her er rapporten og presentasjonen","lead_text":"Interioil Exploration \u0026 Production tjente 6,6 millioner dollar i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-26T07:13:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg oppdaterer markedet","id":"418174","published":"14-02-11T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4.452 fat olje og gass pr dag i januar 2014, mot 4.654 fat olje pr dag måneden før. Det går frem av en melding fra selskapet. Den gjennomsnittlige salgsprisen for oljen var 104,90 dollar pr fat i Peru og 93,7 dollar pr fat i Colombia. Gass har blitt solgt til en gjennomsnittspris på 18,00 dollar pr fat i Colombia i januar.","lead_text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4.452 fat olje og gass pr dag i januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-11T08:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg oppdaterer markedet","id":"19800","published":"14-01-10T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4654 fat olje og gass pr dag i desember 2013, mot 4.599 fat olje og gass pr dag måneden før, heter det i en fersk prouksjonsoppdatering fra selskapet fredag. Den gjennomsnittlige salgsprisen var på 108,7 dollar pr fat i Peru og 93,2 dollar pr fat i Colombia i desember. Gass har blitt solgt til en gjennomsnittspris på 17,9 dollar pr fat i Colombia i desember.","lead_text":"Produksjonstall fra InterOil Exploration \u0026 Production viser en økning i oljeproduksjonen fra november til desember.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-10T09:04:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil produserte mer","id":"291766","published":"13-12-10T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 4.599 fat olje og gass pr dag i november 2013, mot 4.305 fat olje pr dag måneden før, heter det i en fersk prouksjonsoppdatering fra selskapet tirsdag. Tallene viser at produksjonen i gjennomsnitt var 2.687 fat olje pr dag fra Peru , opp fra 2.388 fat olje per dag, og 1.912 fat pr dag i Colombia, svakt ned fra 1.917 fat per dag. Den gjennomsnittlige salgsprisen var 106,40 dollar pr fat i Peru og 93,90 dollar pr fat i Colombia. Gass har blitt solgt til en gjennomsnittspris på 18,00 dollar pr fat i november. Se den gjennomsnittlige produksjonen i november, sammenlignet med oktober, i tabellen under.","lead_text":"Ferske produksjonstall fra InterOil Exploration \u0026 Production viser en klar økning i oljeproduksjonen fra oktober til november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-10T09:03:00Z"},{"tickerList":["IOC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljegigant pumper 22 mrd. inn i Interoil-prosjekt","id":"645847","published":"13-12-6T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den franske oljegiganten, Total, har kjøpt 61,3 prosent av InterOils LNG-prosjekt i Papa Ny-Guinea til en verdi av 3,6 milliarder dollar eller om lag 22 milliarder kroner. Lisensen inkluderer «Elk» og «Antelope»-gassfeltene i Papa Ny- Guinea og gir rettigheter til å investere i ytterligere leteblokker. - det er gledelig at Total en av verdens største internasjonale olje- og gasselskaper deler vår tro på å utvikle Elk-Antelope, sier Dr. Hession i InterOil i meldingen. Les hele avtalen her.","lead_text":"Total har kjøpt 61,3 prosent av InterOils LNG-prosjekt i Papa Ny-Guinea","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-6T08:37:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hevder oljetopp svindlet til seg 90 millioner","id":"659787","published":"13-11-26T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil hevder at eks-direktør Jaime Mur Campoverde forfalsket dokumenter for å tilrane seg et pengekrav på 90 millioner kroner mot oljeselskapet, skriver Finansavisen. Mur Campoverde ledet det norske oljeselskapet Interoil Exploration \u0026 Productions virksomhet i Peru. Nå krever den peruanske forretningsadvokaten ifølge avisen 15 millioner dollar av sin tidligere arbeidsgiver gjennom sitt Sveits-registrerte selskap Petrocarbon Invest. - Vi mener kravet er fullstendig grunnløst, og basert på åpenbart forfalskede dokumenter, sier Interoil-sjef Thomas Fjell, ifølge Finansavisen. Interoil skal ha svart med å ta ut fastsettelsessøksmål mot Petrocarbon Invest i Oslo tingrett, og vil ha en norsk domstol til å slå fast at de aktuelle dokumentene er forfalskede.","lead_text":"Interoil og konsernsjef Thomas Fjell anklager sin tidligere Peru-sjef for dokumentfalsk.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T13:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil fra minus til pluss","id":"529892","published":"13-11-21T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil melder om et resultat etter skatt på 5,4 millioner dollar i 3. kvartal 2013, mot minus 7,1 millioner dollar i samme periode året før. Resultat per aksje ble pluss 0,02 dollar, mot minus 0,15 dollar ved samme korsvei i fjor. Resultatet før skatt ble 10,6 millioner dollar, sammenlignet med minus 5,7 millioner dollar året før. Driftsresultatet ble 14,6 millioner dollar, mot 2,8 millioner dollar året før. Driftsinntektene beløp seg til 27,1 millioner dollar, sammenlignet med 26,1 millioner dollar i 3. kvartal 2012. Samtidig opplyser selskapet om at Perupetro, det statseide oljeselskapet i Peru, forlenger lisensperioden for blokk III og IV med 10 år. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"InterOil snudde underskudd til et enda større overskudd i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T07:07:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fond laster opp med aksjer","id":"927825","published":"13-11-11T17:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management har i dag kjøpt 1.675.000 aksjer i Interoil Exploration and Production. Etter denne transaksjonen eier fond forvaltet av DNB Asset Management 14 millioner aksjer i Interoil Exploration and Production, hvilket utgjør en eierandel på 5,56 prosent av selskapet.","lead_text":"Fond forvaltet av DNB Asset Management kjøper seg opp i Interoil Exploration and Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-11T17:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Produksjonen falt for InterOil","id":"810188","published":"13-11-8T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration produserte 2.388 fat olje om dagen i Peru i oktober, mot 2.502 fat olje om dagen i september. Videre produserte selskapet 1.917 fat olje om dagen i Colombia, svakt opp fra 1.872 fat olje om dagen i september. Totalt sett falt altså produksjonen fra 4.374 til 4.305 fat olje per dag. Pris per oljefat ble i oktober 107,20 dollar i Peru og 102,20 dollar i Colombia. Selskapet forklarer produksjonsnedgangen i Peru med en feil i en gasskompressor, som siden har blitt erstattet. Den nye gasskompressoren ble installert tidlig i november. Følg HegnarOnline på Facebook her!","lead_text":"InterOil leverte svakere produksjon i oktober, men kan nå gi ordentlig gass i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T08:56:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil-brønn leverer varene","id":"855106","published":"13-11-6T14:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatene fra boringen av InterOils femte Doima-brønn (MNS-12) i Colombia viser en initiell produksjon på 185 fat olje per dag og 224 fat oljeekvivalenter per dag. Brønnen er den siste i et 12-brønners boreprogram, går det frem av en børsmelding. Resultatene er i tråd med forventningene. Les mer her. Aksjen stiger 1,8 prosent til 2,25 kroner på Oslo Børs.","lead_text":"Boringen av InterOil-brønn i Colombia innfrir forventningene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T14:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"673137","published":"13-10-21T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Interoil Exploration \u0026 Production som dagens kjøpskandidat på Oslo Børs. - Interoil Exploration \u0026 Production ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har også brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range, skriver Investtech. - Aksjen har marginalt brutt opp gjennom motstanden ved ca. 2,3 kroner. Etablert brudd vil indikere videre oppgang, skriver Investtech. - Positiv volumbalanse styrker aksjen på kort sikt. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 2,27 kroner, ned 3,81 prosent. I løpet av den siste måneden har aksjen lagt på seg 9,13 prosent mens den er ned 68,69 prosent de siste 12 månedene.","lead_text":"Investtech forventer kursoppgang i Interoil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-21T11:41:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":[],"title":"Tre kvinner kjøper i Interoil","id":"343516","published":"13-10-18T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil skriver i en børsmelding fredag at den fjerde Doima-brønnen i boreprogrammet i Colombia testet initielt 82 fat med olje per dag. Det er på linje med forventningene. I alt består boreprogrammet i Colombia av 12 brønner, og den fjerde Doima-brønnen var den 11. i dette programmet. Innsidertrio kjøper aksjer Styreformann Anne-Grete Ellingsen kjøpte i går 60.000 aksjer i Interoil til kurs 2,20 kroner. Det går frem av en børsmelding fredag. Ellingsen eier etter dette 715.000 aksjer, tilsvarende 0,28 prosent. Direktørene Kari Kaugerud og Gro Gaarde har også investert i aksjer. Førstnevnte kjøpte i går 48.000 aksjer til kurs 2,14 kroner, sistnevnte 23.000 aksjer til samme kurs. Ingen av disse eide aksjer i selskapet fra før. Følg HegnarOnline på Facebook her!","lead_text":"Styreformann Anne-Grete Ellingsen har kjøpt 60.000 nye aksjer. To kvinnelige direktør slår følge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T09:05:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil får 10 år til?","id":"985788","published":"13-10-16T18:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil forventer snarlige forhandlinger om lisensforlengelser i Peru. Det går frem av en børsmelding onsdag. Forlengelsene kan medføre at selskapet viderefører sin produksjon i blokk 3 og 4 i Talara-området med 10 år. Interoil presiserer at det fortsatt skal forhandles, men er fornøyd med at budrunde ikke utlyses i området. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Interoil forventer snarlige forhandlinger om lisensforlengelser i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-16T18:11:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere for InterOil","id":"168312","published":"13-10-10T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration produserte 2.502 fat olje om dagen i Peru i september, mot 2.878 fat olje om dagen i August. Videre produserte selskapet 1.837 fat olje om dagen i Colombia, svakt opp fra 1.826 fat olje om dagen i August. Pris per oljefat i Peru ble i september 109,7 dollar, og 100,9 dollar i Colombia. Selskapet forklarer produksjonsnedgangen i Peru med en feil i en gasskompressor, som siden har blitt erstattet. Den nye gasskompressoren er ventet å være i drift innen utgangen av oktober.","lead_text":"InterOil Exploration frigir ferske produksjonstall for september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-10T08:35:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil oppdaterer markedet","id":"215839","published":"13-10-8T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production melder at produksjonen fra den tredje Doima-brønnen (MN-15SH) i Colombia er som ventet. Det dreier seg om den 10. av totalt 12 brønner. Brønnen viser en snittproduksjon på 87 fat olje pr dag, samt 130 oljeekvivalenter pr dag.","lead_text":"Interoil har kommet med en oppdatering fra Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-8T07:52:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blandet ball for InterOil","id":"942055","published":"13-09-26T07:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Boringen av MN-13SH Doima-brønnen viser en initiell produksjon på 100 fat olje og 105 fat oljeekvivalenter per dag, skriver Interoil i en børsmelding torsdag. Resultatene ligger over selskapets egne forventninger på 85 fat oljeekvivalenter per dag. MN-34 Monserrate-brønnen viste på sin side en initiell produksjon på 45 fat olje og 79 fat oljeekvivalenter per dag. Videre viste MN-12SH Doima-brønnen en initiell produksjon på 10 fat olje per dag, godt under InterOils forventninger. Ni brønner er nå fullført av boreprogrammet på 12 brønner i Colombia. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil har boret tre nye brønner i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-26T07:48:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"576493","published":"13-09-10T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i august i snitt en nettoproduksjon på 4.223 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 3.880 fat per dag. Bruttoproduksjonen endte på 4.704 fat per dag, mot 4.319 fat per dag i august. I Peru produserte selskapet netto 2.878 fat per dag, mens den i Colombia var på 1.345 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 108,9 dollar fatet i Peru og 103,4 dollar fatet i Colombia. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oljeproduksjonen til InterOil Exploration \u0026 Production ble styrket i august.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-10T08:06:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investeringsfond selger seg ned i Interoil","id":"615207","published":"13-09-4T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investeringsfondet Awake Global Energy Fund skriver i en melding onsdag at de igår solgte 206.865 aksjer i Interoil Exploration og Production ASA. Etter transaksjonen sitter fondet på 12.477.909 aksjer, eller omlag 4,95 prosent av aksjebeholdningen i Interoil.","lead_text":"Awake Global Energy Fund solgte i går 206.865 aksjer i Interoil Exploration og Production ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-4T08:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tar opp dekning på oljeaksje - anbefaler kjøp","id":"440734","published":"13-09-2T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en oppdatering fra Swedbank First Securities, datert 30. august, tar meglerhuset opp dekning av Interoil Exploration \u0026 Production med en kjøpsanbefaling. Kursmål holdes til 3,00 kroner pr aksje, melder TDN Finans. Swedbank viser til at aksjen handles til en P/E på under tre, basert på 2014-estimater, som analytikerne mener er svært attraktivt. Basert på 2013-estimater handles aksjen til en P/E på rundt fire. Akkurat nå: Interoil Exploration \u0026 Production omsettes for 2,02 kroner på Oslo Børs, opp 0,98 prosent.","lead_text":"Swedbank First Securities starter dekning av Interoil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T14:34:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil oppdaterer markedet","id":"630585","published":"13-08-28T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Resultatene av vår sjette Monserrate brønn (MNS-11) viser en initiell produksjon på 199 fat fat olje om dagen og 201 oljeekvivalenter om dagen, heter det i en fersk melding. Brønnen ble boret 3.550 fot dyp, med et 23,1 graders avvik.","lead_text":"Interoil oppdaterer markedet på deres sjette Monserrate brønn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T07:35:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil skreller ned","id":"148971","published":"13-08-28T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på 0,1 millioner dollar i 2. kvartal 2013, mot 14,9 millioner dollar i samme periode året før. Resultat per aksje ble 0,00 dollar, mot 0,31 dollar ved samme korsvei i fjor. Resultatet før skatt ble 6,2 millioner dollar, sammenlignet med 16,6 millioner dollar året før. Driftsinntektene beløp seg til 21,2 millioner dollar, sammenlignet med 27,8 millioner dollar i 2. kvartal 2012. Selskapets produksjon i kvartalet var 2.499 fat oljeekvivalenter pr dag, ned fra 3.036 fat oljeekvivalenter i samme kvartal året i forveien. Selskapet opprettholder sin ambisjon om å øke produksjonen til 3.000 fat pr dag og øke reservene betydelig. - Det har nylig vært spekulasjoner vedrørende lisensforlengelser i mediene i Peru. Selv om det oppleves positivt at en lisensforlengelse har støtte fra forskjellige myndigheter i Peru, har dette blitt en politisk prosess med sprikende syn. Interoil vil fortsette sin force majour-prosess så vel som andre strategiske initiativer», heter det i pressemeldingen fra selskapet. Her er rapporten og presentasjonen","lead_text":"Interoils 2. kvartalsresultat skreller ned 14,8 millioner dollar sammenlignet med samme kvartal året før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T07:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"339016","published":"13-08-14T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Productions femte Monserrate-brønn (MN-33) i Colombia har vist en initiell produksjon på 133 fat olje per dag og 146 fat oljeekvivalenter per dag, opplyses det ien melding. Brønnen ble boret til en dybde på 4.071 fot. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production har kommet med en produksjonsoppdatering fra sin femte Monserrate-brønn i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T09:08:00Z"},{"tickerList":["IOX","REC","SCH","YAR","TEL","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår laksefest i flere år - solid oppside i oljemygg?","id":"909838","published":"13-08-12T15:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en relativt svak juli måned er Håkon Hovengen Sætre i Delphi Fondene nå litt bak markedet med sitt Norge-fond i 2013. Fondet klarte i denne måneden en avkastning på 3,0 prosent, mens fondsindeksen på Oslo Børs steg 6,0 prosent. Etter syv måneder av 2013 har fondet gitt 12,34 prosent avkastning, mot 12,75 prosent for fondsindeksen på Oslo Børs. Delphi Vekst, som Sætre også har ansvaret for, endte opp 3,5 prosent i juli. Så langt i år har fondet steget 17,40 prosent. Følg HegnarOnline på Facebook her! For lite Yara og Telenor Forvalteren forklarer mindreavkastningen med blant annet oppgangen i oljeservice. - Dette er en sektor som har prestert dårlig hittil i år, og hvor vi har lettet oss betydelig. I tillegg hadde Telenor en meget sterk måned. Selv om vi i løpet av måneden tok en posisjon i selskapet, er aksjen fortsatt betydelig større i referanseindeksen. - Det samme gjelder Yara, som steg kraftig gjennom måneden (over 8,0 prosent av referanseindeks, mot 4,0 prosent i fondet), skriver Sætre. Han trekker også frem lakseoppdrett, som utgjorde en stor overvekt i fondet i en svak måned - alle fondets lakseaksjer ende i rødt. Sætre gjorde ingen større endringer i fondet, men følger enkeltsektorer tett. - Blant annet står vi parat til å øke enkelte posisjoner innenfor oljeservice dersom vi skulle se en mer varig vending i trendbildet, fortsetter han. - Oljemygg kan stige betydelig Som positive bidragsytere trekker Sætre frem REC, etter en juli-oppgang på 36 prosent. Finans, med Storebrand og DNB i spissen, utmerket seg også. - En annen hyggelig bidragsyter var det lille oljeselskapet Interoil Exploration, som vi tok inn på én krone i forbindelse med en kriseemisjon på vårparten. Selskapet driver oljeutvinning i Sør Amerika, og leverer som lovet i forbindelse med produksjonsøkning i Colombia. - I tillegg har det kommet positive signaler fra myndighetene i Peru rundt en lisensforlengelse i landet. Det siste har potensial til å løfte aksjen betydelig fremover, forklarer Sætre. Delphi Norges fem største investeringer var (per 31/7) DNB (8,16 prosent), Seadrill (6,20 prosent), Norwegian (6,07 prosent), Marine Harvest (5,49 prosent) og Opera (5,15 prosent). Øyner laksefest i flere år Historien var noe av den samme for Vekst-fondet, med REC og Schibsted på plussiden og oppdrett på minussiden. Marine Harvest, Bakkafrost og Austevoll falt 2-5 prosent. - På kort sikt er det vanskelig å spå kursutviklingen i denne sektoren. Vi forventer å se et prisfall på laks fremover i tråd med normale sesongvariasjoner. - Markedsbalansen er imidlertid like god som tidligere, og indikerer flere år med høye priser. Dette reflekteres etter vår mening ikke i aksjekursene, skriver Sætre. Norwegian, Bionor og EMGS utmerket seg også med negativt fortegn i juli. Fondets fem største beholdninger var (per 31/7) Opera (7,64 prosent), Algeta (7,51 prosent), Nordic Capital Partners (7,00 prosent), Bakkafrost (6,33 prosent) og kontanter (5,01 prosent).","lead_text":"Delphi-forvalter står last og brast ved sine aksjer etter svak sommer. Her er hans favoritter i laks og olje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-12T15:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil økte produksjonen","id":"909881","published":"13-08-9T11:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en gjennomsnittlig nettoproduksjon på 3.880 fat olje pr dag i juli 2013, opp fra 3.409 fat olje pr dag i juni. 2.664 fat olje stammet fra Peru, opp fra 2.472 i juni, mens 1.216 fat olje kom fra Colombia (opp fra 937 i juni). Bruttoproduksjonen var i snitt 4.266 fat olje pr dag, sammenlignet med 3.767 i foregeånde måned.. Salgsprisen var i snitt 105,6 dollar pr fat i Peru og 97,3 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen fra juni til juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-9T11:40:00Z"},{"tickerList":["IOX","IGE","STL","ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myrseth roper kjøp - aksjen går til værs","id":"753951","published":"13-08-5T16:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs falt i dag 0,02 prosent før den sluttet på 497,18 poeng. Det ble omsatt aksjer for 2,0 milliarder kroner. Tidligere i dag var hovedindeksen oppe i 499,89 poeng, hvilket er årets høyeste notering. All-time high for hovedindeksen er på 524,37 poeng og fant sted fra 19. juli 2007. I løpet av den siste måneden har Oslo Børs lagt på seg 3,89 prosent mens hovedindeksen har klatret 11,95 prosent hittil i år. Olje/Statoil Et fat Nordsjøolje, med levering i september, omsettes for 107,89 dollar, ned 0,97 prosent. Arbeidsmarkedsrapporten (Non-farm payrolls) fra USA tikket inn svakere enn ventet fredag. Den viste at det ble skapt 162.000 nye jobber utenfor jordbrukssektoren i USA i juli. Libya gjenopptok ifølge TDN Finans skipningene av olje fra én av sine eksportterminaler, mens Irans president Hassan Rohani lovet å avstå fra ekstremisme, og å innta en moderat holdning, idet han avla sin ed søndag. - Sysselsettingstallene er ikke så sterke som folk hadde ventet, og nå begynner de å sette spørsmålstegn ved den økonomiske utviklingen. Vi er også vitne til en reduksjon av Midtøsten-premien, sier utgiver av råvarenyhetsbrevet Barratt\u0027s Bulletin, Jonathan Barratt, til Bloomberg News. Goldman Sachs opprettholder ifølge nyhetsbyrået sine prisanslag for Brent-olje på 105 dollar per fat på både tre-, seks- og 12 måneders sikt, og viser til det ventes en \"hurtig løsning\" på problemene med Libyas oljeeksport. Statoil falt 0,47 prosent til 126,30 kroner. Interoil Denne uken velger investeringsdirektør Stig Myrseth i Dovre Forvaltning å stokke om i porteføljen. EMGS byttes ut med Interoil. Han mener dagens verdsettelse av selskapet kun gjenspeiler virksomheten i Colombia. Årsaken er at lisensen i Peru utløper om kort tid. - Ifølge nylige artikler i den ærverdige peruanske avisen La Republika samt landets største næringslivsavis Gestion ønsker Olje- og Energidepartementet å gi Interoil og tre andre oljeselskaper en tiårig lisensforlengelse. Den opprinnelige planen var å legge lisensene ut på anbud, sier investeringsdirektøren. - Får Interoil en slik forlengelse, blir aksjonærene rike. Oljereservene vil mangedobles, og verdiene bak hver aksje kan øke med 4-5 kroner. Til sammenligning er dagens aksjekurs på under det halve, sier Myrseth. Mandag hoppet aksjen 15,59 prosent før den sluttet på 2,15 kroner. Eitzen Chemical Eitzen Chemical klatret 6,03 prosent til 21,10 kroner. Ifølge TDN Finans har ikke finansdirektør Andreas Reklev i Eitzen Chemical noe nytt å melde. - Det har generelt vært en optimisme rundt shipping og særlig kanskje innen «products» den siste tiden, men det er ikke noe nytt å melde fra selskapet, sier Reklev. Reklav viser også til at andre aktører innen kjemikalie- og produkttank har kommet med gode tall. Finansdirektøren sier videre at Eitzen Chemical ikke er i noen konkret dialog om salg av selskapet. Eitzen Chemical har gått som en kule i det siste. Bare i løpet av den siste uken har aksjen steget 92,5 prosent, mens oppturen de siste tre månedene er på 395 prosent. En analytiker HegnarOnline har snakket med ser den siste tids oppgang i sammenheng med rateoppgang i kjemikalietankmarkedet, med påfølgende oppslag blant annet på Bloomberg. Trøbbel i IGE Oslo Børs og Finanstilsynet suspenderte aksjene i IGE Resources i påvente av en melding fra selskapet. Klokken 16.06 kom meldingen om at selskapets økonomiske situasjon er meget anstrengt. IGE befinner seg i en situasjon hvor ytterligere kapital trengs umiddelbart. Styret jobber intenst med å komme frem til en adekvat løsning. REC Og mens REC var en av de store taperne på børsen fredag har den gjort et comeback mandag. I dag klatret REC 14,12 prosent før aksjen sluttet på 2,91 kroner. Awilco LNG Awilco LNG har inngått en salgs- og tilbakeleieavtale med Teekay LNG Partners. Den omfatter selskapets første nybygg som skal leveres i tredje kvartal 2013, og har et bruttoproveny på 205 millioner dollar. Aksjen klatret i dag 9,29 prosent og sluttet på 15,30 kroner. Songs Offshore Songa Offshore har sendt ut en flåteoppdatering for juli. Der oppnådde blant annet Songa Dee og Songa Delta begge en oppetid på 100 prosent, mens Songa Tryms effektivitet var på 66 prosent. Christen Sveaas\u0027 Kistefos AS og nærstående selskaper har i dag kjøpt 224 696 aksjer i Songa Offshore SE på terminkontrakt med forfall den 19. desember 2013. Etter dette eier Kistefos AS og nærstående selskaper totalt 10.289.760 aksjer på termin, tilsvarende en eierandel på 5,07 prosent. Songa Offshore la på seg 0,69 prosent og sluttet dermed på 7,34 kroner. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det er ingen tvil om at investeringsdirektør Stig Myrseth har en viss påvirkningskraft på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-5T16:26:00Z"},{"tickerList":["IOX","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myrseth: Aksjen kan mangedoble seg","id":"855117","published":"13-08-5T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger investeringsdirektør Stig Myrseth i Dovre Forvaltning å stokke om i porteføljen. EMGS byttes ut med Interoil. - Aksjen forsvinner ut primært fordi den er porteføljens eldste posisjon. Videre er oppkjøpsmuligheten lav på et par ukers sikt ettersom det er ferietid i Norge/utlandet, sier Myrseth. På lang sikt er han likevel positiv til EMGS og industricaset, men han er bekymret over hvor trege oljeselskapene er til å adoptere EM-teknologien. - Vi har tidligere vært innom Interoil med hell og gir oljeselskapet en ny sjanse denne uken. Interoil produserer for tiden rundt 3500 fat olje per dag hvorav to tredjedeler stammer fra Peru og resten fra Colombia, sier Myrseth. Dagens verdsettelse av selskapet gjenspeiler kun virksomheten i Colombia. Årsaken er at lisensen i Peru utløper om kort tid. - Ifølge nylige artikler i den ærverdige peruanske avisen La Republika samt landets største næringslivsavis Gestion ønsker Olje- og Energidepartementet å gi Interoil og tre andre oljeselskaper en tiårig lisensforlengelse. Den opprinnelige planen var å legge lisensene ut på anbud, sier investeringsdirektøren. - Får Interoil en slik forlengelse, blir aksjonærene rike. Oljereservene vil mangedobles, og verdiene bak hver aksje kan øke med 4-5 kroner. Til sammenligning er dagens aksjekurs på under det halve, sier Myrseth. InterOil Exploration and Production stiger over 18 prosent til 2,21 kroner mandag. Myrseth tror den peruanske presidenten vil underskrive et dekret om tiårig lisensforlengelse i løpet av sensommeren eller høsten. Dette er imidlertid langt fra sikkert. Blant annet har fagforeningene protestert høylytt. - Det tryggeste hadde selvsagt vært å avvente til en endelig avklaring foreligger. I aksjemarkedet er det imidlertid for sent å plassere veddemålet når alle kortene ligger på bordet, avslutter Myrseth. Dovre-porteføljen består dermed av følgende aksjer: • Statoil • RCL • Panoro Energy • Selvaag Bolig • Helgeland Sparebank • Interoil Hittil i år har Myrseths portefølje klatret hele 54,43 prosent mens hovedindeksen kan vise til en oppgang på 11,98 prosent.","lead_text":"Investeringsdirektør Stig Myrseth anbefaler kjøp av følgende aksjer. Èn av aksjene spås en lys fremtid.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-5T12:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"27165","published":"13-07-31T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Interoil Exploration \u0026 Production som dagens kjøpskandidat på Oslo Børs. - Interoil Exploration \u0026 Production ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har gitt kjøpssignal fra glidende snitt-indikatoren, og signaliserer dermed videre oppgang, skriver Investtech. Investtech mener aksjen har støtte ved ca. 1,34 kroner og motstand ved ca. 10,00 kroner. - Volumbalansen er positiv og styrker aksjen på kort sikt. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 1,73 kroner. I løpet av den siste måneden har aksjen lagt på seg 28,15 prosent mens den er ned 82,53 prosent de siste 12 månedene.","lead_text":"- Interoil Exploration \u0026 Production ligger i en stigende trend og videre oppgang innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-31T08:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemyggens brønn langt over forventning","id":"844340","published":"13-07-15T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOils tredje Monserrate-brønn (MNS-9) viser en dagsproduksjon på 346 fat olje og 374 fat oljeekvivalenter tilknyttet gass. Det går frem av en børsmelding mandag. Brønnen produserer dermed godt over selskapets egne forventninger. Følg HegnarOnline på Facebook her","lead_text":"InterOil kommer med gode nyheter om sin tredje Monserrate-brønn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-15T09:20:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt bedre for InterOil","id":"982224","published":"13-07-10T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig nettoproduksjon på 3.409 fat olje pr dag i juni 2013, mot 3.377 fat olje pr dag i mai. Nettoproduksjonen var i gjennomsnitt 2.472 fat olje pr dag fra Peru, mot 2.500 fat olje pr dag i mai 2012 og 937 fat olje pr dag i Colombia, opp fra 877 fat olje pr dag. Bruttoproduksjonen var i gjennomsnitt 3.767 fat olje pr dag, opp fra 3.707 dollar måneden i forveien. Den gjennomsnittlige salgsprisen var 101,1 dollar pr fat i Peru og 90,4 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Productions gjennomsnittlige nettoproduksjon steg fra mai til juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-10T08:59:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"337896","published":"13-06-10T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i mai i snitt en nettoproduksjon på 3.377 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 3.563 fat per dag. Bruttoproduksjonen endte på 3.707 fat per dag, mot 3.901 fat per dag i august. I Peru produserte selskapet netto 2.500 fat per dag, mens den i Colombia var på 877 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 101,1 dollar fatet i Peru og 81,8 dollar fatet i Colombia. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oljeproduksjonen til InterOil Exploration \u0026 Production ble svekket i mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-10T08:15:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil-styreleder hamstrer aksjer","id":"586230","published":"13-05-27T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder i InterOil Exploration \u0026 Production, Anne-Grete Ellingensen, kjøpte fredag 300.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 1,55 kroner. Etter transaksjonen eier Ellingsen 655.000 InterOil-aksjer, tilsvarende 0,26 prosent av selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styreleder i InterOil Exploration \u0026 Production sikrer seg flere hundre tusen aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-27T08:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Topper kjøper aksjer - mørbanket oljemygg stiger","id":"799921","published":"13-05-24T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreformann Anne-Grete Ellingsen kjøpte i går 205.000 aksjer til snittkurs 1,41 kroner aksjen. Hun sitter nå på 355.000 aksjer, tilsvarende 0,14 prosent. Videre har styremedlem Thor Kristian Haugnæss kjøpt 1,5 millioner aksjer til snittkurs 1,39 kroner. Han er nå oppe i to millioner aksjer, eller 0,79 prosent. Sidsel Trulsvik, styremedlem Nils Trulsviks kone, har kjøpt 100.000 aksjer til snittkurs 1,39 kroner. Hun kontrollerer nå 109.998 aksjer, 0,04 prosent av selskapet. Markedet reagerer på handlene med å sende aksjen opp 4,8 prosent til 1,52 kroner fredag formiddag. De siste 12 månedene er aksjen likevel ned over 83 prosent, mens den hittil i år har galt over 70 prosent. Følg HegnarOnline på Facebook her!","lead_text":"InterOil er blant dagens vinnere på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T10:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil doblet bunnlinjen","id":"509673","published":"13-05-23T06:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på 7,01 millioner dollar i 1. kvartal 2013, mot 3,45 millioner dollar i samme periode året før. Resultat per aksje ble 0,15 dollar, mot minus 0,07 dollar ved samme korsvei i fjor. Resultatet før skatt ble 13,83 millioner dollar, sammenlignet med 6,44 millioner dollar året før. Driftsresultatet ble 15,13 millioner dollar, mot 20,39 millioner dollar året før. . Driftsinntektene beløp seg til 24,17 millioner dollar, sammenlignet med 37,60 millioner dollar i 1. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and Production tjente mer i første kvartal enn i samme periode i fjor, men inntektene var lavere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T06:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto: - En klar doblingskandidat","id":"755355","published":"13-05-16T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Etter refinansieringen nylig, har InterOils en komfortabel, finansiell situasjon og er godt posisjonert for videre vekst i Colombia, skriver meglerhuset Pareto Securities i en fersk analyse torsdag. Pareto tar opp dekning på InterOil med en klar kjøpsanbefaling og kursmål 0,44 dollar eller 2,50 norske kroner. - Prisingen på InterOil er veldig lav sammenlignet med selskapets konkurrenter, og vi tror at aksjen er satt for en reprising, heter det i analysen. Pareto peker på at oljeselskapet fremstår som et forvandlet selskap. - InterOil har vært gjennom en periode med omfattende endringer og har nå en ny strategi, ledelse, styre og en lavere kostnadsbase. Refinansieringen har gjort at selskapet nå befinner seg i en komfortabel, finansiell situasjon og etter vårt syn er risk/rewarden som tilbys av aksjen svært attraktiv, heter det. Pareto mener at med en ny egenkapital på 35 millioner dollar, er interOil godt posisjonert for å sette et nytt boreprogram i produksjon i blokk Puli C i Colombia. - Målet er å tredoble selskapets nettoproduksjon i Colombia i løpet av en 2-3 års periode. Risikoen forbundet med dette anses som beskjeden, da programmet er rettet mot en uutviklet del av et felt som allerede er i produksjon. Akkurat nå: InterOil stiger 8,7 prosent til 1,25 kroner på Oslo Børs.","lead_text":"Pareto Securities tar opp dekning av denne aksjen og ser over 100 prosents oppside.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T10:26:00Z"},{"tickerList":["IOX","NOR","STL","AKSO","SONG","NHY","NAS","GJF","TGS","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs stiger fra start - mørbankede oljemygg opp","id":"221110","published":"13-05-10T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 32 minutters handel peker pilene markert oppover på Oslo Børs. Hovedindeksen stiger 0,55 prosent til 490,52. Børsen er dermed på sitt høyeste siden juni 2008. Aksjer og egenkapitalbevis er omsatt for 412 millioner kroner. Europa opp, oljeprisen ned Utviklingen skjer etter en pust i bakken på Wall Street i går, mens Tokyo-børsen på ny steg kraftig etter at yenen svekket seg ytterligere mot dollar. Ellers i Europa stiger britiske FTSE 100 0,3 prosent, tyske DAX 0,55 prosent og franske CAC 40 0,8 prosent. Oljeprisen trekker noe ned fredag morgen. Brent juni-olje handles for 104,11 dollar fatet, ned 36 cent i dagens handel. WTI-oljen faller 43 cent til 95,96 dollar fatet. Ifølge Reuters trekker sterke jobbtall fra USA og en overraskende høy veksttakt i Kinas konsumpriser i april i hver sin retning. På Oslo Børs stiger Statoil 0,4 prosent til 139,50 kroner. Fredriksen får napp hos Giske? Utslagene blant tungvekterne er heller små. Flertallet av OBX-aksjene stiger, men mindre enn prosenten. Gjensidige, Norwegian, TGS og Storebrand faller, men er også innenfor prosenten. Hydro trekker ned 1,8 prosent (50 øre) til 26,85 kroner, men siden den går eks. utbytte på 75 øre, er aksjen i realiteten opp. DNB skiller seg positivt ut med en oppgang på 1,3 prosent til 97,05 kroner, mens Marine Harvest spretter opp 1,3 prosent til 6,33 kroner på oppslaget i Dagbladet om at næringsminister Trond Giske kan si ja til Cermaq-oppkjøp. Cermaq er på sin side uendret på 108 kroner. Utskjelte oljemygg stiger Relativt sett markerer oljemyggene InterOil og Noreco seg positivt, begge etter produksjonstall. Sistnevnte stiger 2,6 prosent til 3,54 kroner etter å ha økt produksjonen, mens førstnevnte klatrer 6,4 prosent til 1,17 kroner etter å ha pumpet opp mindre olje. InterOil er likevel ned nesten 90 prosent det siste året. Hittil i år er fallet på nesten 80 prosent, mens fasit siste måned er en oppgang på 5,8 prosent. Noreco er ned nesten 40 prosent siste 12 måneder, og 5,5 prosent så langt i år. Siste måned har aksjen falt over 15 prosent. Disse stiger og faller mest Relativt sett topper Comrod Communication vinnerlisten med en oppgang på 9,7 prosent til 3,29 kroner. Nærmest følger Eitzen Chemical på pluss 8,7 prosent til 5,60 kroner. Awilco Drilling er den eneste øvrige aksjen som stiger mer enn nevnte InterOil, nærmere bestemt med 6,0 prosent til 88 kroner. I andre enden finner vi Jason Shipping på minus 13,4 prosent til 1,10 kroner, mens Bergen Group faller 8,8 prosent til 5,29 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Hovedindeksen stiger i tidlig handel fredag. Mørbankede oljemygg markerer seg positivt (oppdatert 09.32).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-10T09:11:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt pumpet opp mindre olje","id":"719588","published":"13-05-10T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets brutto dagsproduksjon av olje falt fra 4.022 fat i mars til 3.901 fat i april. Selskapet sitter igjen med 3.563 fat (netto) per dag i desember etter fradrag for produksjonsdelingsavtaler i Colombia. I mars var tallet 3.673 fat per dag. Nettoproduksjonen var i snitt 2.662 fat olje per dag fra Peru, ned fra 2.744 fat i mars. I Colombia falt nettoproduksjonen fra 929 til 901 fat olje per dag. Den gjennomsnittlige salgsprisen i Peru og Coloumbia lå på hhv. 100,80 og 82,30 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Produksjonen falt for InterOil Exploration \u0026 Production i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-10T07:24:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidligere Pareto-sjef kjøper tungt i oljemygg","id":"360864","published":"13-05-8T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trafalgar AS, et selskap kontrollert av tidligere Pareto-sjef Kristen Jakobsen, har i dag kjøpt 11.147.816 aksjer i Interoil, går det frem av en børsmelding. Trafalgar eier etter dette 21.147.816 aksjer, eller 8,4 prosent av selskapet. Hva Jakobsen ga for aksjene er ikke oppgitt. Interoil-aksjen ble sist omsatt for 1,10 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Tidligere Pareto-sjef Kristen Jakobsen laster opp i Interoil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-8T17:36:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumper Interoil-aksjer","id":"387436","published":"13-04-29T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trafalgar AS, et selskap kontrollert av Kristen Jakobsen, har i dag solgt 4.343.194 aksjer i Interoil Exploration and Production ASA . Etter dette sitter Trafalgar AS på 10 millioner aksjer, noe som tilsvarer 3,97 prosent av aksjekapitalen. Interoil nedte opp 8,8 prosent til 1,11 kroner mandag.","lead_text":"Én av storaksjonærene i Interoil letter seg for aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-29T16:59:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil har gjennomført reparasjonsemisjon","id":"403186","published":"13-04-10T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production har nå gjennomført en reparasjonsemisjon på 4.138.145 aksjer, opplyses det i en melding. Kursen var på 1,00 krone per aksje, noe som gir et bruttoproveny på 4.138.145 kroner. I slutten av mars meldte InterOil at de i reparasjonsemisjonen ville tilby inntil 7.882.500 aksjer. I forbindelse med emisjonen i begynnelsen av april ble det kjent at investor Øystein Stray Spetalen gjennom sitt Tycoon Industrier AS hadde kjøpt seg kraftig opp i InterOil, og satt på 12.080.700 aksjer, tilsvarende 4,88 prosent av selskapet. Han var dermed selskapet 6. største eier. I forrige uke dumpet Spetalen imidlertid en stor andel av aksjene, og falt helt ut av listen over de 30. største eierne. interOil har hittil i år falt 79,97 prosent på Oslo Børs, mens aksjen de siste tolv månedene er ned hele 90,40 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and Production har nå gjennomført en reparasjonsemisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-10T09:23:00Z"},{"tickerList":["IOX","EMGS","DOLP","NOR","SBX","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen dumper i jumbo - Stordalen inn på listen","id":"600284","published":"13-04-8T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalens tid som en av de største eierne i IOX - InterOil Exploration and Production - ble meget kortvarig. Forrige uke ble det kjent at den profilerte investoren og hans Tycoon Industrier AS hadde skaffet seg mengder av aksjer i selskapet under deres emisjon nylig. På aksjonærlistene som ble publisert forrige uke var Spetalen 6. største eier med 4,88 prosent av aksjene. Nå faller han helt ut av Topp 30. Spetalen satt med 12.080.700 aksjer i IOX. Nummer 30 på listene har nå 1.052.300. IOX har falt 90,4 prosent på Oslo Børs i løpet av de siste 12 månedene. Aksjen er ned 70 prosent den siste måneden. Kursen mandag er 1,02 kroner. Emisjonen i selskapet ble utført på 1 krone. Det er dermed all grunn til å tro at Spetalen tjente penger på sin IOX-handel. Les også: Én av kjendis-investorene selger seg ned i REC Stordalen og Sundt kjøper i EMGS Samtidig viser listene i EMGS at Petter Stordalen og hans Home Capital har kjøpt aksjer. Stordalen var ikke representert på Topp 30 som ble publisert forrige uke, men er nå nummer 29. Home Capital sitter på 0,79 prosent av aksjene i EMGS, totalt 1.570.980 aksjer. Sundt AS, der Christian Ringnes er styreleder, kjøpte 150.000 aksjer i samme selskap. Sundt har nå 1,48 prosent og er 12. største eier. Voldberg handler i Dolphin Group Tore Aksel Voldberg og hans Dukat AS har solgt seg noe ned i Dolphin Group. Forrige uke ble 122.606 aksjer solgt unna og sitter nå på 0,78 prosent av selskapet. Investoren er 26. største eier i Dolphin Group og har drøye 2,6 millioner aksjer. Les også: Gerdt Larsen solgte i DNO - kjøper mer i børsrakett Ståle Kyllingstad og hans Ikm Industri-Invest AS kjøpte 921.656 aksjer i Noreco forrige uke. Investoren er største eier i oljeselskapet. Kyllingstad sitter nå på 11,51 prosent av Noreco - tilsvarende 40.972.889 aksjer. Mohn kjøper - Tetzchner selger Perestroika AS med Frederik Wilhelm Mohn i spissen har handlet 31.030 aksjer i SeaBird Exploration. Mohn er 3. største eier i selskapet og sitter nå på 7,08 prosent av aksjene. Vivaldi Invest AS med Opera-gründer Jon Stephenson Von Tetzchner bak spakene solgte unna aksjer i mobilselskapet forrige uke. 194.579 aksjer ble solgt unna og Tetzchner sitter nå på 3,49 prosent av selskapet som 5. største eier.","lead_text":"Forrige uke ble det kjent av Øystein Stray Spetalen hadde kjøpt seg kraftig opp i børsjumboen IOX. Nå selger han. Også flere andre kjente investorer er på ferde.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-8T15:13:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen kjøper seg opp i blodrødt kriseselskap","id":"770920","published":"13-04-2T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalen har kjøpt seg opp i kriseselskapet IOX - InterOil Exploration and Production - og er nå blant de aller største eierne. Det viser ferske aksjonærlister. Investorens Tycoon Industrier AS sitter nå med 4,88 prosent av selskapet - totalt 12.080.700 aksjer. Les også: Spetalen og kjent investor laster i REC Det gjør Spetalen til 6. største eier. Selskapet raste nylig på børsen da de så seg nødt til å gjennomføre en emisjon langt under børskurs. Emisjonen ble foretatt til 1 krone natt til torsdag 14. mars etter at aksjen hadde sluttet på 2,70 kroner onsdag. Les også: Gruses på Oslo Børs etter emisjon til krisekurs 200 millioner aksjer ble trykket opp og man snakker i tillegg om en reperasjonsemisjon inntil på 7,9 millioner aksjer til samme kurs. IOX faller 11,93 prosent på Oslo Børs tirsdag til 0,96 kroner. Det er ny all time low. Aksjen har falt 70,75 prosent bare den siste måneden, og er ned 98,15 prosent det siste året.","lead_text":"Selskapet har falt over 91 prosent på Oslo Børs det siste året og utførte nylig kriseemisjon. Nå har Øystein Stray Spetalen lastet opp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T14:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer å saksøke Interoil","id":"451309","published":"13-03-25T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"19. mars fikk Interoil Exploration \u0026 Production et varsel om et Eksportconsult vurderer et søksmål mot selskapet. Bakgrunnen for søksmålet skal være at Interoil Interoil valgte å fullføre en rettet emisjon på 35 millioner dollar i stedet for å gå inn i forhandlinger rundt salg av Interoil Colombia and Interoil Peru. Det sistnevnte var basert på indikative tilbud som Interoil hadde mottatt 12. mars 2013 fra to parter. Eksportconsult menert et salg ville ha gitt et bedre finansielt resultat for de opprinnelige aksjonærene. Interoil slår fast at de indikative tilbudene ikke var faste og var betinget av flere forhold, blant annet due diligence. Det slås også fast at ingen av tilbudene ville gjort Interoili stand til å møte obligasjonsforpliktelsen på 10 millioner dollar, som forfalt 14. mars. Interoil tilbakeviser på det sterkeste at det er noe grunnlag for påstandene fra Eksportconsult.","lead_text":"Eksportconsult vurderer et søksmål mot Interoil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T09:10:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt vil tredoble produksjonen","id":"883091","published":"13-03-21T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production har mål om å tredoble produksjonen i løpet av 2013 og 2014, opplyses det i en melding. Få med deg dagens sending av HegnarTV kl. 15.30, der oljeanalytiker Thina Saltvedt er gjest Investeringene vil i perioden være på 29 millioner dollar, tilsvarende cirka 170 millioner kroner, årlig. På bakgrunn av produksjonsveksten forventer oljeselskapet en betydelig økning i EBITDA frem mot 2015. InterOil stiger torsdag 2,19 prosent til 1,40 kroner. Aksjen har hittil i år falt 73,03 prosent, mens den de siste tolv månedene er ned 85,57 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and Production forventer kraftig vekst de neste årene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-21T12:14:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan bli kraftig utvannet i oljeknøtt","id":"911073","published":"13-03-15T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eksportkonsult har torsdag 11.147.846 aksjer i InterOil Exploration and Production, opplyses det i en melding. Det tilsvarer 23,33 prosent av selskapet. På grunn av innsideinformasjon har ikke Eksportkonsult mulighet til å delta i InterOils rettede emisjon. Dersom denne skulle bli vedtatt vil Eksportkonsults aksjepost bli utvannet til under 5 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Eksportkonsult står i fare for å bli kraftig utvannet dersom InterOil Exploration and Production gjennomfører sin rettede emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-15T09:34:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gruses på Oslo Børs etter emisjon til krisekurs","id":"653713","published":"13-03-14T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production raser på Oslo Børs etter å ha gjennomført emisjon langt under børskurs. Nedturen er så langt på 48,14 prosent til 1,40 kroner. Emisjonen, som var på 200 millioner aksjer, ble gjennomført til 1 krone per aksje. Siste kurs onsdag var 2,70 kroner Styret har også foreslått en reperasjonsemisjon inntil på 7,9 millioner aksjer til kurs 1,0 kroner. Pengene som IOX nå har fått inn skal benyttes til bedring av selskapets arbeidskapital, utviklingsprogrammer i Colombia samt generelle selskapsformål.","lead_text":"Interoil Exploration \u0026 Production raser på Oslo Børs etter å ha gjennomført emisjon langt under gårsdagens børskurs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T09:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt pumpet opp mer olje","id":"862920","published":"13-03-13T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets brutto dagsproduksjon av olje steg fra 4.083 fat i januar til 4.162 fat i februar. Selskapet sitter igjen med 3.794 fat (netto) per dag i desember etter fradrag for produksjonsdelingsavtaler i Colombia. I januar var tallet 3.721 fat per dag. Nettoproduksjonen var i snitt 2.820 fat olje per dag fra Peru, opp fra 2.757 fat i januar. I Colombia steg nettoproduksjonen fra 964 til 974 fat olje per dag. Den gjennomsnittlige salgsprisen i Peru og Coloumbia lå på hhv. 112,50 og 109,20 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Produksjonen steg for InterOil Exploration \u0026 Production i februar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-13T11:41:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil varsler emisjon - eller bud","id":"307643","published":"13-03-5T16:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Av protokollen fra ekstraordinære generalforsamling går det frem at InterOil-styret vil gjennomføre en \"rettet emisjon mot allmennheten\". Styret er kjent med at flere tredjeparter vurderer å legge frem et bud på selskapets eierandeler. - Emisjonen skal ikke gjennomføres, eller gjennomføres med et beløp i kroner tilsvarende maksimalt 10 millioner dollar, om det innen 13. mars 2013 foreligger et bud på selskapet eller dets datterselskaper som etter styrets syn vil løse selskapets kapitalbehov og gjøre det i stand til å møte sin forpliktelse til å betale avdrag og kupongrente på obligasjonslånet med forfall 14. mars 2013, heter det. Protokollen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil-styret vil gjennomføre en \"rettet emisjon mot allmennheten\". Med mindre et bud kommer inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-5T16:06:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil trenger hjelp fra disse","id":"665441","published":"13-02-15T09:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med den pågående refinansieringen av InterOil Exploration \u0026 Production, foreslår selskapet å utsette forfall på et obligasjonslån til mars 2016, opplyses det i en melding. Det aktuelle obligasjonslånet er på 310 millioner kroner. InterOil ønsker også å gjøre andre lettelser og endringer for å tilpasse låneavtalen til selskapets situasjon, og muliggjøre implementering av kostnadskuttprogrammet. Det foreslås blant annet at obligasjonseierne skal godkjenne salget av Altair-lisensen. De må også godta en utskillelse av Interoil Exploration and Production Switzerland AG, samt godkjenne en likvidering av de sovende eller insolvente selskapene Interoil Latinamerica AS, Interoil Exploration SA, Interoil Exploration and Production Ghana AS og Interoil Exploration and Production Africa AS. Obligasjonseierne må også gi selskapet tillatelse til å ha ti millioner kroner i sikret gjeld i Colombia og begrense betaling av usikret gjeld. I tillegg må change of control-klausulen endres til 50 prosent, slik at carve-out for Mårten Rød og Gian Angelo Perrucci blir fjernet. Forslaget er strukturert og basert på tilbakemelding fra investorer og obligasjonseiere i forbindelse med den pågående refinansieringen, og vil være betinget av en fullført emisjon, som trenger godkjenning i den kommende ekstraordinære generalforsamlingen 5. mars. InterOil stiger fredag formiddag 1,69 prosent til 3,00 kroner. Aksjen er hittil i år ned 47,37 prosent, mens den de siste tolv månedene har falt 73,45 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and Production vil nå utsette forfallet på et lån på 310 millioner kroner med tre år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T09:44:00Z"},{"tickerList":["IOX","KIT","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mandagens taperaksje stupte 42 prosent","id":"136740","published":"13-02-11T16:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs falt i dag 0,88 prosent før den sluttet på 468,12 poeng. Det ble omsatt aksjer for 2,7 milliarder kroner. I løpet av den siste måneden har Oslo Børs klatret 2,02 prosent mens hovedindeksen er opp 12,25 prosent det siste året. Her kan du følge utviklingen i Kapitals Børs-NM Harald Magnus Andreassen, sjeføkonom i Swedbank First Securities, var mandagens gjest i økonominyhetene med Trygve Hegnar. Se sendingen her Olje/Statoil Et fat Nordsjøolje, med levering i mars, omsettes for 117,88 dollar, ned 0,86 prosent. - De relativt positive utsiktene for internasjonal etterspørsel fortsetter. De amerikanske lagertallene, forbrukersalget og industriproduksjonstall mot slutten av uken vil gi et innsyn i den kortsiktige aktiviteten i USA, sier markedsanalytiker i CMC Markets, Ric Spooner, til Bloomberg News, ifølge TDN Finans. Statoil falt 1,30 prosent. InterOil Oljemyggen InterOil stupte 41,88 prosent etter at selskapet i morges la frem sin rapport for fjerde kvartal. Selskapet meldte om et resultat etter skatt på minus 35,25 millioner dollar i fjerde kvartal 2012, mot minus 26,69 millioner dollar i samme periode året før. I tillegg planlegger InterOil å hente 50 millioner kroner. Årsaken er at de nå har avsluttet prosessen med å selge sine eiendeler i Colombia og mener at en emisjon er den eneste løsningen for å sikre verdien til eksisterende aksjonærer. Panoro Energy Panoro Energy har funnet en 20 meter oljesone i en sidestegsbrønn offshore Gabon i Vest-Afrika. Det skal nå tas stilling til ytterligere boring og en eventuell utbygging. Harvest Dussafu er operatør, mens Panoro Energy eier 33,33 prosent av lisensen. Panoro-aksjen falt 2,48 prosent. Norwegian Energy Company Norwegian Energy Companys (Noreco) olje- og gassreserver var ved nyttår noe lavere enn året før. De samlede påviste og sannsynlige (2P) olje- og gassreservene var ved slutten av 2012 på 21,9 millioner fat oljeekvivalenter. Noreco-aksjen falt 0,65 prosent. REC Solaksjen REC opplevde en ny kraftig nedtur på Oslo Børs mandag og falt 14,63 prosent til 0,76 kroner. Dermed satte aksjen et nytt bunnivå for inneværende år. Aksjen sluttet fredag på 0,87 kroner. Nedturen mandag kom etter all sannsynlighet grunnet et oppslag i lørdagens utgave av Finansavisen, der det ble spekulert i om storaksjonær Jens Ulltveit-Moe er på vei ut av selskapet. Ulltveit-Moe gikk av som styreleder i REC forrige uke og flere kilder tror grunnen til dette var at investoren ønsker å dumpe sine solaksjer. I tillegg rykket Nordea Markets ut med en fersk analyse i løpet av mandagen der de kuttet REC fra selg til sterk selg, og der kursmålet ble redusert fra 0,90 kroner til 0,50 kroner. Archer Seadrill eier nå 39,9 prosent av aksjene i Archer, tilsvarende 231.053.239 aksjer. Det er klart etter emisjonen som nylig ble utført i sistnevnte selskap. Seadrill ble allokert 82.003.000 aksjer i den private plasseringen, og aksjene ble skaffet til veie for 1,20 dollar per stk. - rundt 6,62 kroner. Konsernsjef Fredrik Halvorsen ble tildelt 116.000 aksjer i emisjonen, samt én million aksjeopsjoner. Tor Olav Trøims Drew Investment fikk 233.000 aksjer i emisjonen. Trøim er primærinnsider. Mandag falt Archer 6,38 prosent til 6,60 kroner. Kitron Restruktureringen av Kitrons svenske virksomhet er fullført, og den kommende kvartalsrapporten vil vise et solid hopp i lønnsomheten for denne delen av virksomheten, opplyses det i en melding. Det kommer etter en årrekke med svake eller negative driftsresultater. - Vi ser nå resultatene av de omfattende grepene vi har tatt de to siste årene for å få opp lønnsomheten, sier Thomas Löfgren, leder for Kitrons svenske virksomhet. - De to siste årene har vi kuttet kostnadsnivået for vår svenske virksomhet med 35 prosent samtidig som vi har klart å holde omsetningen oppe, sier Löfgren. Aksjen falt 0,91 prosent. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Mandagen startet i rødt på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T16:26:00Z"},{"tickerList":["IOX","PEN","NOR","KIT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stuper på en rød børs","id":"718916","published":"13-02-11T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en rød ukestart på Oslo Børs. Ved lunsjtider står hovedindeksen i 470,65 poeng, ned 0,35 prosent. Det er så langt omsatt aksjer for 850 millioner kroner. Her kan du følge utviklingen i Kapitals Børs-NM Harald Magnus Andreassen, sjeføkonom i Swedbank First Securities, er mandagens gjest i økonominyhetene med Trygve Hegnar. Olje/Statoil Et fat Nordsjøolje, med levering i mars, omsettes for 118,34 dollar, ned 0,47 prosent. - De relativt positive utsiktene for internasjonal etterspørsel fortsetter. De amerikanske lagertallene, forbrukersalget og industriproduksjonstall mot slutten av uken vil gi et innsyn i den kortsiktige aktiviteten i USA, sier markedsanalytiker i CMC Markets, Ric Spooner, til Bloomberg News, ifølge TDN Finans. Statoil faller 0,14 prosent. InterOil Oljemyggen InterOil stuper 43,42 prosent etter at selskapet i morges la frem sin rapport for fjerde kvartal. Volumet er ikke all verden. Selskapet meldte om et resultat etter skatt på minus 35,25 millioner dollar i fjerde kvartal 2012, mot minus 26,69 millioner dollar i samme periode året før. I tillegg planlegger InterOil å hente 50 millioner kroner. Årsaken er at de nå har avsluttet prosessen med å selge sine eiendeler i Colombia og mener at en emisjon er den eneste løsningen for å sikre verdien til eksisterende aksjonærer. Panoro Energy Panoro Energy har funnet en 20 meter oljesone i en sidestegsbrønn offshore Gabon i Vest-Afrika. Det skal nå tas stilling til ytterligere boring og en eventuell utbygging. Harvest Dussafu er operatør, mens Panoro Energy eier 33,33 prosent av lisensen. Panoro-aksjen klatrer 1,06 prosent. Norwegian Energy Company Norwegian Energy Companys (Noreco) olje- og gassreserver var ved nyttår noe lavere enn året før. De samlede påviste og sannsynlige (2P) olje- og gassreservene var ved slutten av 2012 på 21,9 millioner fat oljeekvivalenter. Noreco-aksjen faller 0,43 prosent. Kitron Restruktureringen av Kitrons svenske virksomhet er fullført, og den kommende kvartalsrapporten vil vise et solid hopp i lønnsomheten for denne delen av virksomheten, opplyses det i en melding. Det kommer etter en årrekke med svake eller negative driftsresultater. - Vi ser nå resultatene av de omfattende grepene vi har tatt de to siste årene for å få opp lønnsomheten, sier Thomas Löfgren, leder for Kitrons svenske virksomhet. - De to siste årene har vi kuttet kostnadsnivået for vår svenske virksomhet med 35 prosent samtidig som vi har klart å holde omsetningen oppe, sier Löfgren. Aksjen stiger 0,91 prosent. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Mandag morgen var det nok enkelte aksjonærer som fikk seg en solid kald-dusj.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T11:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall fra InterOil - nå vil de hente penger","id":"234869","published":"13-02-11T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på minus 35,25 millioner dollar i 4. kvartal 2012, mot minus 26,69 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,74 dollar, mot minus 0,56 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 49,26 millioner dollar, sammenlignet med minus 22,33 millioner dollar året før. Driftsresultatet ble minus 44,49 millioner dollar, mot 4,23 millioner dollar året før. Driftsinntektene beløp seg til 12,06 millioner dollar, sammenlignet med 10,48 millioner dollar i 4. kvartal 2011. Emisjon InterOil har avsluttet prosessen med å selge sine eiendeler i Colombia på grunn av for lave bud, og mener nå at en emisjon er den eneste løsningen for å sikre verdien til eksisterende aksjonærer. Emisjonen vil være på rundt 50 millioner dollar. Etter nøye vurdering mener selskapet at å hente ny egenkapital er eneste løsning for å styrke arbeidskapitalen og finansiere en borekampanje. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"InterOils underskudd vokste i fjerde kvartal. Selskapet vil nå hente 50 millioner kroner i en emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T08:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil selger unna i Colombia","id":"705085","published":"13-02-6T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production ASA opplyser at Interoil Colombia (IOC) vil selge 100 prosent av sin eierandel i Altair og Cor-6-lisensene til Trayectoria Oil \u0026 Gas IOC vil få to millioner dollar og slippe unna letekostnader på 26 millioner dollar som følge av salget. Lokale banker i Colombia, obligasjonseiere og myndigheter må godkjenne salget.","lead_text":"Interoil kvitter seg med lisenser i Colombia","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-6T08:44:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stopper handelen i oljemygg","id":"965102","published":"13-01-30T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production-aksjen er suspendert etter en forespørsel fra selskapet selv. Det går frem av en melding fra Oslo Børs onsdag. Følg HegnarOnline på Facebook her!","lead_text":"Oslo Børs har pauset Interoil-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-30T14:56:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er InterOils nye toppsjefer","id":"864633","published":"13-01-28T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erik Sandøy takket ja til å bli reansatt som finansdirektør i InterOil Exploration and Production, opplyses det i en melding. Samtidig har styret i selskapet utnevnt Thomas J. Fjell som ny adm. direktør. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOilExploration and Production har mandag løst direktørkabalen i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-28T10:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil har fått ny styreleder","id":"896001","published":"13-01-15T10:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Anne-Grete Ellingsen ble fredag valgt som ny styreleder i InterOil Exploration and Production, opplyses det i en melding. Selskapet har nå begynt arbeidet med implementering av ny styringsstruktur, samt å gjennomføre kostnadsreduksjonsprogram. Det er ifølge meldingen ventet å gi besparelser på cirka 10 millioner dollar, i tillegg til økt operasjonell effektivitet. Alle tjenester fra Eksportconsult og Mårten Rød har blitt avsluttet med umiddelbar virkning. InterOil er også i ferd med å forlate dagens kontorer og flytte til billigere lokaler i Oslo. Styret har også instruert administrasjonene om å utvikle ny informasjonspolitikk, som vil øke gjennomsiktigheten av driften i InterOil. Det ble på styremøtet også vedtatt at salgsprosessen av InterOil Colombia fortsetter. I tillegg vil selskapet vurdere alle tilgjengelige alternativer, inkludert en refinansiering. Styret har hyret Ernst \u0026 Young som vil gjøre en uavhengig vurdering av alle transaksjoner de seneste tre årene. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Anne-Grete Ellingsen er nå valgt som ny styreleder i InterOil Exploration and Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T10:19:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil pumpet opp mindre olje","id":"336865","published":"13-01-11T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets brutto dagsproduksjon av olje falt fra 4.319 fat i november til 4.175 fat i desember. Selskapet sitter igjen med 3.790 fat (netto) per dag i desember etter fradrag for produksjonsdelingsavtaler i Colombia. I november var tallet 3.924 fat per dag. Nettoproduksjonen var i snitt 2.764 fat olje per dag fra Peru, ned fra 2.861 fat i november. I Colombia falt nettoproduksjonen fra 1.063 til 1.026 fat olje per dag. Den gjennomsnittlige salgsprisen i Peru og Coloumbia lå på hhv. 106,80 og 101,50 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Produksjonen falt for InterOil Exploration \u0026 Production i desember.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-11T09:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Jeg og resten av styret har gjort en dårlig jobb","id":"599440","published":"12-12-20T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kristen Jakobsen sier til avisen dn torsdag at han mener han og IOX-styret har gjort en slett innsats. - Styreleder Mårten Rød og resten av styret - inkludert meg selv - har gjort en dårlig jobb, sier han. Torsdag er det duket for generalforsamling i selskapet, der hele styret kan bli skiftet ut. Flere medlemmer av styret har allerede tatt sin hatt og forlatt IOX mens resten har stilt sine plasser til disposisjon. - I motsetning til andre små oljeselskapet sitter IOX på lisenser med brønner som produserer olje og i Colombia kan produksjonen dobles ved å bore nye produksjonsbrønner. Det betinger imidlertid at man kan skaffe finansiering. Det har vi ikke gjort. I stedet har selskapet betalt ned gjeld, sier Jakobsen. Han mener han kun sagt enda klarere i fra om det han mente var en feil utvikling i selskapet. Jakobsen mener videre at IOX ikke har blitt drevet som noe børsnotert selskap og mener også at tidligere styreleder Mårten Røds motstand mot å bli utvannet har vært en hindring for videre utvikling.","lead_text":"Det kan bli hett på generalforsamlingen til oljemyggen IOX torsdag. Hele styret kan bli borte, og flere tar nå ramsalt selvkritikk.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-20T08:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omstridt og blodrød oljeaktør sparker sjefen","id":"250556","published":"12-12-19T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production ASA melder onsdag at administrerende direktør René Graf er ferdig i stillingen. Graf skal etter sigende nå konsentrere seg om arbeidet med Interoil Peru og Interoil Colombia. Thomas Fjell er nå ansatt som fungerende sjef for selskapet. Fjell skal sitte til et nytt styre, som ventelig vil velges 20. desember, har fått på plass en permanent CEO. Mandag denne uken ble det klart at finansdirektør Erik Sandøy slutter i IOX. Nylig ble det også klart at Mårten Rød var ferdig som styreleder i IOX i kjølvannet av Økokrims anklager mot ham. Anklagene skal ikke være relatert til Interoil, men Rød går av for at selskapet og dets aksjonærer ikke skal bli skadelidende. Oljeselskapet har falt over 52 prosent på Oslo Børs de siste 12 månedene. Les børsmeldingen fra IOX her","lead_text":"Oljeselskapet IOX melder at René Graf er ferdig som administrerende direktør i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T08:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutt og oppsigelse i Interoil","id":"264925","published":"12-12-17T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Interoil Exploration and Production ASA (IOX) har godkjent et program som vil gi kostnadskutt på rundt 10 millioner doller per år. Programmet vil bli implementert med umiddelbar virkning. Samtidig opplyses det at finansdirektør Erik Sandøy har sagt opp jobben.","lead_text":"Interoil Exploration and Production ASA varsler massive kostnadskutt. Samtidig går finansdirektøren.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-17T12:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse er forslått til InterOil-styret","id":"954122","published":"12-12-13T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nominasjonskomitéen i InterOil Exploration and Production har foreslått Nils Trulsvik, Thor Kristian Haugnaess, Anne-Grete Ellingsen og Håkon Sandby som medlemmer av styret i selskapet, opplyses det i en melding. Styreformann vil bli utnevnt av det valgte styret. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Nominasjonskomitéen i InterOil Exploration and Production har nå lagt frem sine kandidater til selskapets styre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-13T11:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil økte produksjonen i november","id":"14232","published":"12-12-11T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production opplyser at selskapets dagsproduksjon av olje økte fra 4.248 fat olje per dag i oktober til 4.319 fat brutto per dag i november. Selskapet sitter igjen med 3.924 fat (netto) per dag i november etter fradrag for produksjonsdelingsavtaler i Colombia. I oktober var tallet 3.841 fat per dag. Nettoproduksjonen var snitt 2.861 fat olje pr dag fra Peru, opp fra 2.755 fat i oktober, samt 1.063 fat olje pr dag i Colombia, ned fra 1.086 fat måneden før.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen i november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-11T08:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mårten Rød går av som styreleder i Interoil etter tiltale","id":"731268","published":"12-12-4T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mårten Rød har informert styret i Interoil Exploration \u0026 Production ASA om at han vil gå av som styreleder i kjølvannet av Økokrims anklager mot ham. Anklagene er ikke relatert til Interoil, men Rød går av for at selskapet og dets aksjonærer ikke skal bli skadelidende. Anklagene betegnes som fullstendig grunnløse. Rød, som Kapital hadde en reportasje om i begynnelsen av november (Kap. 20/12), er satt under tiltale av Økokrim for svindel og økonomisk utroskap for 228 millioner kroner. Han er tiltalt for brudd på straffelovens paragraf 275 første og annet ledd \" for i hensikt å skaffe seg eller andre en ubrettiget vinning, å ha forsømt en annens anliggender som han styrte eller hadde tilsyn med eller handlet mot en annens tarv, i det utroskapen er grov, særlig fordi handlingen har voldt betydelig økonomisk skade\", heter det i tiltalen I tiltalen heter det også at Mårten Rød, i egenskap av styreformann i Marine Subsea AS, besørget eller medvirket til at det ble betalt fakturaer for 27,6 millioner dollar, tilsvarende 156,5 millioner kroner, til Panama-selskapene Glens Commercial Corp. og Altic Shipping Inc. Dette var i strid med Marine Subseas interesser blant annet fordi selskapet ikke mottok tilsvarende motytelse, slås det fast i tiltalen. Marine Subsea gikk konkurs og det er, i følge Finansavisen, meldt inn krav til konkursboet på tilsammen 621 millioner kroner.","lead_text":"Mårten Rød går fra styret i Interoil Exploration \u0026 Production ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T08:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Økokrim har tatt ut tiltale mot styrelederen i børsnoterte Interoil Exploration","id":"216954","published":"12-11-30T15:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mårten Rød, som Kapital hadde en reportasje om i begynnelsen av november (Kap. 20/12), er satt under tiltale av Økokrim for svindel og økonomisk utroskap for 228 millioner kroner. Han er tiltalt for brudd på straffelovens paragraf 275 første og annet ledd \" for i hensikt å skaffe seg eller andre en ubrettiget vinning, å ha forsømt en annens anliggender som han styrte eller hadde tilsyn med eller handlet mot en annens tarv, i det utroskapen er grov, særlig fordi handlingen har voldt betydelig økonomisk skade\", heter det i tiltalen I tiltalen heter det også at Mårten Rød, i egenskap av styreformann i Marine Subsea AS, besørget eller medvirket til at det ble betalt fakturaer for 27,6 millioner dollar, tilsvarende 156,5 millioner kroner, til Panama-selskapene Glens Commercial Corp. og Altic Shipping Inc. Dette var i strid med Marine Subseas interesser blant annet fordi selskapet ikke mottok tilsvarende motytelse, slås det fast i tiltalen. Rød er også tiltalt for brudd på straffelovens paragraf 317 annet og fjerde ledd \" for gjennom konvertering eller overføring av formuesgoder eller på annen måte å ha skjult eller tilslørt hvor utbyttet av en straffbar handling han selv har begått, befinner seg, stammer fra, hvem som har rådigheten over det, dets bevegelser, eller rettigheter som er knyttet til det og overtredelsen er grov, særlig på grunn av verdien av det utbyttet heleren har hatt befatning med.\" Grunnlaget for dette er at i perioden fra mars 2007 til februar 2011 besørget han at det ble overført tilsammen minst 12,6 millioner dollar (tilsvarende 71,5 millioner kroner red.anm.) til en trust forvaltet av Arena Trust AG i Sveits, for dermed å skjule pengene som helt eller delvist var utbytte fra straffbare handlinger han selv hadde begått, heter det også. Mårten Rød sier til HegnarOnline at han ikke har noen kommentar til tiltalen. Etter et par forsøk på å få ham i tale henviser han til sin advokat, Eller Holager Andenæs. Hun sier til HegnarOnline at Rød erklærer seg uskyldig og at Marine Subsea har fått verdier for pengene. Hun vil vente med å si mer om det til hovedforhandlingen. Skal bygge villa til 100 millioner kroner Dette er samme Mårten Rød som Kapital nylig skrev vil bygge villa på Nesøya til 100 millioner kroner og som er styreleder i det børsnoterte oljeselskapet Interoil Exploration \u0026 Production ASA. Kapital skrev i begynnelsen av november at styreleder Mårten Rød i det børsnoterte oljeselskapet Interoil Exploration skal rive sitt nåværende hus på Nesøya i Oslo fjorden og bygge et nytt praktbygg på 1.500 kvadratmeter med garasjeplass til 18 biler, innvendig heis, en underjordisk tunnel på 30 meter og en gedigen svømmehall med eget spa. Datteren Karianne har kjøpt nabotomten og skal også rive og bygge nytt. Mer om Mårten Rød her Ifølge tegningene skal strandpalasset, inkludert en generasjonsbolig på nesten 80 kvadratmeter, bli på rundt 800 kvadratmeter i fire etasjer. Tre etasjer ligger delvis under bakken ettersom tomten er skrånende. I tillegg har Rød planer om et underjordisk garasjeanlegg på rundt 700 kvadratmeter i to etasjer, med plass til rundt ni biler i hver etasje. Garasjeanlegget skal knyttes sammen ved hjelp av en bilheis. Rød ønsker også å bygge en heis inne i huset slik at han og fruen slipper å løpe opp og ned alle trappene. Heisen går hele 14 meter under bakkenivå og ned til en underjordisk 30 meter lang tunnel som leder ned til båthuset og bryggen, skrev Kapital. Er været litt rufsete eller vannet litt kaldt, kan Rød i stedet ta seg en dukkert i husets innendørsbasseng, eller i svømmehallen som tegningene omtaler området i huset som. Bassengets størrelse er kanskje grunnen til arkitektens beskrivelse, for det måler hele fem ganger 12,5 meter, noe som vil gjøre det til et av de aller største private innendørsbassengene i Norge. Eiendomseksperter Kapital har snakket med, anslår byggeprosjektet til å koste rundt 100 millioner kroner. Legger vi til hans 32-årige datters nabovilla, kommer vi fort opp i totale prosjektkostnader på nær 150 millioner kroner for far og datter, inkludert kjøpesummen for datterens hus. skrev bladet. Mårten Rød hadde heller ingen kommentar til dette. - Jeg har ingen kommentar til noe av det jeg skal gjøre. Det er ikke noe jeg føler har noe med Kapitals lesere å gjøre, sa Mårten Rød til Kapital den gang. Han ville heller ikke si hvordan han skulle finansiere det storslåtte huset Ifølge skatteligningen hadde Rød i 2011 null i formue og null i inntekt. I 2010 hadde han en ligningsformue på litt over 14 millioner kroner, men i fjor var det altså bunnskrapt kasse. Noe av formuen forsvant trolig da han i fjor bladde opp ni millioner kroner for et landsted i Blindleia utenfor Lillesand, kunne Kapital slå fast. Bladet antydet at Mårten Rød kanskje kunne låne penger av datteren Karianne, for han har nemlig gitt bort 80 prosent av aksjene i sitt investeringsselskap Eksportconsult til henne. I fjor hadde Karianne Rød en ligningsformue på 110 millioner kroner. Eksportconsult, som eier nær 25 prosent av aksjene i børsnoterte Interoil Exploration, hadde ved utgangen av 2011 en egenkapital på 98 millioner kroner. Kapital kan imidlertid også fortelle at datteren har sitt eget byggeprosjekt å bruke penger på. I oktober kjøpte hun nemlig sine foreldres nabotomt for 16,5 millioner kroner, og allerede har hun rukket å engasjere arkitekt og har sendt avgårde skisser til et nytt og mer moderne hus til Plan- og bygningsetaten. Resten av artikkelen om Mårten Røds byggeprosjekt kan leses i Kapital nr. 20 - 15. november 2012.","lead_text":"Statsadvokatene ved Økokrim har tatt ut tiltale mot Mårten Rød for brudd på straffelovens paragraf 275, 276 og 317. Rød er blant annet styreleder i Interoil Exploration på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-30T15:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røde tall for InterOil","id":"643668","published":"12-11-21T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på minus 7,08 millioner dollar i 3. kvartal 2012, mot 39,33 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,15 dollar, mot 0,82 dollar ved samme korsvei i fjor. Les om og delta i Norges råeste børskonkurranse ! Resultatet før skatt ble minus 5,67 millioner dollar, sammenlignet med 45,96 millioner dollar året før. Driftsresultatet ble 2,79 millioner dollar, mot 18,04 millioner dollar året før. Driftsinntektene beløp seg til 26,15 millioner dollar, sammenlignet med 38,80 millioner dollar i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"InterOil snudde pluss til minus i tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T09:24:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"738827","published":"12-11-12T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i oktober i snitt en nettoproduksjon på 3.841 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 4.063 fat per dag. Bruttoproduksjonen endte på 4.248 fat per dag, mot 4.489 fat per dag i august. I Peru produserte selskapet netto 2.755 fat per dag, mens den i Colombia var på 1.086 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 109,30 dollar fatet i Peru og 104,90 dollar fatet i Colombia. InterOil er torsdag morgen uendret på 6,75 kroner på Oslo Børs. Aksjen har den siste måneden falt 8,66 prosent, mens den hittil i år har falt 47,27 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oljeproduksjonen til InterOil Exploration \u0026 Production ble svekket i oktober.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-12T09:21:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"711857","published":"12-10-11T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i september i snitt en nettoproduksjon på 4.063 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 4.290 fat per dag. Bruttoproduksjonen endte på 4.489 fat per dag, mot 4.730 fat per dag i august. I Peru produserte selskapet netto 2.911 fat per dag, mens den i Colombia var på 1.152 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 110,72 dollar fatet i Peru og 109,16 dollar fatet i Colombia. InterOil er torsdag morgen uendret på 7,40 kroner på Oslo Børs. Hittil i år har aksjen falt 42,19 prosent, mens den de tolv siste månedene er ned 6,92 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Oljeproduksjonen til InterOil Exploration \u0026 Production ble svekket i september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-11T09:06:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil pumpet opp mindre olje","id":"510128","published":"12-09-11T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig nettoproduksjon på 4.290 fat olje per dag i august 2012, mot 4.433 fat olje per dag i juli, går det frem av en børsmelding. Dette fordeler seg med 3.035 og 1.2855fat per dag fra hhv. Peru og Colombia. Peru-produksjonen falt dermed fra 3.111 fat i juli, mens Colombia-produksjonen falt fra 1.322 fat per dag. Bruttoproduksjonen var i gjennomsnitt 4.730 fat olje per dag, mot 4.878 fat olje per dag i juli. Den gjennomsnittlige salgsprisen var 110,51 dollar per fat i Peru og 108,72 dollar per fat i Colombia. Følg HegnarOnline på Facebook!","lead_text":"InterOil reduserte produksjonen fra juli til august.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-11T08:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil leverer svakere enn i fjor","id":"266744","published":"12-08-21T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration melder om et resultat etter skatt på 14,9 millioner dollar i 2. kvartal 2012, mot 19,3 millioner dollar i samme periode året før. Resultat per aksje ble 0,31 dollar, mot 0,41 dollar ved samme korsvei i fjor. Resultatet før skatt ble 16,7 millioner dollar, sammenlignet med 23,7 millioner dollar året før. Driftsresultatet ble 4,4 millioner dollar, mot 14,8 millioner dollar året før. Driftsinntektene beløp seg til 9,6 millioner dollar, sammenlignet med 19,4 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Interoil Exploration \u0026 Production fikk et svakere resultat i 2. kvartal 2012, enn samme kvartal året i forveien.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-21T08:07:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"669918","published":"12-08-13T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i juli i snitt en nettoproduksjon på 4.433 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 4.411 fat per dag. Bruttoproduksjonen endte på 4.878 fat per dag, mot 4.855 fat per dag i juni. I Peru produserte selskapet netto 3.111 fat per dag, mens den i Colombia var på 1.322 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 100,10 dollar fatet i Peru og 101,16 dollar fatet i Colombia. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production styrket oljeproduksjonen i juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-13T08:43:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil pumpet opp mer olje","id":"190676","published":"12-07-11T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig nettoproduksjon på 4.411 fat olje per dag i juni 2012, mot 4.289 fat olje per dag i mai, går det frem av en børsmelding. Dette fordeler seg med 3.131 og 1.280 fat per dag fra hhv. Peru og Colombia. Peru-produksjonen steg dermed fra 2.994 fat i mai, mens Colombia-produksjonen falt fra 1.295 fat per dag. Bruttoproduksjonen var i gjennomsnitt 4.855 fat olje per dag, mot 4.769 fat olje per dag i mai. Den gjennomsnittlige salgsprisen var 93,30 dollar per fat i Peru og 92,70 dollar per fat i Colombia. Følg HegnarOnline på Facebook!","lead_text":"InterOil økte produksjonen fra mai til juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-11T12:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil til topps etter seier i retten","id":"738260","published":"12-06-15T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En sivil domstol i Talara, Peru har avsagt kjennelse i InterOils favør, og som sier at betingelsene i lisensene tilknyttet blokk III og IV løper ut hhv. 26. januar 2016 og 4. oktober 2012, går det frem av en børsmelding. InterOil vil fortsette å forhandle separat for en langsiktig fremtidig forlengelse av de to lisensene. InterOil-aksjen reagerer opp, og stiger 10,9 prosent til 10,25 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Domstol i Peru har avsagt kjennelse i favør av InterOil. Aksjen stiger tosifret på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-15T12:18:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil Exploration produserte mer","id":"25564","published":"12-06-11T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde gjennomsnittlig nettoproduksjon på 4.289 fat olje pr dag i mai 2012, mot 4.148 fat olje pr dag i april, melder TDN Finans. Nettoproduksjonen var i gjennomsnitt 2.994 fat olje pr dag fra Peru, opp fra 2.747 mai 2011 og 1.295 fat olje pr dag i Colombia ned fra 1.401 fat olje pr dag i mai 2011. Bruttoproduksjonen var i gjennomsnitt 4.769 fat olje pr dag, mot 4.644 fat olje pr dag samme periode i fjor. Den gjennomsnittlige salgsprisen var 106,75 dollar pr fat i Peru og 99,88 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production hadde en høyere gjennomsnittlig nettoproduksjon fat olje pr dag i mai 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T13:29:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil tjente penger i 1. kvartal","id":"388200","published":"12-05-23T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt fra videreført virksomhet på 3,5 millioner dollar i 1. kvartal 2012, mot minus 22,7 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,07 dollar, mot minus 0,62 dollar ved samme korsvei i fjor. Resultatet før skatt ble 6,5 millioner dollar, sammenlignet med minus 17,3 millioner dollar året før. Driftsresultatet ble 20,4 millioner dollar, mot 17,6 millioner dollar året før. Salgsinntektene beløp seg til 37,6 millioner dollar, sammenlignet med 37,1 millioner dollar i 1. kvartal 2011. Produksjonen falt med åtte prosent i forhold til foregående kvartal. Selskapet fikk refundert skatt på 9,1 millioner dollar i løpet av kvartalet. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Interoil snudde minus til pluss i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-23T08:40:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Interoil","id":"198614","published":"12-05-11T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i april i snitt en nettoproduksjon på 4.148 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 4.418 fat per dag. Bruttoproduksjonen endte på 4.644 fat per dag, mot 4.909 fat per dag i mars.. I Peru produserte selskapet netto 2.747 fat per dag, mens den i Colombia var på 1.401 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 116,54 dollar fatet i Peru og 106,85 dollar fatet i Colombia. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production hadde litt svakere oljeproduksjon i april enn måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T08:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"751190","published":"12-05-2T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production har nå startet boring av en letebrønn i Altair-lisensen i Colombia og en avgrensningsbrønn på San Luis-feltet i Peru, opplyses det i en melding. Letebrønnen Mizar-1 ble påbegynt 26. april. De første resultatene fra brønnen er ventet i midten av mai. Hvis disse er suksessfulle vil brønnen bli testet i tre uker før den settes i produksjon. Arbeidet på avgrensningsbrønnen på San Luis-feltet startet 24. april, og også her er de første resultatene ventet i midten av mai. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production har nå startet boringen av to nye brønner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T14:03:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil beholde pengene etter skattedisput","id":"25094","published":"12-04-13T16:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Prod. (IOX) vil søke om å få beholde summen på cirka 45 millioner kroner, som selskapet er berettiget etter dommen i skattesaken med Eksportconsult og Force Capital Partners, opplyses det i en melding. Opprinnelig skulle pengene i henhold til låneavtalen betales tilbake til obligasjonseierne med 110 prosent premie. Oljeselskapet foreslår også at det ikke betales utbytte før obligasjonene løper ut i mars 2014. - Vi ønsker å bruke pengene i Colombia, som er hovedsikkerheten for obligasjonseierne. For de er det en bra betaling, og i tillegg for de sikret sin sikkerhet i Colombia, med at vi kan utnytte muligheten vi har nå, etter at vi har farmet ut blokkene, til å investere og øke produksjonen, sier finansdirektør i IOX, Erik Sandøy, til TDN Finans. Selskapet har innkalt til obligasjonsmøte 27. april 2012. Selskapet har avtalt med en gruppe av de største obligasjonseierne å utsette betalingen av skattefordelen med ett år, til rentebetalingsdatoen i mars 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and prod. vil be vil obligasjonseierne om å få beholde millionbeløp etter skattesak.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-13T16:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oversvømmelser rammet InterOil","id":"900924","published":"12-04-11T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en gjennomsnittlig nettoproduksjon på 4.418 fat olje pr dag i mars 2012, sammenlignet med 5.343 fat olje pr dag i februar. Bruttoproduksjonen var på 4.909 fat olje pr dag, ned fra 6.365 fat i februar. 3.013 fat olje av nettoproduksjonen stammet fra Peru og 1.405 fra Colombia. Snitt salgspris var 122,15 dollar pr fat i Peru og 104 dollar pr fat i Colombia. Det opplyses at kraftig regn i februar og mars førte til at Chira-elven i blokk III oversvømmet deler av South Mirador-feltet, noe som førte at deler av produksjonen er nedstengt. Det ventes at produksjonen vil være normal igjen snart.","lead_text":"InterOil Exploration \u0026 Production ble rammet av oversvømmelser og nedstengt produksjon i mars.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-11T08:38:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra InterOil","id":"363076","published":"12-03-12T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i februar i snitt en nettoproduksjon på 5.343 fat olje per dag, opplyses det i en melding. I måneden før var nettoproduksjonen i gjennomsnitt på 5.518 fat per dag. Bruttoproduksjonen endte på 6.365 fat per dag, mot 6.539 fat per dag i januar. I Peru produserte selskapet både netto 3.343 fat per dag, mens den i Colombia var på 2.000 fat per dag. Den gjennomsnittlige salgsprisen endte i perioden på 117,2 dollar fatet i Peru og 100,88 dollar fatet i Colombia. InterOil-aksjen stiger mandag formiddag 2,75 prosent til 11,20 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production hadde litt svakere oljeproduksjon i februar enn måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-12T10:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Løsning for InterOil i Colombia","id":"200012","published":"12-03-2T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Productions har inngått en avtale om farmout av blokkene Cor 6, LLA-47 og Altair i Colombia, opplyses det i en melding. Dette vil redusere selskapets forpliktelser fra rundt 70 milioner dollar til 15 millioner dollar over de neste tre årene. InterOil vil i tillegg motta 5 millioner dollar i sign-on fees. Den første fasen av programmet omfatter boring av 13 letebrønner og to 3D-undersøkelser på totalt 600 kvadratkilometer. InterOil vil forbli operatør i alle de tre blokkene med en 50 prosent eierandel. InterOil er fredag formiddag opp 1,83 prosent til 11,10 kroner på Oslo Børs. Hittil i år har aksjen falt 13,28 prosent, mens den de siste tolv månedene er ned 26,49 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration and Productions har nå inngått en avtale om farmout for tre blokker i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-2T10:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil får Puli-kontrakt","id":"349751","published":"12-03-1T12:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production er ifølge en børsmelding tildelt en serviceavtale for drift av Toqui-Toqui- og Puli-B-feltene i Colombia. Ecopetrol er oppdragsgiver. Kontrakten gir Interoil inntekter på rundt fire millioner dollar pr år.","lead_text":"InterOil får kontrakt på Toqui-Toqui- og Puli-B-feltene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-1T12:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall fra InterOil","id":"157715","published":"12-02-20T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om et resultat etter skatt på minus 26,69 millioner dollar i 4. kvartal 2011, mot minus 22,80 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,56 dollar, mot minus 0,48 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 22,33 millioner dollar, sammenlignet med minus 20,90 millioner dollar året før. Driftsresultatet ble 4,23 millioner dollar, mot 3,32 millioner dollar året før. Driftsinntektene beløp seg til 10,48 millioner dollar, sammenlignet med 11,49 millioner dollar i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på 9,06 millioner dollar 2011, mot minus 48,88 millioner dollar året før. Resultat per aksje ble 0,19 dollar, mot minus 1,60 dollar i 2010 Resultatet før skatt ble 30,12 millioner dollar, sammenlignet med minus 48,01 millioner dollar året før. Driftsresultatet ble 54,77 millioner dollar, mot 18,86 millioner dollar året før. Driftsinntektene beløp seg til 73,35 millioner dollar, sammenlignet med 43,16 millioner dollar i 2010. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production gikk på nytt med underskudd i fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-20T08:17:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil kutter reserveanslag","id":"165120","published":"12-02-20T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production ASA, som driver i Peru og Columbia, har sendt ut en reserveoppdatering. Det er opplyses at 1P-reservene var på 6,2 millioner fat oljeekvivalenter ved utgangen av året, 2P-reservene var på 7,2 millioner fat og 3P-reservene 7,8 millioner dollat. Det innebærer at 1P-reservene er redusert med 4,7 millioner fat siden 31. desember 2010. 2P-reservene er kuttet med 5,5 millioner fat og 3P-reservene er kuttet med 5,7 milioner fat. Produksjonen var på 2,4 millioner fat i 2011, mot 2,2 millioner fat i 2010. Dette er 1P, 2P og 3P 1P - Påviste reserver er hydrokarbonmengder som har en rimelig sikkerhet for å kunne utvinnes (fra et felt, en utbygging, en brønn). 2P - Påviste + sannsynlige reserver er hydrokarbonmengder som sannsynligvis vil bli produsert (fra et felt, en utbygging, en brønn). 3P - Mulige reserver","lead_text":"InterOil Exploration \u0026 Production ASA, som driver i Peru og Columbia, kutter i reserveanslag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-20T08:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeproduksjonen faller","id":"337905","published":"12-02-13T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I januar hadde InterOil Exploration \u0026 Production en gjennomsnittlig bruttoproduksjon på 6.539 fat olje pr. dag, mot 6.951 fat olje pr. dag i desember 2011. Nettoproduksjonen endte på 5.518 fat olje (3.609 fat fra Peru og 1.909 fat fra Colombia) pr. dag, mot 5.907 fat måneden før. Gjennomsnittlig salgspris på oljen fra Peru var 109,30 dollar pr. fat mens oljen fra Colombia ble solgt for 103,70 dollar pr. fat.","lead_text":"InterOil Exploration \u0026 Production forteller om lavere oljeproduksjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-13T09:07:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil skal bore i Colombia og Peru","id":"801544","published":"12-01-19T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production planlegger i 2012 å bore fem produksjonsbrønner i Colombia og ti i Peru, uttalte selskapet under Paretos oljekonferanse i London torsdag, ifølge TDN Finans. I Peru er det ventet at brønnene vil produsere 350 fat olje daglig, mens brønnene i Colombia er ventet å ha en produksjon på 100-400 fat per dag. Ifølge nyhetsbyrået har InterOil til hensikt å fullføre farm-out-prosessen av sine leteblokker i Colombia. Her kan du se hele presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"InterOil Exploration \u0026 Production har for 2012 planer om å bore flere brønner i Colomiba og Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-19T14:02:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil forhandler om joint venture","id":"762353","published":"11-12-12T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production ASA opplyser at forhandlingene med myndighetene i Peru om en utvidelse av lisensene for blokkene III og IV går fremover. Energidepartementet støtter forslaget om en joint venture mellom statssoljeselskapet Petroperu og Interoil. Det er innledet forhandlinger for et joint venture som går over 30 år. Interoil vil fortsette som operatør på blokkene, med Petroperu som partner.","lead_text":"Interoil Exploration \u0026 Production ASA er på hugget i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-12T08:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid Interoil-overskudd","id":"184961","published":"11-11-22T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på 39,3 millioner dollar i 3. kvartal 2011, mot minus 26,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,82 dollar, mot minus 0,55 dollar ved samme korsvei i fjor. Resultatet før skatt ble 46,0 millioner dollar, sammenlignet med minus 36,6 millioner dollar året før. Driftsresultatet ble 18,0 millioner dollar, mot minus 2,7 millioner dollar året før. Salgsinntektene beløp seg til 38,8 millioner dollar, sammenlignet med 25,3 millioner dollar i 3. kvartal 2010. Her er rapporten","lead_text":"Interoil rapporterer om kraftig resultatvekst.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-22T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pumpet opp mindre olje","id":"561022","published":"11-11-11T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 5.134 fat olje per dag i oktober 2011. Det er ned fra en produksjon på 5.550 fat olje per dag i september. IOX produserte i snitt 3.551 fat per dag i Peru - ned fra 3.749 i september - mens Colombia-produksjonen falt fra 1.801 til 1.583 fat olje per dag. Den gjennomsnittlige salgsprisen kom inn på 106,12 dollar per fat i Peru og 105,99 dollar per fat i Colombia. Den lavere produksjonen i Peru er hovedsaklig forårsaket av normal nedgang for San Luis-feltet.","lead_text":"Oljeproduksjonen faller i InterOil. Helt naturlig, sier selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-11T08:17:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil letter på sløret","id":"245363","published":"11-10-11T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.550 fat olje pr dag i september 2011, ned fra 5.889 fat olje pr dag i august. InterOil stiger 1,3 prosent til 7,95 kroner.","lead_text":"InterOil Exploration \u0026 Production har sluppet produksjonstall for september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-11T09:27:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil starter boring i Colombia","id":"575266","published":"11-09-29T16:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil har startet boring av den første brønnen i boreprogrammet i Colombia, går det frem av en børsmelding. Planen er å bore fem strake produksjonsbrønner i Mana-lisensen, estimert til 200 bopd (fat per dag) per brønn. Første brønn er ventet ferdigboret i løpet av siste halvdel av oktober. Selskapet opplyser videre om at boringen av den fjerde og siste brønn i 2011-programmet i Peru startet sist uke, og forventes også avsluttet i siste halvdel av oktober.","lead_text":"Interoil har startet boring av den første brønnen i boreprogrammet i Colombia. Og: Årets sIste brønn i Peru er påbegynt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-29T16:17:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt produserte mindre i august","id":"838074","published":"11-09-12T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder mandag at de hadde en gjennomsnittlig produksjon på 5.889 fat olje per dag iaugust 2011. Det er ned fra en produksjon på 6.310 fat olje per dag i juli. IOX produserte i snitt 4.004 fat per dag i Peru - ned fra 4.331 i juli - mens man i Colombia falt fra en produksjon på 1.999 til 1.885. Den gjennomsnittlige salgsprisen kom inn på 107,22 dollar per fat i Peru og 92,52 dollar per fat i Colombia.","lead_text":"Oljemyggen InterOil Exploration \u0026 Production melder om lavere oljeproduksjon forrige måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-12T08:48:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil har ferdigstilt en tredje brønn","id":"426069","published":"11-08-31T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration har ferdigstilt sin tredje brønn i Peru, opplyses det i en melding. Brønnen er også satt i produksjon, og produserer en rate på 400 fat per dag. Ifølge meldingen hadde selskapet før boringen begynte forventet en produksjonsrate på 350 fat per dag. Det er ventet å starte boringen av InterOils fjerde brønn i Peru i oktober. Les hele meldingen her.","lead_text":"InterOil Exploration har nå ferdigstilt sin tredje brønn i Peru. Brønnen er nå også satt i produksjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T08:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide tall fra InterOil","id":"882058","published":"11-08-12T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på 19,36 millioner dollar i 1. kvartal 2011, mot 1,18 millioner dollar i samme periode året før. Resultat per aksje ble 0,41 dollar, mot 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble 23,76 millioner dollar, sammenlignet med 4,71 millioner dollar året før. Driftsresultatet ble 14,88 millioner dollar, mot 8,29 millioner dollar året før. Driftsinntektene beløp seg til 32,71 millioner dollar, sammenlignet med 23,76 millioner dollar i 1. kvartal 2010. Her er rapporten.","lead_text":"InterOil Exploration og Production løftet både topp- og bunnlinjen markert i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T12:50:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt produserte mer i juni","id":"96833","published":"11-07-11T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder mandag at de hadde en gjennomsnittlig produksjon på 5.971 fat olje per dag i juni 2011. Det er opp fra en produksjon på 5.698 fat olje per dag i mai. IOX produserte i snitt 3.990 fat per dag i Peru - opp fra 3.647 i mai - mens man i Colombia falt fra en produksjon på 2.051 til 1.981. Vedlikeholdsprogrammet på South Mirador og San Luis-feltene i Peru skal være bakgrunnen for den økte produksjonen i landet. IOX melder videre at boringen på den andre brønnen, 13164D, på San Luis-feltet nå er fullført mens boringen på den tredje brønnen, 13157, er ventet fullført i begynnelsen av august. Den gjennomsnittlige salgsprisen kom inn på 110,08 dollar per fat i Peru og 100,96 dollar per fat i Colombia. IOX er ikke omsatt på Oslo Børs så langt mandag. Aksjen er ned 6,11 prosent den siste måneden og er ned snaue 30 prosent det siste året.","lead_text":"Oljemyggen har falt noe tilbake på Oslo Børs den siste måneden. Kan oppløftende tall mandag bidra til IOX-opptur?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-11T10:35:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil-brønn produserer mer enn ventet","id":"66482","published":"11-06-28T09:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration har fullfør den første brønnen, 13138D, på San Luis-feltet i Peru, opplyses det i en melding. Brønnen produserer i dag 420 fat daglig, mot en tidligere ventet produksjon på 350 fat per dag. Den andre brønnen, 13164D, bores nå, og det er ventet å nå 4.500 fot innen de neste dagene. Gitt resultatene fra loggingen og trykktesting før midten av juli, vil brønnen bli forberedt på fullførelse og produksjon. Selskapets tredje brønn i Peru, 13157D, vil bli boret som en avgrensningsbrønn til San Luis-feltet i nordøst. Boringen begynner umiddelbart etter at andre brønn er fullført. Les hele meldingen her.","lead_text":"InterOil Exploration har fullført den første brønnen på San Luis-feltet i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T09:39:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere InterOil-produksjon","id":"817711","published":"11-06-14T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production har sendt ut en produksjonsoppdatering for mai. Det opplyses at selskapet hadde en gjennomsnittlig produksjon på 5.698 fat olje pr dag i mai 2011, mot 5.813 fat olje pr dag i april. Det dreier seg om 3.647 fat olje pr dag fra Peru, ned fra 4.191 i april, samt 2.051 fat olje pr dag fra Colombia (1.622). Du finner flere detaljer i meldingen fra selskapet.","lead_text":"InterOil Exploration \u0026 Production produserte mindre olje i mai enn i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-14T09:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør går på dagen","id":"19142","published":"11-06-1T12:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Wilhelm Matheson fratrer stillingen i InterOil Exploration and Production ASA med umiddelbar vikkning. Carlos Nino Neira Ramos, som i dag er finansdirektør i InterOil Latin America, tar over.","lead_text":"InterOil Exploration and Production ASA rapporterer at finansdirektøren slutter med umiddelbar vikning","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T12:43:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil har startet boring","id":"282951","published":"11-05-27T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har startet boreprogrammet på San Luis-feltet i Peru, opplyses det i en melding. Brønnen 131038D vil ifølge meldingen bli boret som en produksjonsbrønn, og det er ventet at arbeidet vil ta to til tre uker, samt ytterligere fem dager til å forberede produksjon. Les hele meldingen her.","lead_text":"InterOil har startet boringen på San Luis-feltet i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-27T13:52:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeaktør sikrer seg to nye blokker","id":"907722","published":"11-05-19T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeaktøren InterOil Exploration and Production melder torsdag at deres datterselskap blir operatør med 100 prosents eierskap på to nye leteblokker i Colombia, LLA-47 og COR-6. Begge disse blokkene ble utlyst i 2010-lisensrunden, melder Reuters. Selskapet sier videre at de har forpliktet seg til å tilegne seg 150 kvadratkilometer 3D-seismikk og bore to letebrønner under den første letefasen på 36 måneder på COR 6, og tilsvarende 350 Kvadratkilometer seismikk og åtte letebrønner på LLA-47. Interoil vil starte arbeidet med å hente inn seismikkdata i begynnelsen av 2012 og deretter starte boringen i slutten av året. Selskapet sier at det vil vurdere å ta inn andre aktører på de to blokkene.","lead_text":"Interoil Exploration melder torsdag at deres datterselskap har sikret seg to nye blokker i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-19T07:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg fra pluss til heftig minus","id":"358303","published":"11-05-13T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production (IOX) melder fredag morgen at de fkk et nettoresultat i første kvartal 2011 på -22,93 millioner mot et resultat på 1,2 millioner dollar ved samme periode i fjor. Resultatet før skatt landet på -17 millioner dollar i første kvartal, mot 5 millioner dollar i samme periode året før. Driftsinntektene kom inn på 37 millioner dollar mot 25 millioner i fjor, mens bruttoresultatet var 26 millioner dollar mot 14 millioner ved Q1-2010. Det meldes videre at selskapets WI-produksjon i kvartalet ble redusert med to prosent sammenlignet med nivået i kvartalet før til 622.876 fat. IOX skriver blant annet i kvartalsrapporten at de venter å sluttføre forhandlingene med peruvianske myndigheter om forlengelse av lisensene på Block III og IV med ti år fra 2013 i løpet av året. IOX steg snaue 100 prosent på Oslo børs i løpet av 2010, men er ned rundt 10 prosent den siste måneden. Her er rapporten fra IOX","lead_text":"Oljemyggen går fra forsiktige plusstall i første kvartal i fjor til over 22 millioner dollar i minus denne gang. Her er rapporten fra IOX.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T08:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Peru-problemer for InterOil","id":"437451","published":"11-05-11T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.813 fat olje per dag i april 2011, mot 6.361 fat olje per dag i mars. Det dreier seg om 4.191 fat olje per dag fra Peru (4.669) og 1.622 fat olje per dag i Colombia (1.692). Det ble oppnådd en snittpris på 118,52 dollar i Peru og 116,27 dollar i Colombia. Peru-problemer InterOil forteller om høy uttømming på San Luis-feltet i Peru i april, men selskapet jobber aktivt for å redusere uttømmingen og planlegger å starte boring på feltet i tredje uke av mai. Produksjonen på Altair-1-brønnen i Colombia ble restartet forrige uke. Boreprogrammet i Colombia er forventet å starte i slutten av juni.","lead_text":"InterOil opplevde fall i produksjonen i april. Nå nærmer boreporgrammet seg i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-11T09:00:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende nyheter fra oljemygg - aksjen ned","id":"131730","published":"11-04-27T10:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljemyggen InterOil Exploration and Production melder onsdag at deres Altair-2-brønn i Colombia ikke var vellykket. Hovedreservoaret C7 viste spor av olje under boring, men det viste seg senere at tettheten var for lav for å produsere. Aksjen faller 6,92 prosent på Oslo Børs på nyheten og er med det nummer tre på taperlisten. Aksjen er opp 124 prosent i løpet av de siste 12 månedene. Les meldingen fra IOX her","lead_text":"En av oljemyggene på Oslo Børs må melde om skuffende nyheter onsdag og faller stygt. Her er meldingen fra IOX.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-27T10:56:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende nyheter fra oljemygg","id":"757966","published":"11-04-11T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder mandag at de i mars hadde gjennomsnittlig produksjon på 6.361 fat olje pr dag, mot 6.734 fat olje pr dag i februar. I Peru produserte selskapet i gjennomsnitt 4.669 fat olje pr dag, mot 4.926 i februar mens de i Colombia produserte 1.692 fat olje pr dag, mot 1.808 forrige måned. Overhaling av noen brønner oppgis som en av grunnene til den fallende produksjoneni mars. Den gjennomsnittlige salgsprisen var 110,55 dollar pr fat i Peru og 102,30 dollar pr fat i Colombia. IOX er ned nærmere 10 prosent på Oslo Børs den siste måneden.","lead_text":"En av oljemyggene på Oslo Børs må melde om skuffende nyheter mandag morgen. Her er meldingen fra IOX.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-11T09:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye olje pumpet InterOil","id":"871701","published":"11-03-11T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production produserte i snitt 6.734 fat olje per dag fra sine felt i Latin-Amerika i februar, går det frem av en børsmelding. Dette er omtrent det samme som i januar. Januar-produksjonen fordeler seg med 4.926 og 1.808 fat på hhv. Peru og Colombia.","lead_text":"InterOil Exploration and Production har sluppet produksjonstall for februar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-11T08:52:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Interoil-tallene","id":"652377","published":"11-02-22T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på minus 43,7 milllioner dollar i 2010, mot minus 54,6 millioner dollar i 2009. Resultatet før skatt ble minus 44,3 millioner dollar, sammenlignet med minus 4,4 millioner dollar året før. Driftsresultatet ble 22,6 millioner dollar, mot 16,1 milioner dollar i 2009. Driftsinntektene beløp seg til 104,8 millioner dollar, sammenlignet med 100,4 millioner dollar året før. 4. kvartal Oljeselskapet fikk et resultat etter skatt på minus 17,6 millioner dollar i 4. kvartal 2010, mot minus 49,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,37 dollar, mot minus 0,28 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 17,2 millioner dollar, sammenlignet med minus 9,8 millioner dollar året før. Driftsresultatet ble 7,0 millioner dollar, mot minus 5,6 millioner dollar året før. Driftsinntektene beløp seg til 31,2 millioner dollar, sammenlignet med 28,9 millioner dollar i 4. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"Interoil tapte 44 millioner dollar i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T07:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil pumper mer olje","id":"692871","published":"11-02-11T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 6.669 fat olje per dag i januar 2011, mot 6.669 fat olje per dag i desember. Det dreier seg om 4.871 fat olje per dag fra Peru (4.655) og 1.865 fat olje per dag i Colombia (2.014). Det ble oppnådd en snittpris på 93,32 dollar i Peru og 86,09 dollar i Colombia.","lead_text":"InterOil økte produksjonen i januar. Men Peru og Colombia gikk hver sin vei.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-11T08:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg stiger solid på gode nyheter","id":"71269","published":"11-02-1T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration \u0026 Production melder tirsdag morgen at de nå har fullført sin sjette og siste brønn i boreprogrammet i San Luis i Peru. Brønnen skal nå produsere 700 fat olje per dag, og dette innebærer at totalproduksjonen fra San Luis nå er på rundt 2.500 fat per dag. Samtidig opplyser IOX om at det også er indikasjoner om olje på siden av San Luis-strukturen. De neste 3-4 månedene vil selskapet jobbe med oppdaterte reserveanslag og forberede neste boreprogram. Dette forventes å starte i mai/juni. OPX stiger friskt på de gode nyhetene tirsdag, og aksjen er så langt opp 4,64 prosent til 15,80 kroner. Oljemyggen er nå opp 172,41 prosent i løpet av de 12 siste månedene. Les hele meldingen fra IOX her","lead_text":"Aksjen har steget over 172 prosent i løpet av de siste 12 månedene. Tirsdag hever IOX seg ytterligere etter at det har tikket inn strålende nyheter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T09:27:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil økte produksjonen","id":"402469","published":"11-01-11T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 6.669 fat olje pr dag i desember 2010, mot 6.578 fat olje pr dag i november. Det dreier seg om 4.655 fat olje pr dag fra Peru (4.484) og 2.014 fat olje pr dag i Colombia (2.094). Det ble oppnådd en snittpris på 89,18 dollar i Peru og 85,12dollar i Colombia.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen i desember.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-11T08:20:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt til værs","id":"542703","published":"10-12-22T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration opplyser at selskapet har ferdigstilt tredje og fjerde brønn på San Luis-feltet i Peru. Ttotal produksjon fra området er på om lag 1.700 fat olje per dag. De to nye brønnene produserer henholdsvis 150 og 300 fat per dag. Brønn nummer fem og seks vil bli ferdigstilt i løpet av de fire neste ukene. InterOil stiger åtte prosent til 13,50 kroner på børsen.","lead_text":"Gode nyheter sender InterOil Exploration opp på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-22T15:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt kvartal for InterOil","id":"907824","published":"10-11-15T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production melder om et resultat etter skatt på minus 26,21 millioner dollar i 3. kvartal 2010, mot minus 3,66 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,55 dollar, mot minus 0,17 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 23,63 millioner dollar, sammenlignet med minus 0,03 millioner dollar året før. Driftsresultatet ble 10,33 millioner dollar, mot 6,96 millioner dollar året før. Driftsinntektene beløp seg til 8,57 millioner dollar, sammenlignet med 12,48 millioner dollar i 3. kvartal 2009. Her er rapporten og presentasjonen.","lead_text":"InterOil Exploration and Production fikk et underskudd på over 16 millioner dollar i tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-15T08:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solide nyheter fra oljemygg - igjen","id":"626886","published":"10-11-11T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nye tall viser at oljeaktøren InterOil Exploration \u0026 Production (IOX) hadde gjennomsnittlig produksjon på 6.673 fat olje per dag i oktober 2010. Det er opp fra 6.295 fat olje per dag i september. Også fra august til september kunne IOX vise til vekst i produksjonen. Oktober-produksjonen var i gjennomsnitt 4.520 fat olje per dag fra Peru (4.204) og 2.153 fat olje pr dag i Colombia (2.091). Økningen i produksjonen fra Peru kommer i all hovedsak som følge av det ble satt i gang produksjon på to nye brønner på San Luis. Borekampanjen i Peru fortsetter og selskapet venter ytterligere produksjonsøkning fremover. Den gjennomsnittlige salgsprisen var 80,60 dollar pr fat i Peru og 77,97 dollar pr fat i Colombia. InterOil Exploration \u0026 Production har hevet seg over 43 prosent på Oslo børs i løpet av de siste 12 månedene. Les hele produksjonsmeldingen fra IOX her","lead_text":"For andre måned på rad viser ferske tall at oljemyggen produserte nesten seks prosent mer olje i oktober enn i september. Her er IOX-oversikten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-11T08:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil: Veldig oppmuntrende","id":"613220","published":"10-10-22T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil skriver i en børsmelding fredag at andre brønn på San Luis-prospektet er fullført. Brønnen produserer 750 fat olje per dag. - Med en produksjon på 1.000 fat per dag fra den første brønnen, betrakter vi dette resultatet som veldig oppmuntrende, går det frem av meldingen. Den tredje brønnen er allerede boret, og tre nye brønner vil bli fullført i løpet av året. Colombia har fullført sin borekampanje for 2010, og har lagt 620 fat per dag til eksisterende produksjon. - Dette er under forventning, skriver selskapet. Hele meldingen her.","lead_text":"Interoil er veldig oppmuntret av oljefunn. Men Colombia skuffer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-22T08:59:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil produserer mer olje","id":"140438","published":"10-10-11T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production ASA melder om en snittproduksjon på 6.295 fat per dag i september i år, mot 5.219 fat per dag i august. I Peru økte produksjonen fra 3.209 fat per dag i august til 4.204 fat i september. Colombia-produksjonen gikk fra 2.010 fat i august til 2.091 fat i september. Snittprisen var 75,88 dollar i Peru og 70,51 dollar fatet i Colombia Den første brønnen på San Luis-strukturen i blokk tre ble satt i produksjon i slutten av august, og fører dermed Peru-produksjonen opp.","lead_text":"En ny brønn i Peru sender produksjonstallene til Interoil oppover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T08:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil kom i mål","id":"588947","published":"10-10-7T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norsk Tillitsmann har ifølge en børsmelding godkjent Interoil Exploration and Productions utstedelse av et obligasjonslån på 310 millioner kroner. Lånet, som løper til april 2014, har fast rente på 15 prosent som skal betales etterskuddsvis hvert kvartal. Det betyr at selskapets refinansieringsprosess er fullført.","lead_text":"Interoils refinansieringsprosess er fullført.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-7T11:50:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"917055","published":"10-09-15T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Interoil Exploration \u0026 Production som dagens kjøpskandidat. - Interoil Exploration \u0026 Production ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen tester støtten ved ca. 12,10 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 12,10 kroner vil utløse et salgssignal. Aksjen anses teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech. Aksjen ble sist omsatt for 12,40 kroner.","lead_text":"-Interoil Exploration \u0026 Production ligger i en stigende trend og fortsatt positiv utvikling indikeres, skriver Investtech.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T09:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere produksjon for InterOil","id":"39507","published":"10-09-13T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde i august en snittproduksjon på 5.219 fat olje per dag, sammenlignet med 5.333 fat olje per dag i juli, opplyses det i en melding. I Peru var august-produksjonen daglig i snitt på 3.209 fat olje, mot 3.068 fat olje per dag måneden før. I Colombia endte produksjonen på 2.010 fat olje per dag, sammenlignet med 2.265 fat olje daglig i juli. Årsaken til prosuksjonsfallet var knyttet til Altair-1-brønnen, hvor det ble utført vedlikeholdsarbeid i perioden. Snittprisen i Peru og Colombia var i perioden på henholdsvis 74,70 og 73,46 dollar fatet.","lead_text":"Produksjonen til InterOil falt i august, sammenlignet med måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-13T08:52:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betaler tilbake 115 millioner dollar","id":"559563","published":"10-09-3T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production forteller i en børsmelding at et sikret obligasjonslån på 115 millioner dollar, pluss renter, er tilbakebetalt i sin helhet.","lead_text":"InterOil Exploration \u0026 Production betaler tilbake sikret obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T09:02:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonær kjøper aksjer","id":"771499","published":"10-09-2T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Trafalgar kjøpte i går 250.000 aksjer i Interoil Exploration and Production. Etter denne transaksjonen eier Trafalgar 4,78 millioner aksjer i selskapet, hvilket tilsvarer en eierandel på ti prosent.","lead_text":"Storaksjonær øker sin eksponering i Interoil Exploration and Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-2T09:38:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil vant strid","id":"572830","published":"10-08-31T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production har ifølge en børsmelding vunnet rettsstriden mot Petrominerals. Asker og Bærum Tingrett har i en kjennelse konkludert med at Petrominerals ikke har noe krav mot Interoil. Kravet er fullstendig grunnløst. \"Retten finner ikke at det er sannsynliggjort at saksøker har noe krav\", heter det. Retten tillatter en emisjon på kurs 12,50 kroner. Det er ikke sannsynliggjort at 12,50 ikroner var en favørkurs, selv om Petrominerals la inn en ordre på 16 kroner. Dette var betinget av at saksøker fikk kontroll over selskapet. \"Slik retten ser det innebar denne ordren i realiteten et oppkjøp av selskapet. For styret måtte det også fremstå som uvisst om saksøker ville kunne eller ønske å gjennomføre hele denne prosessen. Det er opplyst at saksøker skal ha ønsket å erverve Interoils interesser i Colombia og Peru. Slik sett innebærer en kurs på 16 kroner noe helt annet enn emisjonskursen, og beløpene er således ikke sammenlignbare. Etter rettens mening ville det kunne vært uansvarlig om styret på dette tidspunkt kort før gjennomføring av hele finansieringspakken hadde avbrutt denne på bakgrunn av Petrominerals ordre, heter det. Les hele kjennelsen her Bakgrunn Fredag meldte InterOil Exploration \u0026 Production ASA at selskapet var blitt informert av Asker og Bærum Tingrett om at Petrominerales Ltd. hadde fått en midlertidig forføyning som betød at kapitalutvidelsen i selskapet ikke ble tillatt implementert. \"Dette kan føre til alvorlige problemer for selskapet og kan resultere i en forsinkelse av den finansielle restruktureringen som allerede er godkjent av bankene, obligasjonseierne, styret og generalforsamlingen\", het det i meldingen fredag. Bakgrunnen for at Petrominerales gikk til rettslige skritt var at selskapet ikke ble tildelt aksjer i emisjonen til tross for at de tegnet seg for et betinget beløp på 50,1 prosent av selskapets aksjer. De tilbød 16 kroner, 3,50 kroner over emisjonskursen på 12,50. Styret i Interoil forkastet imidlertid tilbudet og valgte å tildele majoriteten av aksjene til hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Kristen Jakobsen. Petrominerales ville dermed blir kraftig utvannet. Muligheten for å få gjennomslag på generalforsamlingen for en granskning ville også forsvinne. Petromineral gjentok fredag planene om bud på Interoil på 16 kroner dersom selskapet får minst 51 prosent. Dessuten gjentok selskapet vilje til å delta i emisjon på kurs 16 kroner. InterOil Exploration and Production og minoritetsaksjonæren Petrominerals møttes i Asker og Bærum tingrett mandag. Da ble det kjent at Interoil har varslet et erstatningskrav mot Petrominerals. Etter det DN erfarer var kravet på mellom 1,25 og 1,88 milliarder kroner. Interoil kjemper for å overleve. Selskapet har misligholdt obligasjonslån på 720 millioner kroner. For å få et lån på 565 millioner kroner fra Citibank må selskapet hente inn 313 milllioner kroner i ny egenkapital, penger som må være på plass i dag.","lead_text":"Interoil Exploration and Production gikk seirende ut av rettsstriden mot Petrominerals.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T10:24:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Interoil","id":"339865","published":"10-08-31T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause i Interoil i påvente av publisering av en melding.","lead_text":"Oslo Børs har stoppet handelen med Interoil-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T09:09:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil varsler milliardkrav mot aksjonær","id":"138673","published":"10-08-31T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production og minoritetsaksjonæren Petrominerals møttes i Asker og Bærum tingrett mandag. Da ble det kjent at Interoil har varslet et erstatningskrav mot Petrominerals. Etter det DN erfarer er kravet på mellom 1,25 og 1,88 milliarder kroner. Administrerende direktør Corey Ruttan i Petrominerals, som sitter på 7,8 prosent av Interoil, tar kravet med fatning. - De kaste alt de har mot oss. De må bevise økonomisk skade, og det er jo ingen økonomisk skade. Vi har varslet at vi vil sikre selskapet finansiering hvis de godtar vårt bud, sier Ruttan til avisen. Interoil kjemper for å overleve. Selskapet har misligholdt obligasjonslån på 720 millioner kroner. For å få et lån på 565 millioner kroner fra Citibank må selskapet hente inn 313 milllioner kroner i ny egenkapital, penger som må være på plass i dag. Bakgrunn Fredag meldte InterOil Exploration \u0026 Production ASA at selskapet var blitt informert av Asker og Bærum Tingrett om at Petrominerales Ltd. hadde fått en midlertidig forføyning som betød at kapitalutvidelsen i selskapet ikke ble tillatt implementert. \"Dette kan føre til alvorlige problemer for selskapet og kan resultere i en forsinkelse av den finansielle restruktureringen som allerede er godkjent av bankene, obligasjonseierne, styret og generalforsamlingen\", het det i meldingen fredag. Bakgrunnen for at Petrominerales gikk til rettslige skritt var at selskapet ikke ble tildelt aksjer i emisjonen til tross for at de tegnet seg for et betinget beløp på 50,1 prosent av selskapets aksjer. De tilbød 16 kroner, 3,50 kroner over emisjonskursen på 12,50. Styret i Interoil forkastet imidlertid tilbudet og valgte å tildele majoriteten av aksjene til hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Kristen Jakobsen. Petrominerales ville dermed blir kraftig utvannet. Muligheten for å få gjennomslag på generalforsamlingen for en granskning ville også forsvinne. Petromineral gjentok fredag planene om bud på Interoil på 16 kroner dersom selskapet får minst 51 prosent. Dessuten gjentok selskapet vilje til å delta i emisjon på kurs 16 kroner.","lead_text":"InterOil kan fremme et krav på 1,3-1,9 milliarder kroner mot Petrominerals dersom selskapet kollapser.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T07:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer dramatikk i Interoil","id":"45183","published":"10-08-30T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production ASA sendte lørdag ettermiddag ut en melding om at selskapet var informert om at Eksportconsult AS og Force Capital Partners AS på mandagens ekstraordinære generalforsamling vil stemme for forslaget fra Petrominerales Ltd. om en offentlig granskning av selskapet. \"Både selskapet og aksjonærene ser frem til å renvaske seg fra all usikkerhet som har oppstått som følge av forslaget til Petrominerales, og ønsker en slik høring velkommen,\" skriver Interoil meldingen. Det betyr at hovedaksjonærene Mårten Rød og Nils Trulsvik, som sitter på 27,9 prosent av selskapet, stemmer for granskningen. Fredag meldte InterOil Exploration \u0026 Production ASA at selskapet var blitt informert av Asker og Bærum Tingrett om at Petrominerales Ltd. hadde fått en midlertidig forføyning som betød at kapitalutvidelsen i selskapet ikke ble tillatt implementert. \"Dette kan føre til alvorlige problemer for selskapet og kan resultere i en forsinkelse av den finansielle restruktureringen som allerede er godkjent av bankene, obligasjonseierne, styret og generalforsamlingen\", het det i meldingen fredag. Bakgrunnen for at Petrominerales gikk til rettslige skritt var at selskapet ikke ble tildelt aksjer i emisjonen til tross for at de tegnet seg for et betinget beløp på 50,1 prosent av selskapets aksjer. De tilbød 16 kroner, 3,50 kroner over emisjonskursen på 12,50. Styret i Interoil forkastet imidlertid tilbudet og valgte å tildele majoriteten av aksjene til hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Kristen Jakobsen. Petrominerales ville dermed blir kraftig utvannet. Muligheten for å få gjennomslag på generalforsamlingen for en granskning ville også forsvinne. Petromineral gjentok fredag planene om bud på Interoil på 16 kroner dersom selskapet får minst 51 prosent. Dessuten gjentok selskapet vilje til å delta i emisjon på kurs 16 kroner. I dag meldte Interoil at testing av en ny oljestruktur som selskapet meldte om 17. august viser betydelig bedre resultater enn tidligere anslått.","lead_text":"Dramaet rundt InterOil Exploration and Production ASA fikk en ny vending lørdag ettermiddag. Det blir en spennende dag for selskapet og aksjonærene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T08:13:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoils nye oljefelt overrasker","id":"144013","published":"10-08-30T06:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil forteller at testing av en ny oljestruktur som selskapet meldte om 17. august viser betydelig bedre resultater enn tidligere anslått, det melder Reuters mandag. \"Denne nye strukturen kan inneholde betydelige reserver\", skriver selskapet i en børsmelding. Brønnen som nå er testet har vært helt oppe i 3.400 fat olje per dag og forventes å stabilisere seg på mellom 2.000-2.500 fat, skriver Interoil.","lead_text":"Interoils nye oljfelt viser betydelig bedre resultater enn forventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T06:47:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil by på Interoil","id":"522840","published":"10-08-27T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Reuters gjentar Petrominerals selskapets planer om bud på Interoil på 16 kroner dersom selskapet får minst 51 prosent. Dessuten gjentar selskapet vilje til å delta i emisjon på kurs 16 kroner. Til sammenligning handles aksjen i dag for 13,50 kroner, opp 4,2 prosent. I morges ble det kjent at InterOil Exploration \u0026 Production ASA (IOX) var blitt informert av Asker og Bærum Tingrett om at Petrominerales Ltd. hadde fått en midlertidig forføyning som betyr at det ikke tillates at kapitalutvidelsen i selskapet blir implementert. \"Dette kan føre til alvorlige problemer for selskapet og kan resultere i en forsinkelse av den finansielle restruktureringen som allerede er godkjent av bankene, obligasjonseierne, styret og generalforsamlingen\", skrev Interoil i meldingen.","lead_text":"Petrominerals er interessert i å by på Interoil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-27T11:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye aksjer til InterOil-topper","id":"763701","published":"10-08-26T18:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med kapitalutvidelsen i InterOil ble styremedlem Gian Angelo Perrucci, og hans Rakila Properties Limited, tildelt 4.062.592 nye aksjer i selskapet, går det frem av en børsmelding. Etter dette sitter Perrucci på totalt 9.297.592 aksjer, tilsvarende 19,47 prosent av selskapet. Samtidig ble Eksportconsult AS, kontrollert av styreformann Mårten Rød, tildelt 8.633.040 nye aksjer, og sitter nå på tilsammen 14.268.040 aksjer, tilsvarende 29,87 prosent av totalt antall utestående aksjer. Trafalgar AS har blitt tildelt 3.554.768 nye aksjer, og eier nå totalt 4.528.646 aksjer, tilsvarende 9,48 prosent. Awake Global Energy Fund ble tildelt 507.800 aksjer, og sitter nå på 1.607.077 aksjer, tilsvarende 3,36 prosent.","lead_text":"Styreformann og styremedlem eier nesten halve selskapet etter kapitalutvidelse.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T18:14:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Populære InterOil-aksjer","id":"513185","published":"10-08-26T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en overtegnet emisjon. Det ble allokert 25,9 millioner aksjer til kurs 12,50 pr aksje. Bruttoprovenyet er dermed på 324 millioner kroner. Indikert kursintervall var 8-12,5 kroner pr aksje Det ble innført børspause i InterOil før publisering av meldingen. Denne er nå opphevet. Siste notering er 13,70 kroner, uendret i forhold til onsdag,.","lead_text":"InterOil Exploration \u0026 Production-emisjonen ble overtegnet til en god kurs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T10:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause innført for aksje-rakett","id":"987707","published":"10-08-26T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs melder torsdag klokken 09.20 at de har innført en børspause i Interoil Exploration \u0026 Production-aksjen i påvente av en melding fra selskapet. Aksje ble også pauset mandag. IOX har steget over 47 prosent på Oslo Børs de siste tre månedene. Selskapet meldte mandag morgen at den varslede rettede emisjonen var fulltegnet til kurs 16 kroner. Aksjen er sist omsatt for 13,70 kroner.","lead_text":"Aksjen har steget nesten 50 prosent i løpet av de siste tre månedene. Torsdag er det pause for IOX.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T09:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børs-rakett med fersk emisjon","id":"882266","published":"10-08-25T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet InterOil Exploration and Production (IOX) melder mandag morgen at den varslede rettede emisjonen nå er fulltegnet til kurs 16 kroner. I tillegg har selskapet mottatt en ordre for aksjer og obligasjoner fra aktøren Petrominerales. Ordren skal være på 450 millioner kroner i aksjer til kurs 16 kroner avhengig av at Petrominerales blir allokert aksjer slik at det oppnår en eierandel på minimum 50,1 prosent i Interoil. Petrominderales har også tegnet seg for 310 millioner kroner i obligasjoner. Dette er ifølge TDN Finans avhengig av at det oppnår en eierandel på minimum 50,1 prosent av aksjene i Interoil og minimum 275 millioner kroner i obligasjoner. I en annen melding opplyses det at Interoil har signert en kredittavtale med Citibank Colombia for 30 millioner dollar. IOX har steget 130 prosent på Oslo Børs de siste seks månedene. Les meldingene fra IOX her og her","lead_text":"Selskapet har hevet seg solide 130 prosent på Oslo Børs i løpet av de siste seks månedene. Nå har IOX gjennomført emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-25T08:39:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pause i InterOil","id":"943823","published":"10-08-24T13:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har pauset aksjen i InterOil Exploration and Production i forbindelse med at Børsen undersøken en situasjon knyttet til selskapet, opplyses det i en melding. Aksjen var før pausen ned 4,35 prosent til 11,00 kroner.","lead_text":"Det er innført en børspause i interOil-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-24T13:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil henter inntil 450 millioner","id":"916444","published":"10-08-23T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production ASA har mandag morgen sluppet detaljene i forbindelse med emisjonen i selskapet. Denne blir på 300-450 millioner kroner. Tegningskursen blir minimum fem kroner. Det vil bli utstedt inntil 90 millioner nye aksjer gjennom den rettede emisjonen rettet mot norske og internasjonale profesjonelle investorer. Det varsles en ekstraordinær generalforsamling 26. august. Emisjonen gjennomføres som en del av den pågående finansielle restruktureringen av selskapet. Formålet er å styrke selskapets finansielle posisjon. Eksportconsult AS og Rakila Properties Limited (kontrollert av Interoil-direktører og de største indirekte aksjonærene Mårten Rød og Gian Angelo Perrucci) stiller opp som garantister. De tegner aksjer for 50 millioner dollar, noe som tilsvarer 312 millioner kroner. Tegningskursen settes igjennom en book-building-prosss. Det indikeres et kursintervall på 8,00-12,50 kroner, men emisjonskursen kan bli satt både høyere og lavere, dog ikke lavere enn 5,00 kroner. Interoil endte på 12,30 kroner fredag.","lead_text":"Interoil Exploration and Production ASA skal hente inn 300-450 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-23T08:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil fant olje i Peru","id":"951046","published":"10-08-17T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har fullført boringen av to nye brønner i blokk III i Mirador-området i Peru: avgrensningsbrønnen 13104D og letebrønnen 13103D. Selskapet fant olje i begge, går det frem av en børsmelding. Sistnevnte viste en testproduksjon på 1.250 fat olje per dag, og vil bli satt i produksjon i løpet av en uke. Selskapet skriver at det nå vil satse på ytterligere leting i dette området.","lead_text":"Brønnen vil bli satt i produksjon i løpet av en uke. Nå blir det mer leting.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-17T08:56:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil økte produksjonen","id":"530286","published":"10-08-11T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde gjennomsnittlig produksjon på 5.333 fat olje pr dag i juli 2010, mot 5.058 fat olje pr dag i juni, går det frem av en børsmelding onsdag morgen. Av dette utgjorde Peru-produksjonen i gjennomsnitt 3.068 fat olje pr dag (3.197) og Columbia-produksjonen 2.265 fat olje pr dag (1.861). Produksjonsøkningen i Colombia kommer fra Altair-1-brønnen. Den gjennomsnittlige salgsprisen var 73,09 dollar pr fat i Peru og 71,68 dollar pr fat i Colombia.","lead_text":"InterOil økte produksjonen i Columbia i juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-11T09:05:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg raser på børs etter bud-flopp","id":"530458","published":"10-08-3T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Budet på aktøren Interoil Exploration and Production, som West Face tidligere kom med, har nå utløpt uten tilstrekkelig aksept, kommer det frem i en melding tirsdag morgen. Man akter ikke å forlenge akseptperioden, og budet har dermed feilet. Aksjonærene som hadde tilbudt å selge sine aksjer vil nå bli fristilt fra dette, slik som er beskrevet i prospektet. IOX faller 10,93 prosent til 11 kroner på Oslo Børs på meldingen om at budet nå har frafalt. Aksjen er dog bare omsatt sju ganger. Selskapet opplyser tirsdag også at lisensrunden i Colombia er utsatt til inntil slutten av oktober 2010. Les meldingen fra IOX her","lead_text":"Budet på oljemyggen har utløpt og akseptperioden kommer ikke til å bli forlenget for IOX. Myggen raser på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-3T09:04:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Interoil","id":"866297","published":"10-07-23T16:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Awake Global Energy Fund har kjøpt 35.000 aksjer i Interoil Exploration, i følge en børsmelding fredag. Etter transaksjonen kontrollerer Awake 1.115.000 aksjer eller 5,10 prosent av Interoil.","lead_text":"Awake Global Energy flagger i Interoil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-23T16:02:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil kjøpe 11 prosent av Interoil","id":"747506","published":"10-07-21T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier har mottatt en ordre fra en ikke-navngitt kunde på 1,2-2,4 millioner aksjer i Interoil Exploration \u0026 Production. Bestillingen er \"all or nothing\" til kurs 12,50 kroner pr aksje. Det opplyses i en melding onsdag. 2,4 millioner aksjer utgjør en post på nesten 11 prosent av aksjene i selskapet. Ordren har umiddelbar effekt og gjelder senest frem til klokken 23:59 torsdag 22. juli.","lead_text":"ABG Sundal Collier har mottatt en ordre fra en ikke-navngitt kunde på 1,2-2,4 millioner aksjer i Interoil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-21T09:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bud sender aksje kraftig opp fredag","id":"830838","published":"10-07-2T15:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production (IOX) går til topps på Oslo Børs fredag. Oppturen er på 28,80 prosent til 11,85 kroner. Bakgrunnen for det solide bykset er at selskapet West Face byr 12,50 kroner kontant for IOX i et bud som har støtte fra styret i Interoil. Budet priser selskapet til 273 millioner kroner. Ifølge avtalen som foreligger skal ledelsen i IOX få beholde sine aksjer i selskapet. Budet kommer i samarbeid med ledelsen i selskapet, som sitter på 51,83 prosent av aksjene. West Face kommer også, som en del av budet, til å tilby selskapet ny finansiering og refinansiere obligasjonslån. Les alt om budet på IOX her","lead_text":"Aksjen suser rett til topps på vinnerlisten på Oslo Børs fredag. Bakgrunnen for IOX-oppturen er at det har tikket inn et bud på selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-2T15:42:00Z"},{"tickerList":["IOX","PSI","TOM","EOC","AKFP","BXPL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er ukens aller sprekeste aksjer","id":"93108","published":"10-07-2T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en nitrist uke, og totalt sett har OSEBX-indeksen (rundt klokken 14.15 fredag) falt nærmere 5,50 prosent siden mandag. Enkelte aksjer har da også fått det røft, som for eksempel Norse Energy og IGE, som begge har falt over 30 prosent. Her er imidlertid aksjene som ha lagt på seg aller mest i løpet av uken: 1. InterOil Expl. and Production - har steget 15,24 prosent denne uken 2. PSI Group - har steget 7,28 prosent denne uken 3. Tomra Systems - har steget 4,49 prosent denne uken 4. EOC- har steget 4,48 prosent denne uken 5. Aker Floating Production - har steget 2,50 prosent denne uken På Oslo Axess er Badger Explorer ukens mest solide aksje med en oppgang på 4,97 prosent.","lead_text":"Vi er i ferd med å legge bak oss en nitrist uke på Oslo Børs. Enkelte aksjer har likevel greid å legge på seg. Her er ukens vinnere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-2T14:17:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Smått med olje for InterOil","id":"525108","published":"10-07-2T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har boret to brønner i Altair-blokken i Colombia, går det frem av en børsmelding fredag morgen. Men for å få en bedre forståelse av blokken, må selskapet gjennomføre produksjonstesting of Altair-1, detaljerte seismiske vurderinger og boring av enda en brønn i løpet av 2010. Boringen av Purrita-1 viste lite olje, og anses som en vann-injektor for Altair-1. Hele meldingen her.","lead_text":"InterOil må bore enda mer \"for å forstå\" Altair-blokken i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-2T08:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt InterOil-lån i boks","id":"536034","published":"10-06-24T11:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOils colombianske datterselskap har signert avtale med Citibank om lån på 30 millioner dollar, går det frem av en børsmelding. Selskapet vil nå fortsette med å fullføre dokumentasjonen tilknyttet dette lånet, og det som InterOils Peru-datter har fått innvilget - også det hos Citibank. Sistnevnte lån er på 60 millioner dollar. Hele meldingen her.","lead_text":"Colombia-datter låner 30 millioner dollar gjennom Citibank.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T11:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye olje pumpet Interoil","id":"464007","published":"10-06-11T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil hadde en produksjon på 5.492 fat olje per dag i mai (working interest), ned fra 5.624 fat olje per dag måneden før, går det frem av en børsmelding. Peru-produksjonen var 3.392 fat olje per dag, og 2.100 fat per dag i Colombia, mot hhv. 3.609 og 2.015 fat per dag i april. Gjennomsnittlig salgspris var 73,99 og 77,10 dollar per fat i hhv. Peru og Colombia.","lead_text":"Produksjonen falt fra april til mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-11T08:05:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil-aksjonærer gjør opprør","id":"643785","published":"10-06-8T07:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Minoritetsaksjonærene i Interoil Exploration slakter restruktureringsforslag. Forslaget fra Interoil og hovedaksjonærene Mårten Rød, Gian Angelo Perrucci og Nils Trulsvik vil, i selskapets øyne,- løse likviditetsproblemene, men er mildt sagt omstridt, skriver Finansavisen. - Inntil vi ser at dette restruktureringsforslaget materialiserer seg så endrer ikke dette vår strategi. Vi jobber videre for å inndrive det sikrede lånet. Vi vil også måtte se på de usikrede lånene. Dette står vi beinhardt på, sier Ola Nygård hos Norsk Tillitsmann. - De underliggende verdiene er betydelige og jeg er negativ til forslaget. Jeg tror det er noen som er litt for opptatt av å stikke av gårde med fløten, sier en betydelig minoritetsaksjonær i Interoil. Det er sterk skepsis til at restruktureringsforslaget behandler hovedaksjonærene Rød, Perrucci og Trulsvik bedre enn selskapets usikrede kreditorer. Minoritetsaksjonærene mener budet på 12,50 kroner per aksje er alt for lavt sammenlignet med de underliggende verdiene i selskapet. - Representerer forslaget en fair verdifordeling blant aksjonærene? - Du må spørre aksjonærene om de mener forslaget er fair eller ikke. Sett i lys av dagens situasjon for selskapet mener vi dette er det beste forslaget for kreditorer og aksjonærer, sier IR-direktør Fredrik von Zernichow i Interoil. Interoil blir heftig debattert på HegnarOnlines børsforum. Følg debatten her","lead_text":"- Jeg tror det er noen som er litt for opptatt av å stikke av gårde med fløten, sier Interoil-aksjonær.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T07:03:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avviste InterOils anke","id":"586356","published":"10-06-7T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration har mandag blitt informert om at selskapets anke mot Namsmannen 21.april er avist av Asker og Bærum Tingrett. Det kommer frem av en melding mandag. Interoil vurderer nå hvorvidt saken skal ankes, står det i meldingen.","lead_text":"Asker og Bærum Tingrett har avvist InterOil Explorations anke mot Namsmannen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-7T15:19:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Legger inn bud på Interoil","id":"345997","published":"10-06-7T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil, West Face, de to største Interoil-aksjonærene Mårten Rød og Gian Angelo Perrucci, samt tidligere Interoil-sjef Nils Trulsvik, har inngått en bindende avtale som innebærer at West Face vil legge inn et bud på 12,50 kroner per Interoil-aksje, går det frem av en børsmelding. Interoil sluttet på 10,50 kroner på Oslo Børs fredag, og budet innebærer dermed en premie på nærmere 20 prosent. Budet vil gjennomføres sammen med eiere som kontrollerer i alt 51,8 prosent av utestående aksjer. Styret er positivt til budet. West Face vil gi Interoil et obligasjonslån på 40 millioner dollar og tilføre egenkapital på 10 millioner dollar - under visse betingelser. Hele meldingen her.","lead_text":"Før børsåpning mandag lanseres et bud på Interoil, nesten 20 prosent over sluttkurs fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-7T08:54:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil ber om ny utsettelse","id":"430309","published":"10-06-1T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har henvendt seg til Norsk Tillitsmann ASA og bedt om å kalle inn til obligasjonseiermøte for å vurdere et forslag om å utsette forfall på obligasjonslånet på 100 millioner kroner med ytterligere to måneder fra 31. mai, ifølge en børsmelding. Møtet vil finne sted 10. juni klokken 13. Hele meldingen her.","lead_text":"InterOil ber obligasjonseierne om to måneder til.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-1T14:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt med lavere produksjon","id":"733958","published":"10-05-11T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.624 fat olje pr dag i april 2010, mot 5.759 fat olje pr dag i mars. Det dreier seg om 3.609 fat olje per dag fra Peru og 2.015 fat olje pr dag i Colombia. Snitt salgspris var 82,72 dollar pr fat i Peru og 77,60 dollar pr fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production rapporterer om litt lavere produksjon i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T08:45:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Beste aksje opp 42 prosent","id":"101885","published":"10-05-7T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production stiger hele 42,3 prosent til 7,40 kroner på en rød børs, hvor hovedindeksen er ned 1,2 prosent. Oljeselskapet meldte i morges om et resultat etter skatt på -1,04 millioner dollar i 1. kvartal 2010, mot - 3,58 millioner dollar i samme periode året før. Samtidig ble det kjent at selskapet har Ifullført en letebrønn ved Altair-lisensen i Sør-Amerika med en produksjon 1.392 fat per dag Interoil forventer å fullføre refinansieringen i løpet av andre kvartal. Så langt i år har Interoil falt 3,7 prosent på Oslo Børs. Det siste året er nedturen på 35,9 prosent.","lead_text":"Oslo Børs faller bredt, men en oljeknøtt flyr opp 42 prosent på nyheter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-7T15:25:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemyggen løfter seg i første kvartal","id":"482122","published":"10-05-7T07:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet InterOil Exploration and Production melder om et resultat etter skatt på -1,04 millioner dollar i 1. kvartal 2010, mot -3,58 millioner dollar i samme periode året før. Resultatet før skatt ble 2,40 millioner dollar, sammenlignet med -0,78 millioner dollar året før. Driftsresultatet ble 7,57 millioner dollar, mot 1,62 millioner dollar året før. Driftsinntektene beløp seg til 24,53 millioner dollar, sammenlignet med 21,42 millioner dollar i 1. kvartal 2010. Her er rapporten og presentasjonen fra InterOil Exploration and Production","lead_text":"Nettoresultatet er fremdeles i minus for InterOil Exploration and Production, men tallene er bedre nå enn i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-7T07:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tvangsprosesser mot oljeknøtt kan fortsette","id":"354909","published":"10-04-21T17:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det opplyses i en melding onsdag. Namsmannen avviste tidligere prosessen fra Norsk Tillitsmann om konkurstiltak mot selskapet. InterOil Exploration \u0026 Production vil anke saken og melder om at de er i de siste stadiene for å refiansiere selskapets sikrede obligasjonslån.","lead_text":"Namsmannen har reversert sin tidligere belsutning, noe som innebærer at tvangsprosessene mot Interoil kan fortsette.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-21T17:53:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil opp på nye funn","id":"491033","published":"10-04-21T17:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil har funnet olje i to brønner i Peru, fremgår det av en børsmelding. Den ene har støtt på et nytt felt som planlegges utbygget med syv brønner. Det er også funnet olje i den første brønnen i Altair-blokken i Colombia. Interoil stiger 10,5 prosent til 5,88 kroner.","lead_text":"Interoil har funnet olje i to brønner i Peru, noe som sender aksjen til topps på vinnerlisten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-21T17:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye olje pumpet Interoil","id":"638111","published":"10-04-12T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder mandag morgen om en gjennomsnittlig produksjon på 5.759 fat olje per dag i mars 2010, ned fra 6.239 fat olje per dag i februar. Produksjonen i mars endte på i snitt 3.701 og 2.058 fat per dag fra hhv. Peru og Colombia. Dette var ned fra hhv. 4.107 og 2.131 fat. Gjennomsnittlig oppnådd salgspris endte på 76,86 og 72,28 dollar per fat i hhv. Peru og Colombia. Hele meldingen her.","lead_text":"Produksjonen falt tilbake fra februar til mars.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T08:58:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg har begynt å bore","id":"348352","published":"10-04-6T17:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil skriver i en børsmelding at selskapet 2. april begynte boring av Altair-1-letebrønnen i Colombia 2. april. Resultatet er ventet i andre halvdel av mai. Videre er fullført boring for brønn nummer to planlagt innen utgangen av mai. Boring ventes her å starte 14. april. Hele meldingen her. Utsettelse på lån Samtidig melder selskapet at obligasjonseierne har gått med på å utsette tilbakebetalingen av et usikret obligasjonslån på 100 millioner kroner. Lånet forfalt opprinnelig 29. mars, mens den nye forfallsdatoen er 31. mai. Denne meldingen her.","lead_text":"InterOil har begynt å bore i Colombia-brønn, og har planer om mer. Og: Obligasjonseierne har gått med på utsettelse (oppdatert).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-6T17:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Melding fra Interoil","id":"113539","published":"10-03-25T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production opplyser at eiere i et seniorsikret obligasjonslån har godtatt Norsk Tillitsmanns forslag om å styrke lånesikkerheten i obligasjonslånet. Interoil er av den oppfatning at disse obligasjonseierne ikke vil være berettiget til å forfølge tvangsforretninger mot selskapet.","lead_text":"Obligasjonseiere har godtatt Norsk Tillitsmanns forslag om å styrke lånesikkerheten i Interoil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-25T15:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil fikk grønt lys av aksjonærer","id":"638857","published":"10-03-11T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder i Interoil Exploration Mårten Rød orienterte i dag generalforsamlingen i InterOil Exploration om statusen i forbindelse med refinansiering av selskapet. Ingen aksjonærer fremsatte noen innsigelser mot refinansieringen. Rød fortalt om positiv kontakt med lokale banker i Peru og Columbia. Norsk Tillitsmanns konkursprosess mot Interoil E\u0026P er tidligere blitt avvist av Namsfogden. Dette går frem av selskapets protokoll fra dagens generalforsamling.","lead_text":"Det har ikke kommet innsigelser fra Interoil-aksjonærer i forbindelse med refinansiering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T14:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårlige nyheter fra oljemygg torsdag","id":"64831","published":"10-03-11T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske produksjonstall fra InterOil Exploration \u0026 Production torsdag viser at selskapet hadde gjennomsnittlig produksjon på 6.238 fat olje per dag i februar 2010. Det er ned fra 7.142 fat olje per dag i januar. Selskapet produserte i snitt 4.107 fat olje per dag fra Peru, ned fra 4.923, og 2.131 fat olje per dag i Colombia, ned fra 2.219. Den gjennomsnittlige salgsprisen var 72,59 dollar per fat i Peru og 70,94 dollar per fat i Colombia. IOX melder videre at de opplever uventet høy forringelse av noen av brønnene i Mirador-området, som befinner seg i Peru. Noen brønner var også stengt ned grunnet overbelastning og dårlig vær i februar. Les alt om IOX-produksjonen her.","lead_text":"Ferske tall viser at oljemyggens februarproduksjon ble en aldri så liten skuffelse. Her er fasiten fra InterOil Exploration \u0026 Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T08:25:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt taper penger","id":"723469","published":"10-02-26T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat etter skatt på minus 12,5 millioner dollar i fjerde kvartal 2009, mot 13,4 millioner dollar i samme periode året før. Resultatet før skatt ble minus 11,8 millioner dollar, sammenlignet med pluss 15,1 millioner dollar året før. Salgsinntektene beløp seg til 28,9 millioner dollar, sammenlignet med 27,5 millioner dollar i fjerde kvartal 2008. Her er rapporten og presentasjonen","lead_text":"Interoil har sendt ut rapporten for fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T08:25:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg utfører heste-handel tirsdag","id":"884442","published":"10-02-23T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeaktøren InterOil Exploration and Production melder tirsdag morgen at de har inngått en avtale med et ikke-navngitt boreselskap i Colombia for å bytte ti prosent av Altair-lisensen i Colombia mot boring av totalt fire brønner. To av brønnene skal etter planen bores i inneværende år mens de to andre skal bores i 2011. Selskapet estimerer en borekostnad på rundt 4,5 millioner dollar per brønn. Les hele meldingen fra IOX her.","lead_text":"Utviklingen på børsen så langt i 2010 har vært et trist kapittel for oljemyggen. Tirsdag meldes det at IOX har foretatt hestehandel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T08:50:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Motsetter seg konkursbegjæring","id":"125974","published":"10-02-16T07:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"3. februar ble det kjent at oljeselskapet InterOil Exploration hadde mottatt en kunngjøring fra Norsk Tillitsmann ASA om et nytt obligasjonseiermøte 15. februar. Kunngjøringen inneholdt mulig fullmakt til å starte konkurstiltak mot selskapet. Interoil skrev i meldingen at selskapet ifølge regnskapet for tredje kvartal var solvent og at verdiene i selskapet overstiger den totale gjelden. Etter obligasjonsmøtet skriver InterOil at de vil motsette seg obligasjonseiernes konkursbegjæring, Nok en gang vises det til at verdien av eiendelene overstiger den totale gjelden. Selskapet jobber nå med lokale og internasjonale banker for å sikre refinansiering og betaling av utestående gjeld. Det ventes en avklaring i løpet av kort tid.","lead_text":"Obligasjonseierne vil begjære InterOil Exploration konkurs, men selskapet kjemper for livets rett.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T07:58:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil starte konkurstiltak mot Interoil","id":"575656","published":"10-02-3T16:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet InterOil Exploration har mottatt en kunngjøring fra Norsk Tillitsmann ASA om et nytt obligasjonseiermøte 15. februar. Kunngjøringen inneholder mulig fullmakt til å starte konkurstiltak mot selskapet. Det kommer frem av en melding onsdag. Interoil skriver i meldingen at selskapet ifølge regnskapet for tredje kvartal er solvent og at verdiene i selskapet overstiger den totale gjelden. Interoil stiger 8,6 prosent til 6,18 kroner.","lead_text":"InterOil Exploration har mottatt en kunngjøring fra Norsk Tillitsmann ASA","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-3T16:25:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Obligasjonseiere i Interoil mottar ekstra rente","id":"588034","published":"10-01-29T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration and Production opplyser i en melding at to obligasjonslån vil ha en såkalt default-rente fra 28. januar 2010. På fredagens obligasjonseiermøte oppnådde ikke selskapet tilstrekkelig tilslutning for forslaget i en av obligasjonene. I den andre obligasjonen var det ikke tilstrekkelig oppmøte til å gjøre et gyldig vedtak, melder TDN Finans. Interoil er ikke omsatt på børsen i dag. Presisert: Obligasjonseierne godtok tilbudet om å motta en ekstra rente (\"default interest\") mot at obligasjonslånene ikke skulle erklæres misligholdt.","lead_text":"Obligasjonseierne i Interoil har godtatt tilbudet om å motta en ekstra rente mot at obligasjonslånene ikke skulle erklæres misligholdt. (Korrigert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-29T10:21:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette sier Interoil i dag","id":"142711","published":"10-01-14T09:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoils Nils Trulsvik avholder i dag en presentasjon på Paretos E\u0026P-konferanse i London. Der vil han guide en produksjon på 9.500 fat per dag i 2010. Videre vil han si at produksjonen i Peru estimeres til 6.700 fat per dag i 2010, samt at det ventes en produksjon på 2.800 fat per dag i Colombia. Driftsinvesteringene i 2011-2012 vil avhenge av oljeprisen. Det ventes at omsetningen i fjor beløp seg til 98 millioner dollar. Interoil-aksjen faller 1,1 prosent til 7,02 kroner. Her finner du hele presentasjonen","lead_text":"Interoils Nils Trulsvik er i aksjon i London i dag. Dette er budskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-14T09:39:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil pumpet enda mer","id":"302375","published":"10-01-11T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag morgen melder InterOil Exploration \u0026 Production om en gjennomsnittlig produksjon på 7.114 fat per dag i desember 2009, opp fra 6.236 fat per dag i november. Desember-produksjonen var i snitt 4.829 fat olje per dag fra Peru og 2.285 fat olje per dag i Colombia, opp fra hhv. 4.033 og 2.203 fat per dag i november. Gjennomsnittlige salgspriser var 73,48 og 69,09 dollar per fat i hhv. Peru og Colombia. Hele meldingen her.","lead_text":"Interoil melder om pen oppgang i produksjonen siste måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-11T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil sliter","id":"731269","published":"09-12-23T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOils obgliasjonseiere og selskapet er ikke enig i hvilken vei selskapet bør gå, og selskapet søker nå restrukturering av gjeld eller salg av eiendeler.","lead_text":"Brudd med kreditorer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-23T14:02:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye olje produserte olje-myggen","id":"759803","published":"09-11-11T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen melder olje-myggen InterOil Exploration \u0026 Production at de hadde en gjennomsnittlig produksjon på 6.365 fat olje per dag i oktober 2009. Fasit for forrige måned var 6.168 fat olje per dag. Oktober-produksjonen var i gjennomsnitt 4.210 fat olje per dag fra Peru (4.256) og 2.155 fat olje per dag i Colombia (1.912). Den gjennomsnittlige salgsprisen var 68,34 dollar per fat i Peru og 71,39 dollar per fat i Colombia.","lead_text":"Gledelige tall fra olje-myggen onsdag. InterOil Exploration \u0026 Production produserer mer olje enn forrige måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T08:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt såvidt i pluss","id":"479289","published":"09-11-6T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil melder om et resultat før skatt på 0,4 millioner dollar i 3. kvartal 2009, mot 23,6 millioner dollar i samme periode året før. Driftsresultatet (EBITDA) ble 13,9 millioner dollar, mot 32,0 millioner dollar året før. Driftsinntektene beløp seg til 25,9 millioner dollar, sammenlignet med 31,2 millioner dollar i 3. kvartal 2009. Rapporten her. Selskapet skriver i rapporten at det reduserer sin produksjonsguiding for 2009 fra 8.000 til 7.000-7.500 fat oljeekvivalenter per dag.","lead_text":"I fjor tjente Interoil over 23 millioner dollar i 3. kvartal. I samme periode i år: nesten ingenting.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-6T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i oljeknøtt","id":"627240","published":"09-10-12T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskaper kontrollert av Arne Wilhelmsen har i dag solgt 40.000 aksjer i Interoil Exploration and Production ASA (IOX) på kurs 9,0465. Arne Wilhelmsen kontrollerer etter dette 4,93 prosent av IOX basert på 21.845.000 aksjer.","lead_text":"Investor selger seg ned under fem prosent i Interoil","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-12T13:12:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Boresuksess for Interoil","id":"713016","published":"09-10-12T09:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har fullført flere suksessrike boringer i Peru og Colombia, inklusive en ny test av South Mirador-feltet i Peru. Selskapet traff olje i alle brønnene, går det frem av en børsmelding. Selskapet understreker at det på South Mirador kun har testet den lave sonen, med volum på 300 fat per dag. Ifølge meldingen forventet Interoil her å finne vann. Testingen av hovedsonen lenger opp vil bli gjort i løpet av 2-3 uker. I Colombia har tre brønner blitt boret, hvorav den siste produserer 298 fat per dag, noe som beskrives som \"oppmuntrende og over forventning\". Selskapet vil fortsetter å bore i både Peru og Colombia inntil programmet på åtte brønner er fullført. September-produksjon Samtidig har Interoil sluppet produksjontall for september, og disse viser 4.256 fat olje per dag i Peru, ned fra 4.579 fat per i august. I Colombia falt produksjonen fra 1.934 til 1.912 fat per dag. Oljen ble solgt til snittpriser på 66,59 dollar fatet i Peru og 63,23 dollar i Colombia.","lead_text":"Interoil melder om boresuksess fra Sør-Amerika. Fant til og med olje der selskapet ventet å finne bare vann.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-12T09:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Inntektene faller for Interoil","id":"776412","published":"09-08-7T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeknøtten Interoil fikk et resultat før skatt på 4,5 millioner dollar i andre kvartal 2009, mot -4,6 millioner dollar for tilsvarende periode i fjor. Driftsresultatet før nedskrivninger (EBITDA) endte på 18,0 millioner dollar, mot 4,2 millioner dollar året før. Driftsinntektene beløp seg til 24,3 millioner dollar. Det er ned fra 29,6 millioner dollar for tilsvarende periode i fjor. Produksjonen er opp 70 prosent fra andre kvartal 2008, men ned 10 prosent sammenlignet med første kvartal 2009. Her er rapporten og her er presentasjonen","lead_text":"Inntektene falt på årsbasis, men steg kvartal over kvartal. Her er Interoil-tallene for andre kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-7T08:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg har fått tommel opp","id":"251689","published":"09-08-4T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Productions\u0027 avtale fra den 15. mai 2009 om å selge ti prosent i Cabinda North-lisensen i Angola til Petropars har blitt godkjent av styret i Petropars. Det melder selskapet tirsdag. Den bokførte verdien etter skatt er på syv millioner dollar. Les hele meldingen fra IOX her.","lead_text":"InterOil Exploration \u0026 Productions har fått godkjent avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-4T08:42:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeproduksjonen faller","id":"396071","published":"09-07-13T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I juni hadde InterOil Exploration \u0026 Production en gjennomsnittlig produksjon på 7.070 fat olje pr dag, mot 7.798 fat olje pr dag i mai. 5.265 fat kom fra Peru, mot 5.762 fat i forrige måned, mens 1.805 fat kom fra Colombia, mot 2.036 fat i mai. Produksjonsnedgangen i Peru skyldes lokale streiker mens nedgangen i Peru skyldes lavere produksjon i South Mirador-området.","lead_text":"InterOil Exploration \u0026 Production produserte mindre olje i juni sammenlignet med mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-13T08:39:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt fikk grønt lys","id":"285352","published":"09-06-15T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil E\u0026P har hatt diskusjoner med obligasjonseiere som representerer 2/3 av senior-obligasjonslånet (2007/2012). Man er enige om at sikkerhetsstillelsen for lånet ikke skal iverksettes. Man vil nå jobbe med obligasjonseierne for å sikre tilbakebetalingen av lånet, heter det.","lead_text":"Interoil E\u0026P har oppnådd enighet med obligasjonseiere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-15T09:22:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere InterOil-produksjon","id":"363891","published":"09-06-11T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production ASA melder om en snittproduksjon på 7.798 fat per dag i mai 2009, ned fra 8.045 fat per dag i april. Peru stod for 5.762 fat (6.004), mens Colombia stod for 2.036 fat (2.041). Oljen ble i snitt solgt for 57,20 dollar i Peru og 58,69 dollar fatet i Colombia.","lead_text":"InterOil rapporterer om lavere produksjon av olje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-11T08:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt nytt fra oljeknøtt","id":"189927","published":"09-05-29T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Production skriver i en melding at selskapet har vært i konstruktiv dialog med obligasjonseierne. Partene skal være kommet til enighet om hovedprinsipper, mens en endelig avtale ventes om kort tid. Tidligere i uken ble det kjent at Interoil er i brudd med sine låneavtaler etter at obligasjonseierne ikke godtok selskapets forslag om å forandre disse på møtet den 15. mai.","lead_text":"Interoil Exploration and Production har kommet med oppøløftende nyheter til aksjemarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-29T08:20:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs-selskap i brudd på låneavtaler","id":"153800","published":"09-05-26T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs-selskapet Interoil Exploration and Productions er nå i brudd med sine låneavtaler etter at obligasjonseierne ikke godtok selskapets forslag om å forandre disse på møtet den 15. mai. Obligasjonseierne har nå blitt informert av Norsk tillitsmann om at pålydende og påløpte renter må betales, melder selskapet tirsdag. Selskapet er fortsatt i diskusjoner med to tredeler av obligasjonseierne og kommer å møte disse denne uken for å prøve å finne alternative løsninger.","lead_text":"Oslo Børs-selskapet Interoil Exploration and Productions er nå i brudd med sine låneavtaler.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-26T08:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt oppdaterer markedet","id":"760228","published":"09-04-14T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 8.234 fat olje per dag i mars 2009, sammenlignet med 8.386 fat olje i februar. 6.135 fat olje kom fra Peru, mens 2.099 fat olje kom fra Colombia. Den gjennomsnittlige salgsprisen var 45,20 dollar per fat i Peru og 43,20 dollar fatet i Colombia.","lead_text":"InterOil Exploration \u0026 Production har kommet med nyheter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-14T08:29:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt reduserte produksjonen","id":"731501","published":"09-03-11T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 8.386 fat olje per dag i februar 2009, ned fra 8.853 fat olje per dag i januar. 6.113 fat olje kom fra Peru, mens 2.273 fat kom fra Colombia. Snittprisen var 42,10 dollar epr fat i Peru og 31,80 dollar per fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production melder om lavere oljeproduksjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-11T08:37:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil økte produksjonen","id":"897397","published":"09-02-11T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production oppnådde en snittproduksjon på 8.853 fat olje per dag i januar 2009, sammenlignet med 8.336 fat olje per dag i desember. 6.438 fat olje kom fra Peru, mens 2.415 fat olje kom fra Colombia Salgsprisen var i snitt 42,53 dollar per fat i Peru og 33,18 dollar per fat i Colombia.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen i januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-11T08:43:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Håper å nå 10.000 fat per dag","id":"354361","published":"09-01-6T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det lille oljeselskapet Interoil har ferdigstilt den andre og siste brønnen i boreprogrammet i South Mirador-området i Peru for 2008, heter det i en melding. Den aktuelle brønnen produserer 800 fat olje per dag og blir knyttet til eksisterende produksjonsfasiliteter. Total produksjon for selskapet i feltet er på 4.400 fat per dag, med total produksjon i Peru på 7.000 fat per dag. Etter den siste brønnen venter selskapet en totalt produksjon på nære 10.000 fat per dag for Peru og Colombia.","lead_text":"InterOil melder om \"nok en vellykket brønn\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-6T09:01:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye Interoil-brønner","id":"589780","published":"08-12-16T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil har fullført produksjonstestingen av to brønner på blokk 3 i Peru, går det frem av en børsmelding. Brønnene, som begge er knyttet til Interoils produksjonsfasiliteter, er testet til 500 fat per dag hver. Selskapet opplyser om at det er \"betydelig oppsidepotensiale\" i brønnene, og viser til pressforskjeller som har medført at bare det ene sandlaget har blitt gjennomboret. Interoil-aksjen er uendret på 22,90 kroner på Oslo Børs. Beskjedne 3.500 aksjer er omsatt.","lead_text":"Interoil har fullført testingen av to brønner i Peru - med suksess.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-16T12:27:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Perrucci kjøper seg indirekte inn i InterOil","id":"808456","published":"08-11-26T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Styremedlem Gian Angelo Perrucci har kjøpt de resterende 90 prosent i Caberian Investment, et selskap som eier 4,21 millioner aksjer i Interoil, ifølge en melding. Etter transaksjonen kontrollerer Perrucci 5,43 millioner aksjer i Interoil tilsvarende 24,8 prosent av selskapet.","lead_text":"Perrucci kontrollerer 24,8 prosent av oljemyggen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-26T13:49:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Funn for InterOil","id":"91902","published":"08-11-20T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production har gjort et funn av \"to hydrokarbon-bærende lag i Ebony 1-brønnen på Tano-blokken utenfor Ghana\", kommer det frem i en melding fra selskapet. - Denne tolkningen av Ebony 1-resultatet er ekstremt oppmuntrende, sier administrerende direktør Nils N. Trulsvik i InterOil i meldingen. InterOil eier 31,5 prosent av Tano-lisensen.","lead_text":"InterOil melder om funn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-20T10:28:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil ser 10.000 fat per dag før nyttår","id":"396328","published":"08-11-11T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 7.132 fat olje per dag i oktober 2008, mot 5.910 fat olje per dag i september. 4.735 fat olje per dag kom fra Peru, mens 2.400 fat olje per dag kom fra Colombia. Dette sammenlignet med hhv. 3.853 og 2.057 fat per i dag i måneden før. Snittprisen i oktober var 68,51 dollar per fat i Peru og 68,86 dollar per fat i Colombia, ned fra hhv. 96,00 og 92,85 dollar i september. Den økte produksjonen skyldes at nye lovende brønner har blitt satt i produksjon i begge land de seneste månedene, heter det i meldingen. Selskapet opplyser videre at det vil fullføre ytterligere seks brønner i Peru og like mange i Colombia i løpet av 2008. Forventningene er derfor en produksjon som stiger til 10.000 fat per dag innen utgangen av året.","lead_text":"InterOil økte produksjonen i oktober, og snart vil 12 nye brønner være fullført.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-11T09:16:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt vil værs på nyheter","id":"157159","published":"08-11-7T10:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil-aksjen er knallsterk i formiddag. Siste notering er 24 kroner, opp hele 37,1 prosent. Selskapet la i morges frem rapporten for tredje kvartal. Det ble blant annet opplyst at resultatet før skatt endte på 23,6 millioner dollar i kvartalet. Interoil er for tiden i forhandlinger med myndigheter i Peru om å forlenge lisenser i blokk III og IV med ti år fra 2013. Selskapet ser en produksjon ved utgangen av 2008 på 10.000 fat per dag.","lead_text":"Flere nyheter sender Interoil-aksjen opp nesten 40 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-7T10:45:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekordtall fra Interoil","id":"161155","published":"08-11-7T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production melder om et resultat før skatt på 23,6 millioner dollar i 3. kvartal, opp fra minus 20,2 millioner dollar i samme periode i fjor. Driftsresultatet (EBIT) ble snudd fra minus 13,4 til pluss 25,9 millioner, mens netto driftsinntekter avanserte fra 19,2 til 31,2 millioner dollar. Selskapet melder at dette er det beste kvartal i dets 3-årige historie. Rapporten her. Presentasjonen her.","lead_text":"Topplinjen økte over 60 prosent i 3. kvartal, og et underskudd på 20 millioner dollar i fjor ble snudd til et enda større overskudd i år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-7T08:23:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil-suksess","id":"708637","published":"08-10-28T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil meddeler i dag markedet om vellykket fullføring av nok en produksjonsbrønn i Colombia, som testet 450 fat olje per dag. Brønnen er allerede knyttet til selskapets produksjonsanlegg. Interoil har en 70 prosent eierandel, går det frem av en børsmelding. - Mana-feltet fortsetter å oppmuntre oss, spesielt i den søndre delen hvor vi borer nå. Den initielle produksjonen i sør-området er høyere, og det er potensiale for boring av ytterligere brønner neste år. Vi har tro på at dette vil tilføre betydelig volum til vår produksjon i Colombia fremover, sier Interoil-sjef Nils N. Trulsvik i en kommentar. Interoil-aksjen stiger 13,5 prosent til 16,80 kroner på meldingen. Men volumet er syltynt. 1.000 aksjer er omsatt.","lead_text":"- Vi har tro på at dette vil tilføre betydelig volum til vår produksjon i Colombia fremover, sier Interoil-sjef Nils N. Trulsvik. Aksjen stiger over ti prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T10:40:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt jekker opp prognose","id":"653193","published":"08-10-23T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil oppjusterer målet for produksjon ved utgangen av 2008 til 10.000 fat per dag. Det forrige estimatet var på 8.000 fat per dag. Det varsles at selskapet muligens kan betale utbytte fra 2010.","lead_text":"Interoil oppjuster målet for produksjon ved utgangen av året.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-23T08:30:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt foran planen","id":"882532","published":"08-10-22T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil nådde en produksjon på 8.000 fat per dag i går. Brønn nummer seks i det nye Mirador-området i Peru er testet til 700 fat per dag. Brønn nummer syv er under testing nå. Ytterligere tre brønner i området vil i henhold til planene bli boret i år. I Colombia har selskapet boret to brønner som er under testing. Ytterligere seks skal fullføres innen utgangen av året. Produksjonen er allerede høyere enn selskapets prognoser for utgangen av året. - Vi er overbvist om at de gjenstående brønnene i Peru og Colombia vil øke produksjonen ytterligere dette året, sier InterOil-sjef Nils N. Trulsvik.","lead_text":"Oljeknøtten InterOil ligger foran egne mål.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-22T08:38:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt øker produksjonen","id":"947681","published":"08-10-13T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 5.910 fat olje per dag i september 2008, mot 5.460 fat olje pr dag i august. 3.853 fat olje per dag kom fra Peru, mens 2.057 fat olje per dag kom fra Colombia. Snittprisen var 96,00 dollar per fat i Peru og 92,85 dollar per fat i Colombia. Den økte produksjonen skyldes at nye lovende brønner har blitt satt i produksjon de seneste månedene, heter det i meldingen. Det ventes en betydelig økning i produksjonen i løpet av de neste par månedene.","lead_text":"InterOil Exploration \u0026 Production økte produksjonen i september. De neste månedene vil økningen bli betydelig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-13T08:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil Production \u0026 Exploration med 7000 fat","id":"299800","published":"08-10-2T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding produserte Interoil Production \u0026 Exploration mer enn 7000 fat per dag den seneste uken. Årsguidingen om en produksjon på 8000 fat per dag, vil ifølge konsernsjef Nils Trulsvik, være innen rekkevidde snart.","lead_text":"Den seneste uken produserte Interoil Production \u0026 Exploration mer enn 7000 fat per dag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-2T09:32:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekord for Interoil","id":"243022","published":"08-09-25T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration and Productions femte brønn i det nye Mirador-området i Peru produserer 950 fat per dag. Ifølge selskapet er det rekord for en enkelt brønn. Den tredje og fjerde brønnen på feltet blir testet nå, men forventet produksjon bør ligge på niåv med normale brønner (80-100 fat per dag), opplyses det. Den sjette brønnen vil bli testet innen to uker og ser veldig lovende ut. Interoil-aksjen faller 2,1 prosent til 23 kroner. Her finner du hele meldingen og et kart over Peru.","lead_text":"Interoil Exploration and Production melder om produksjonsrekord i brønn, men aksjen faller på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-25T09:10:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger terminkontrakter","id":"866218","published":"08-08-22T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har styremedlem G. A Perrucci i Interoil Exploration and Production og Eksportconsult, som kontrolleres av styreleder Mårten Rød, fredag forlenget terminkontrakter for 250.000 aksjer til kurs 32,17 kroner og med innløsningsdato 29. september 2008, melder Reuters. Eksportconsult har nå 5.425.000 aksjer i selskapet, tilsvarende 24,8 prosent i selskapet, mens Perrucci har 1.285.000 aksjer, tilsvarende 5,9 prosent av aksjene i selskapet.","lead_text":"Styremedlem G. A Perrucci i Interoil Exploration and Production og Eksportconsult, som kontrolleres av styreleder Mårten Rød, har forlenget terminkontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-22T11:34:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOils juli-produksjon","id":"621703","published":"08-08-11T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production hadde en gjennomsnittlig produksjon på 5.238 fat olje pr dag i juli 2008, opp 11 prosent fra 4.692 fat olje pr dag i juni. Ved utgangen av juli var produksjonen 5.710 fat pr dag. Den gjennomsnittlige salgsprisen var på 131,08 dollar pr fat i Peru og 117,55 dollar pr fat i Colombia i juli.","lead_text":"Oljemyggen la på sin produksjon 11 prosent mellom juni og juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-11T09:05:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har funnet mer olje i Peru","id":"188323","published":"08-07-31T09:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- InterOils andre brønn i den sørlige delen av Mirador-blokken i Peru fant olje på et dypere nivå enn første brønn, og sammen med et høyt trykk indikerer dette at selskapet kan ha funnet et nytt reservoar, skriver InterOil i en børsmelding. Sammen med den første brønnen er produksjonen nå på 1.120 fat per dag netto olje til InterOil Exploration. Selskapet tror det er mulig å finne betydelige reserver i området.","lead_text":"InterOil melder om ytterligere funn i Peru.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-31T09:44:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer olje fra Interoil","id":"574116","published":"08-07-11T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 4.692 fat olje per dag i juni, mot 4.329 fat olje per dag i mai, går det frem av en børsmelding. Produksjonen fordeler seg med 3.080 og 1.612 fat fra hhv. Peru og Colombia, hhv. en oppgang fra 2.710 fat i Peru og en liten nedgang fra 1.612 fat i Colombia.","lead_text":"InterOil økte produksjonen fra mai til juni. Her er tallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-11T07:26:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra InterOil Exploration \u0026 Production","id":"948771","published":"08-07-8T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har InterOil Exploration \u0026 Production fullført fire brønner med en total produksjonskapasitet 1.353 fat per dag, tilsvarende en økning på 50 prosent fra tidligere produksjon, melder TDN Finans. InterOils andel av produksjonen er 886 fat per dag. I meldingen heter det blant annet følgende: \"Vi vil fortsette programmet til alle de ti planlagte brønnene er fullført\". Ifølge nyhetsbyrået har i tillegg InterOil fullført den første nye brønnen i år på Mana-feltet, med svært gode spor av olje. Brønnen skal testes i løpet av 7-10 dager.","lead_text":"InterOil Exploration \u0026 Production har fullført fire brønner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-8T09:21:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemini til himmels på gode nyheter","id":"196211","published":"08-06-24T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil har fullført en letebrønn i Peru, og denne produserer nå 600 fat per dag, ifølge en melding fra selskapet. En brønn nummer to på samme sted er allerede i ferd med å settes i gang og planlegges fullført innen slutten av juli, opplyses det, melder Reuters. \"Området har stort oppsidepotensial\", kan man videre lese i meldingen. Interoil sier at det nye leteområde dekker cirka seks kvadratkilometer og at et betydelig antall produksjonsbrønner potensielt kan bores. Cirka halvannen time etter børsåpning topper InterOil vinnerlisten med en meget pen oppgang på 13,50 prosent. Aksjen selges til 35,30 kroner.","lead_text":"Strålende nyheter fra letebrønn i Peru sender oljeselskap til topps på vinnerlisten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-24T10:31:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere InterOil-produksjon","id":"846008","published":"08-06-12T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil Exploration \u0026 Production melder om en snittproduksjon på 4.329 fat olje per dag i mai, mot 4.517 fat olje per dag i april. Det opplyses at produksjonen i Peru var på 2.710 fat pr dag, ned fra 2.862 fat i april, mens produksjonen i Colombia var 1.619 fat per dag (1.655). Produksjonsnedgangen skyldes i hovedsak stengte brønner på grunn av arbeid for å bedre produksjonen","lead_text":"InterOil Exploration \u0026 Production melder om lavere produksjon i mai enn i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-12T08:14:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"InterOil med vellykket førstebrønn","id":"489884","published":"08-05-29T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Produksjonen på første brønnen er nå 450 oljetønner per dag, en nær tredobling, dette går langt over forventningene på 80 tønner per dag. - Vi er veldig opprømt over de første resultatene på Columbia-oljegjenvinningskampanjen. Det opprinnelige produksjonen er mye høyere enn ventet, og dette indikerer at vi kan øke produksjonen betraktelig med lavere kostnad enn å bore nye brønner, sier sjefen i IOX Nils Trulsvik til Hugin. InterOil har startet gjennomgangen av en ny brønn og planlegger ny å gå gjennom ni til i løpet av de neste tre månedene. Kostnadene med olje gjenvinningsprogrammet er på rundt 350.000 dollar pr brønn, til sammenligning er borekostnadene ved å bore en ny brønn rundt 1,1 million dollar, melder TDN Finans.","lead_text":"InterOil melder om oppstart av en oljegjenvinningskampanje i Columbia, og har nylig fullført førstebrønnen Mana 10 - med godt resultat.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-29T08:33:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil tildelt lisens","id":"983627","published":"08-03-10T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"InterOil er ifølge en melding tildelt en 100 prosent eierandel i Altair-blokken på land i Colombia. Royalty-satsen er på 8,5 prosent. Blokken er på 160 kvadratkilometer. Selskapets seks eksisterende lisenser er totalt på 259 kvadratkilometer. InterOil-aksjen faller 0,4 prosent til 23,40 kroner. Her er hele meldingen.","lead_text":"InterOil er tildelt en 100 prosent eierandel i Altair-blokken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-10T09:25:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt for Interoil Exploration","id":"575770","published":"08-02-22T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production melder om et resultat før skatt på -2,4 millioner dollar i fjerde kvartal 2007, mot -11,6 millioner dollar i samme periode året før. Driftsinntektene var 23,0 millioner dollar, mot 10,7 millioner dollar. Driftsresultatet var 1,6 millioner dollar, mot 1,4 millioner dollar.","lead_text":"Interoil Exploration \u0026 Production presenterer tall for fjerde kvartal 2007.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-22T08:04:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt på kjøper\u0027n","id":"115412","published":"08-01-16T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil har ifølge en børsmelding inngått en farm-out-avtale med Sonangol P\u0026P. Selskapet betaler 33 millioner dollar (176 millioner rkoenr) for 21 prosent i en lisens på Cabinda-feltet nord i Angola, på grensen mot Kongo.","lead_text":"Interoil kjøper seg inn i Cabinda-feltet i Angola.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-16T08:21:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef for Interoil-satsing","id":"498753","published":"08-01-15T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration oppretter kontor i Luanda i Angola og ansetter Pedro Duarte Paulo som sjef for satsingen, fremgår av en melding. Paulo har lang erfaring fra oljeindustrien og skal ha tilbrakt mesteparten av sin karriere i Chevron International Oil Company. Det heter også at statsoljeselskapet Sonangol i desember varslet at Interoil er blitt prekvalifisert som operatør for fremtidige lisenser i Angola.","lead_text":"Interoil Exploration oppretter kontor i Luanda i Angola og ansetter ny sjef.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-15T08:55:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil ser lyst på livet","id":"42301","published":"08-01-11T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration produserte 4.652 fat oljeekvivalenter per dag i desember, går det frem av en børsmelding. Det er opp fra 4.709 fat i november. Selskapet forklarer utviklingen med \"normal nedgang i reservoarene sammen med vedlikeholdsarbeid\". - Ved årsslutt var produksjonen 5.400 fat per dag og gjennomsnittlig produksjon i tiden som kommer ventes å bli betydelig høyere, heter det videre.","lead_text":"Interoil Exploration venter \"betydelig høyere\" produksjon 5.400 fat per dag fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-11T08:37:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette sier Interoil i dag","id":"288","published":"07-11-29T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration regner med en oljeproduksjon på 5.600 fat per dag mot slutten av 2007. Det fremgår i presentasjonsmateriale fra selskapet. I oktober var produksjonen 4.998 fat per dag. Kapitalkostnadene anlås å være på rundt 70 millioner dollar i 2008. Her er hele presentasjonen.","lead_text":"Oljeknøttet Interoil viser seg frem i dag. Her er budskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-29T08:57:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil får lisens","id":"19172","published":"07-11-28T09:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en foreløpig melding fra det colombianske hydrokarbonbyrået er Interoil tildelt Altair-lisensen onshore i Colombia, går det frem av en børsmelding. Interoil vil være operatør av blokken med 100 prosent eierandel, mens royalties vil være 8,5 prosent. Endelig tildeling skjer 3. desember.","lead_text":"Oljeselskapet Interoil har sikret seg lisens i Colombia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-28T09:51:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mindre olje fra Interoil","id":"227011","published":"07-11-12T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil Exploration \u0026 Production produserte i gjennomsnitt 4.998 fat olje per dag i oktober mot 5.135 fat per dag i september, opplyses i en melding til Oslo Børs. Produksjonen var 3.244 fat per i dag i Peru mot 3.319 i september og 1.745 fat per dag i Colombia mot 1.816 i september.","lead_text":"Interoil Exploration \u0026 Production melder om nedgang i gjennomsnittlig dagsproduksjon i oktober, sammenlignet med måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T09:14:00Z"},{"tickerList":["IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Interoil i lisensforhandlinger i Angola","id":"395984","published":"07-10-23T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Interoil venter at forhandlingene om en 21 prosent eierandel i en landlisens i Angola vil være fullført i løpet av de kommende to månedene, og er nå i sluttforhandlniger om betingelser og signaturbonus for lisensen, opplyser selskapet. Den aktuelle lisensen, Cabinda North, er på 2400 kvadratkilometer og befinner seg nær større produserte områder i Kongo Brazzaville og dessuten nær Enis Luifica-funn. Sonangol er operatør med en andel på 20 prosent.","lead_text":"Interoil nærmer seg slutten på forhandlinger om en 21 prosent eierandel i en landlisens i Angola.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-23T09:13:00Z"}]}