{"newsArticlesWithTickers":[{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property vil hente penger","id":"161743","published":"14-04-1T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA vurderer å utstede et nytt obligasjonslån i det norske obligasjonsmarkedet. Nordea Markets og SEB har blitt engasjert som tilretteleggere for obligasjonslånet. TDN Finans melder at selskapet forsøker å plassere et senior sikret lån på 350 millioner kroner med en kupong på nibor tillagt 130 basispunkter.","lead_text":"Norwegian Property ASA vurderer å utstede et nytt obligasjonslån","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-04-1T10:16:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property skuffer","id":"903899","published":"14-02-14T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på minus 56,6 millioner kroner i 4. kvartal 2013, mot pluss 161,7 millioner kroner i samme periode året før. Resultatet før skatt ble minus 69,5 millioner kroner, sammenlignet med 213,6 millioner kroner året før. Ifølge Reuters var det ventet et resultat før skatt på 28,1 millioner kroner. Presentasjonen LIVE her fra klokken 08:30. Driftsresultatet før verdiendringer ble 121,4 millioner kroner, mot 178 millioner kroner året før. Her hadde analytikerne ventet et resultat på 134 millioner kroner. Regnskapet ble belastet med verdiendringer på 54,7 millioner, mens det i samme periode året før ble godskrevet med verdiendring på 156 millioner kroner. Brutto leieinntekter beløp seg til 169,5 millioner kroner, sammenlignet med 223 millioner kroner i 4. kvartal 2012. Analytikernes forventninger lå her på 181 millioner kroner. Ombygging hemmer Igangsatte ombyggingsprosjekter i porteføljen medfører ifølge selskapet høy midlertidig arealledighet, og en nedgang i leieinntekter for flere større eiendommer. - Etter en krevende periode gjennom andre halvår 2013 med mange samtidig pågående prosjekter, er det en milepæl at løpende leieinntekter igjen øker i takt med den gradvise ferdigstillelsen av prosjektene. Gjennom 4. kvartal økte årstakten med 47,2 millioner til 732,8 millioner kroner, og årstakten vil øke betydelig gjennom 2014. - I første halvår 2015 vil vi begynne å se den fulle resultateffekten av de rehabiliterte prosjektene, sier administrerende direktør Olav Line i en kommentar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Analytikerne venter svakere inntjening i Norwegian Property i 4. kvartal. Nå foreligger fasiten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T08:20:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Norwegian Property er et \"turnaround case\"","id":"845463","published":"14-01-11T23:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag kom DNB Markets med en sektorrapport for nordisk eiendom, og gode vekstutsikter i Norden gjør at meglerhuset anbefaler overvekt. Det skriver Finansavisen. - Basert på våre observasjoner i den noterte eiendomssektoren, har vi sett 90 prosents korrelasjon mellom utviklingen i BNP og eiendommenes verdivekst, og det slår inn over norsk næringseiendom, sier analytiker Simen Mortensen. Blant toppvalgene er ifølge avisen Norwegian Property, . - Norwegian Property er et \"turnaround case\". Leieinntektene bunnet etter våre forventninger ut i tredje kvartal i fjor, og ledigheten har nok sett toppen, mener Mortensen. Ser 30 prosent oppside Analytikeren advarer mot å stirre seg blind på stillbildet som ble tegnet da tallene for 3. kvartal ble lagt frem. - Ledigheten utgjør rundt 147.000 kvadratmeter, men rundt 67.000 av disse er det allerede tegnet leiekontrakter for, påpeker han overfor Finansavisen. Mortensen har et kursmål på 10 kroner, og ser dermed rundt 30 prosent oppside fra fredagens sluttkurs på 7,72 kroner. Svenske Kungsleden og finske Sponda er ifølge avisen DNB-analytikerens øvrige \"top picks\" i Norden. Følg HegnarOnline på Facebook her!","lead_text":"DNB-analytiker Simen Mortensen trekker frem sine tre \"top picks\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-11T23:40:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg inntar Aker Brygge","id":"979097","published":"13-12-16T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale med Grieg Gruppen om utleie av omkring 1.700 kvadratmeter i Stranden 5 (tidligere Kaibygg I) på Aker Brygge. Det går frem av en børsmelding mandag. Avtalen løper over 12 år, og forventet innflytting er ved årsskiftet 2014/15 når rehabiliteringen av eiendommen er ferdigstilt. Leien er ikke oppgitt, men ligger ifølge meldingen på et markedsmessig nivå, og \"reflekterer områdets attraktivitet og standarden på kontorarealene etter en omfattende rehabilitering\". Med denne siste kontrakten har Norwegian Property inngått langsiktige kontorleiekontrakter for totalt nesten 46.500 kvadratmeter. Kun 11.500 kvadratmeter kontorarealer gjenstår for utleie i de nyrehabiliterte eiendommene. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property har tegnet leiekontrakt med Grieg Gruppen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-16T10:27:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property låner 455 millioner","id":"836738","published":"13-11-14T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har utstedt i alt 455 millioner kroner i form av to nye sikrede obligasjonslån med drøyt 4 års løpetid i det norske obligasjonsmarkedet. Det går frem av en børsmelding torsdag. Lånene utstedes i form av en fast og en flytende transje, hhv. 205 millioner med 3,7 prosent fast rente og 250 millioner kroner med rente 3 måneders NIBOR + 1,50 prosent per år. Lånene er sikret med pant i eiendommen Gullhaugveien 9-13 innenfor 65 prosent belåningsgrad. Obligasjonslånene planlegges utbetalt 27. november 2013, og forfaller i sin helhet 5. januar 2018. Formålet er refinansiering av eksisterende banklån på eiendommen, og lånene bidrar også til ytterligere diversifisering av selskapets finansieringskilder. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property har utstedt obligasjonslån for 455 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T08:56:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property kutter tapene - LIVE","id":"270477","published":"13-10-24T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 3. kvartal 2013 fikk Norwegian Property et nettoresultat på 21,5 millioner kroner, mot et resultat på minus 262,1 millioner kroner for et år siden. Resultat før skatt ble på 17,7 millioner kroner, mot et resultat på minus 278,8 millioner kroner året før. Resultatpresentasjonen LIVE her fra 08:30. Selskapet fikk et driftsresultat på 57,6 millioner kroner, mot et resultat på minus 34 millioner kroner, i 3. kvartal 2012. Norwegian Property omsatte i perioden for 172 millioner kroner, mot 226,7 millioner kroner for et år siden. -Igangsatte ombyggingsprosjekter i porteføljen medfører høy midlertidig arealledighet og en nedgang i leieinntekter for flere større eiendommer, skriver Norwegian Property i rapporten. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"Norwegian Property legger frem positive kvartalstall, selv om omsetningen skrumper inn. Se presentasjonen LIVE her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-24T08:13:00Z"},{"tickerList":["NPRO","OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Norwegian Property og Olav Thon","id":"530925","published":"13-10-1T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler kjøp av Norwegian Property og Olav Thon. For Norwegian Property har 2013 så langt vært preget av økende ledighet, slås det fast. \"Etter vårt syn skyldes dette et omfattende utviklingsarbeid selskapet gjennomfører og vi venter et betydelig løft i leieinntektene ut 2013 og inn i 2014 etter hvert som ledige lokaler fylles opp og utviklingsarbeidene fullføres. Vi er over konsensus når det gjelder estimert EBIT for 2015 og venter at oppdateringene fra selskapet fremover vil medføre at konsensus for 2014-2015 oppjusteres\", skriver meglerhuset. Kursmålet er på 10 kroner. I dag handles NPRO for 7,96 kroner, opp 0,1 prosent. DNB Markets mener også at verdsettelsen av Olav Thon ser attraktiv ut. \"Selskapet har godt lokaliserte eiendommer, er i vekst og har attraktivt priset. Utfordringen er begrenset likviditet i aksjen og fravær av utbytte\", heter det. Det spås at aksjen vil utvikle seg positivt. Kursmålet er på 1.300 kroner pr aksje. Aksjen er ikke omsatt så langt i dag. Siste omsetningskurs var 970 kroner. All time high for aksjen er 1.020 kroner.","lead_text":"DNB Markets anbefaler kjøp av to eiendomsaksjer på Oslo Børs. For Olav Thons del spås det at gamle rekorder skal knuses.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-1T10:29:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bryggeseier til 400 mill.","id":"569224","published":"13-09-16T13:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De siste tre årene har skipsreder John Fredriksen og Color Line-eier Olav Nils Sunde ligget i konflikt med Norwegian Property om festeavgift midt på Aker Brygge. Rederkollegene vant første runde i Oslo tingrett, og nå har Borgarting lagmannsrett også kommet frem til at seksjonseierne ikke skal betale festeavgift til det børsnoterte eiendomsselskapet de neste 75 årene. - Tingretten og lagmannsretten har imidlertid begrunnet sine avgjørelser ulikt, sier advokat Ståle O. Meleng i Wiersholm, som har representert ON Sunde Eiendom og Fredriksens Bryggegata. En festeavgift ville kostet Bryggegata 4,7 millioner kroner årlig, og en regning på 700.000 kroner ville kommet til Sunde. Til sammen var det dermed over 400 millioner kroner som lå i potten. Gjennom Bryggegata eier Fredriksen fire seksjoner i Sameiet Verkstedhallene, mens Sunde har én seksjon. Sommeren for tre år siden sendte Norwegian Property et brev med krav om markedsjustering og betaling av festeavgift, noe som ikke var krevd inn siden 1985. Les hele saken i dagens utgave av Finansavisen! Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksen og Olav Nils Sunde har vunnet mot Norwegian Property, som ville kreve festeavgift for over 400 millioner kroner på Aker Brygge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-16T13:39:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Npro selger til Petter Stordalen","id":"966084","published":"13-09-16T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om salg av samtlige aksjer i Oslo Properties AS til Petter A. Stordalen, opplyses det i en melding. Oslo Properties er eier av den gjenstående selgerkreditten på 400 millioner kroner knyttet til salget av Norgani Hotels AS i 2010. Selgerkreditten er ifølge meldingen i transaksjonen verdsatt til pålydende med tillegg av påløpte renter på oppgjørstidspunktet, ogsamlet kjøpesum er beregnet til 420 millioner kroner. Gjennomføring av transaksjonen forventes å skje i oktober 2013. - Med salget av Oslo Properties AS realiserer vi også det gjenstående vederlaget fra salget av Norgani Hotels i 2010. Vederlaget fra salget vil benyttes til reinvestering i eksisterende prosjektportefølje, sier adm. direktør Olav Line i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property selger nå samtlige aksjer i Oslo Properties AS til Petter A. Stordalen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-16T08:31:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny direktør i NPRO","id":"391344","published":"13-08-30T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørn Holm er ansatt som direktør for utvikling i Norwegian Property, skriver selskapet i en fersk melding.. Holm har lang erfaring, med gode resultater fra entreprenør- og eiendomsbransjen, blant annet fra NCC Norge AS og Hæhre Bygg AS. Han kommer fra stilling som Direktør prosjekt og utvikling i Entra Eiendom AS, hvor han har vært ansatt siden 2004. Holm tiltrer 1. oktober, heter det i meldingen. - Norwegian Property har flere store prosjekter, med god utleiegrad under utførelse. Med Bjørn Holm får vi forsterket fokus på god og lønnsom prosjektutvikling og prosjektgjennomføring. Han har lang og relevant erfaring fra prosjektutvikling, ledelse av prosjektorganisasjoner og prosjektgjennomføring. Jeg er meget tilfreds med å få Bjørn Holm med i ledelsen og videreutviklingen av NPRO, sier administrerende direktør Olav Line. Han overtar etter Fredrik Baumann som slutter i selskapet.","lead_text":"Norwegian Property henter inn ny sjef for utvikling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-30T08:49:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property låner en halv milliard","id":"743029","published":"13-08-28T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har utstedt totalt 500 millioner kroner i form av et nytt sikret obligasjonslån med tre års løpetid i det norske obligasjonsmarkedet. Det går frem av en børsmelding onsdag. Lånet løper med en rente på 3 måneders NIBOR + 1,30 prosent per år. Lånet er sikret med 1. prioritets pant i eiendommene Drammensveien 134 bygg 5 og bygg 6 innenfor 65 prosent belåningsgrad. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property etablerer 3-årig obligasjonslån med pant to Drammensveien-bygg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T15:27:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property sterkere enn ventet","id":"234698","published":"13-07-12T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på 75,4 millioner kroner i 2. kvartal 2013, mot minus 37,5 millioner kroner i samme periode året før. Resultatet før skatt ble 114,6 millioner kroner, sammenlignet med minus 51,4 millioner kroner året før. Ifølge Reuters var det ventet et resultat før skatt på 45,5 millioner kroner. Driftsresultatet før verdiendringer ble 160,3 millioner kroner, mot 185,4 millioner kroner året før. Her hadde analytikerne ventet et resultat på 158 millioner kroner. Regnskapet ble godskrevet med verdistigning på 1,3 millioner, mens det i samme periode ble belastet med et verdifall på 1,8 millioner kroner. Driftsinntekter beløp seg til 203,4 millioner kroner, sammenlignet med 228,5 millioner kroner i 2. kvartal 2012. Analytikernes forventninger lå her på 192 millioner kroner. Dette sier toppsjefen - Andre kvartal har vært et svært aktivt kvartal på utleiesiden. Samlet har vi signert 31 leiekontrakter med en samlet årsleie på 96,9 millioner, hvorav 78,0 millioner kroner er knyttet til de store utviklingsprosjektene våre på Aker Brygge. - De fleste kontraktene har svært lang løpetid, og sikrer langsiktig kontantstrøm ved ferdigstillelse. Vårt fokus er fullt og helt på prosjektgjennomføring og utleie. - Leiemarkedet i Oslo er fortsatt preget av god etterspørsel og begrenset tilgang. Med positive markedsutsikter, høy aktivitet innen utleie og god operasjonell drift fortsetter arbeidet med å videreutvikle potensialet i porteføljen, sier toppsjef Olav Line i en kommentar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property leverer godt over forventning i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-12T08:07:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nok et advokatfirma flytter til Aker Brygge","id":"281438","published":"13-07-1T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale med Kluge Advokatfirma DA om utleie av 3.600 kvadratmeter i Stranden 5 på Aker Brygge. Det går frem av en børsmelding mandag. Avtalen løper over 12 år, og forventet innflytting er første kvartal 2015 når rehabiliteringen av eiendommen er ferdigstilt. Leienivået er ifølge selskapet markedsmessig og reflekterer områdets attraktivitet og standarden på kontorarealene etter en omfattende rehabilitering. - Vi er svært fornøyd med inngåelsen av den nye leiekontrakten. Kontrakten med Kluge og tidligere inngått leiekontrakt med Danske Bank medfører at vi nå har leid ut nærmere halvparten av kontorarealene i Stranden 5, omkring ett og et halvt år før ferdigstillelse, sier Npro-sjef Olav Line i en kommentar. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property har inngått avtale med Kluge Advokatfirma DA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-1T08:12:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property fikk storfisk på Aker Brygge","id":"519901","published":"13-06-13T22:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om utleie av 11.170 kvadratmeter i Stranden 1 på Aker Brygge. Avtalen løper over 10 år og forventet innflytting er første kvartal 2015 når rehabiliteringen av eiendommen er ferdigstilt. Leienivået er markedsmessig og reflekterer områdets attraktivitet og standarden på kontorarealene etter en omfattende rehabilitering, heter det i en melding. Leietakeren er en av de ledende virksomhetene innenfor sin bransje og leverer tjenester til et bredt spekter av kunder. Leietaker ønsker ikke at navnet offentliggjøres. Eiendommen Stranden 1 (tidligere Terminalbygget) ble opprinnelig bygget i 1986. Norwegian Property gjennomfører nå en fullstendig rehabilitering av eiendommen. Bygget vil etter ombyggingen fremstå med moderne funksjonalitet, arealeffektivitet og fremtidsrettede miljøløsninger. Samlet areal i eiendommen utgjør omkring 24-000 kvadratmeter. Med den nye kontrakten er det inngått leiekontrakter for omkring 75 prosent av byggets areal. De største leietakerne utenom den nye leiekontrakten, er DNO, Kistefos og Druen. De gjenstående arealene i bygget er primært knyttet til handelsarealer og mindre kontorarealer, hovedsaklig i 6. etasje. - Vi har store ambisjoner for revitalisering og fremtidig utvikling av Aker Brygge. Aker Brygge har en av Oslos beste beliggenheter, med kort vei til offentlig kommunikasjon og god parkeringsdekning. Samtidig er Aker Brygge et av Oslos mest vitale byområder, med en unik kombinasjon av kontorer, forretninger, serveringssteder og boliger. Vi er svært fornøyd med inngåelsen av den nye leiekontrakten. Vi har nå i stor grad fylt opp Stranden 1, omkring ett og et halvt år før ferdigstillelse. Også for de andre prosjektene på Aker Brygge signeres løpende nye leieforhold som reflekterer området og byggenes attraktivitet, sier administrerende direktør Olav Line.","lead_text":"Norwegian Property har inngått avtale om utleie av over 11.000 kvadratmeter i Stranden 1 på Aker Brygge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-13T22:09:00Z"},{"tickerList":["NPRO","ALGETA","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"179876","published":"13-05-27T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Norwegian Property og Algeta som kjøpskandidater mens Frontline får en salgsanbefaling. Les også: Stig Myrseths favorittaksjer - Norwegian Property viser en sterk utvikling innenfor en stigende trendkanal. Kursen har etablert seg over tidligere motstand ved 8,54 kroner, og dette nivået danner nå støtte. Videre positiv utvikling innenfor trenden indikeres, i første omgang opp mot motstanden ved 9,33 kroner. Vurdering: Kjøpskandidat, sier Taugbøl. - Algeta har gitt kjøpssignal fra flere formasjoner det siste halvåret og ligger i en fin, stigende trend. Gode nyheter øker interessen blant investorene som er villig til å betale stadig mer for aksjen. En fortsatt positiv utvikling innenfor trenden indikeres, og de siste dagenes korreksjon tilbake, bør være en god kjøpsanledning. Det ligger støtte ved gulvet i trendkanalen. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Frontline ligger i en fallende trend. Det ble gitt kjøpssignal fra en liten formasjon i forrige uke, men kursen har falt tilbake og brutt støttelinjen. Kjøpssignalet er dermed nøytralisert og videre nedgang innenfor trenden indikeres. Neste støttenivå ligger ved 10 kroner. Vurdering: Salgskandidat, avslutter Taugbøl. Les også: Meglerhus anbefaler fem aksjer","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-27T13:48:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ombygging ødela bunnlinjen i NPRO","id":"196571","published":"13-05-3T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på minus 271,1 millioner kroner i 1. kvartal 2013, mot pluss 13,0 millioner kroner i samme periode året før. Følg presentasjonen LIVE her. Resultatet før skatt ble negativt med 350,3 millioner kroner, sammenlignet med minus 98,0 millioner kroner året før. Driftsresultatet ble minus 261,5 millioner kroner, mot pluss 196,4 millioner kroner året før. Regnskapet er belastet med verdiendringer for investeringseiendom på 443,1 millioner kroner, mot mer beskjedne 5,9 millioner i samme periode i fjor. Driftsinntektene beløp seg til 224,8 millioner kroner, sammenlignet med 247,0 millioner kroner i 1. kvartal 2012. Dette sier toppsjefen - Norwegian Property oppnådde stabil drift for konsernets løpende virksomhet i første kvartal. Samtidig fører igangsatte ombyggingsprosjekter i porteføljen til midlertidig økt arealledighet og forbigående nedgang i leieinntekter for flere større eiendommer, heter det i rapporten. Basert på de positive leiemarkedene har styret i Norwegian Property også vedtatt å starte prosjektene Stranden 1 og Stranden 5 På Aker Brygge. - Vårt fokus er fullt og helt på prosjektgjennomføring og utleie. Leiemarkedet i Oslo er fortsatt preget av god etterspørsel og begrenset tilgang. - Med positive markedsutsikter, høy aktivitet innen utleie og god operasjonell drift fortsetter arbeidet med å videreutvikle potensialet i porteføljen, sier administrerende direktør Olav Line i en kommentar. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property melder om positivt utleiemarked, men legger likevel frem ordentlig røde tall i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-3T08:22:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrød bunnlinje for Norwegian Property","id":"660049","published":"13-04-23T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property legger frem sine fullstendige førstekvartalstall 3. mai, men har allerede nå publisert foreløpige resultater, opplyses det i en melding. Tallene viser at selskapets brutto leieinntekter endte på 224,8 millioner kroner i 1. kvartal 2013, mot 222,7 millioner i 4. kvartal 2012. Resultat før verdiendringer og skatt er foreløpig på 75,9 millioner kroner, sammenlignet med 63,7 millioner kroner kvartalet før. Etter positive verdiendringer på finansielle derivater og valuta på 17,0 millioner kroner, negative verdiendringer på investeringseiendom på 443,1 millioner kroner og positiv endring i utsatt skatt, ble periodens nettoresultat på minus 271,1 millioner kroner. Bokført egenkapital per 31. mars 2013 var dermed NOK 9,35 per aksje. Norwegian property har hittil i år steget 9,56 prosent, mens aksjen de siste tolv månedene er opp 12,20 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property har lagt frem foreløpige tall for første kvartal. De viser en rød bunnlinje for eiendomsselskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T08:00:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"525494","published":"13-03-14T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Norwegian Property som dagens kjøpskandidat på Oslo Børs. Les også: Spår kursoppgang for følgende seks aksjer - Norwegian Property har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, og aksjen har nå støtte ved eventuelle reaksjoner tilbake mot taket i trendkanalen, skriver Investtech. - Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 9,14 kroner. Videre oppgang til 10,43 kroner eller mer er signalisert. Aksjen har støtte ved ca. 8,75 kroner, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 9,27 kroner, opp 0,87 prosent. I løpet av den siste måneden er aksjen opp 4,75 prosent mens den er opp 8,80 prosent de siste 12 månedene. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"- Norwegian Property har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T13:11:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property bare nesten i mål","id":"6467","published":"13-02-15T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt fra videreført virksomhet på 161,7 millioner kroner i 4. kvartal 2012, mot minus 221,7 millioner kroner i samme periode året før. Resultatet før skatt ble 213,6 millioner kroner, sammenlignet med minus 1401, millioner kroner året før. Driftsresultatet (før verdiendringer) ble 177,8 millioner kroner, mot 215,0 millioner kroner året før. Her hadde analytikerne ventet et resultat på 185 millioner kroner. Verdiendringer på investeringseiendommer ble godskrevet regnskapet med 156,0 millioner kroner, mot en nedskrivning på 219,9 millioner kroner i samme periode året før. Brutto leieinntekter beløp seg til 222,7 millioner kroner, sammenlignet med 255,3 millioner kroner i 4. kvartal 2011. Analytikernes forventninger lå her på 225 millioner kroner. - Overskuddet kommer som en følge av positive resultater fra konsernets løpende eiendomsforvaltning og positiv verdiendring for eiendomsporteføljen, skriver styret i rapporten. - Den positive verdiendring for eiendomsporteføljen følger i stor grad som konsekvens av inngått avtale om salg av Drammensveien 149 til Orkla Eiendom AS, heter det. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property skriver opp eiendommene, og sørger for å snu solid minus til solid pluss i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T07:41:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"632448","published":"12-11-26T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Norwegian Property som dagens kjøpskandidat på Oslo Børs. - Norwegian Property ligger i en tilnærmet horisontal trend og videre utvikling innenfor denne indikeres. Kursen har nå falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp, skriver Investtech. - Aksjen har gitt salgssignal fra glidende snitt-indikatoren, og signaliserer dermed videre nedgang. Aksjen tester støtten ved ca. 8,00 kroner, noe som kan gi en reaksjon opp. RSI er oversolgt. Aksjen kan likevel gjerne falle videre, og vi bør se en stigning i RSI-kurven før dette brukes som et kjøpsargument, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 8,07 kroner, opp 0,12 prosent. I løpet av den siste måneden har aksjen falt 5,94 prosent mens den er opp 12,55 prosent i løpet av de siste 12 månedene.","lead_text":"-Norwegian Property ligger i en tilnærmet horisontal trend og videre utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-26T11:39:00Z"},{"tickerList":["NPRO","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Begge aksjene bør kunne stige 15-20 prosent","id":"329861","published":"12-11-6T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities rykker tirsdag ut med ferske analyser både på Norweegian Property og Aker. Når det gjelder førstnevnte nedgraderer man fra kjøp til hold. Kursmålet er satt til 9,50 kroner mens aksjen tirsdag er ned 4,39 prosent til 8,06 kroner. Les om og delta i Norges råeste børskonkurranse Dermed ser man fremdeles en oppside på rundt 18 prosent, trass i nedjusteringen av anbefaling. Samtidig har meglerhuset ifølge Stocklink regnet seg frem til at Kjell Inge Røkkes Aker bør ha et kursmål på 240 kroner. Aksjen stiger tirsdag 0,24 prosent til 209 kroner og dermed ser man en oppside på rundt 15 prosent. Det anbefales kjøp av Aker.","lead_text":"Arctic Securities rykker tirsdag ut med ferske analyser. Det meldes om kutting av anbefaling og dobbel oppside på 15-20 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T12:08:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stein Erik Hagen hamstrer aksjer","id":"764156","published":"12-11-6T09:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stein Erik Hagens Canica AS er tildelt 6.324.431 aksjer i Norwegian Property (NPRO) til kurs åtte kroner i forbindelse med emisjonen i selskapet. Posten kostet dermed 50,7 millioner kroner. Ny beholdning er 59.208.232 aksjer. CFO/CIO i Canica AS, Nils K. Selte, er styreleder i Norwegian Property. Punis AS, nært relatert til Nils K. Selte, er tildelt 108.087 aksjer. Ny beholdning er 587.087 aksjer.","lead_text":"Stein Erik Hagen sikrer seg aksjer for over 50 millioner kroner i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T09:56:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property: - Overtegnet emisjon","id":"141070","published":"12-11-6T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA melder at den rettede emisjonen på 49.850.000 aksjer rettet mot norske og internasjonale institusjonelle investorer, som ble gjennomført etter stengetid på Oslo Børs den 5. november 2012, var vellykket. Den rettede emisjonen var overtegnet og tegningskursen ble satt til 8,0 kroner per aksje. Rabatten var dermed på 5,1 prosent i forhold til sluttkursen på 8,43 kroner. Kapitaløkningen representerer ca 10 prosent av de utestående aksjene i selskapet. Bruttoprovenyet fra den rettede Emisjonen er på 398,8 millioner kroner. Provenyet fra den rettede emisjonen vil bli brukt til å styrke Selskapets kapitalbase. Emisjonen reflekterer ambisjonen til Norwegian Property om å øke sin strategiske, operasjonelle og finansielle fleksibilitet for å kunne utnytte eksterne og interne vekstmuligheter, samt optimalisere sin langsiktige finansiering. Emisjonen ble tilrettelagt av ABG Sundal Collier Norge ASA og DNB Markets, en del av DNB Bank ASA. Advokatfirmaet Thommessen AS har vært juridisk rådgiver for selskapet.","lead_text":"Norwegian Property ASA henter inn nesten 400 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T07:44:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler emisjon på flere hundre millioner","id":"86006","published":"12-11-5T16:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property planlegger en rettet emisjon på inntil 49.850.000 nye aksjer, tilsvarende om lag 10 prosent av selskapets aksjekapital. Provenyet vil bli brukt til å styrke selskapets kapitalbase. Norwegian Property har engasjert ABG Sundal Collier Norge ASA og DNB Markets som tilretteleggere for emisjonen, som vil rettes mot norske og internasjonale institusjonelle investorer. Tegningskursen vil bli bestemt gjennom en \"book-building\"-prosess som startet i dag klokken 16.30, og vil avsluttes klokken 08.00 den 6. november 2012.","lead_text":"Ledelsen i Norwegian Property ønsker å styrke selskapets kapitalbase.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T16:37:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedskrivninger ødelegger bunnlinjen","id":"711105","published":"12-10-26T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på minus 253,5 millioner kroner i 3. kvartal 2012, mot minus 178,3 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet før skatt for videreført virksomhet ble minus 270,2 millioner kroner, sammenlignet med minus 257,3 millioner kroner året før. Driftsresultatet ble minus 25,4 millioner kroner, mot pluss 239,3 millioner kroner året før. Regnskapet belastes av 210,4 millioner kroner i nedskrivninger av investeringseiendommer, mot en oppskrivning 24,8 millioner kroner. Driftsinntektene beløp seg til 226,7 millioner kroner, sammenlignet med 259,2 millioner kroner i 3. kvartal 2011. Toppsjefen: Stabil drift - Norwegian Property oppnår stabil drift og redusert arealledighet for konsernets løpende virksomhet i en periode som for øvrig preges av høy byggeaktivitet for enkelte eiendommer, sier toppsjef Olav Line i en kommentar. - Spesielt gledelig dette kvartalet er det at Enova anerkjenner arbeidet som gjøres på miljøsiden i Norwegian Property ved å bevilge investeringsstøtte på om lag 33 millioner kroner til miljøvennlig omlegging av energibruk og fornybar energiproduksjon. Støtten er bevilget med utgangspunkt i ENØK-analyser som er utarbeidet for alle konsernets eiendommer, og dekker både utviklingsprosjekter og driftsrelaterte ENØK-tiltak, fortsetter han. - Med positive markedsutsikter, høy aktivitet innen utleie og god operasjonell drift fortsetter arbeidet med å videreutvikle verdipotensialet i porteføljen, avslutter han. Her er rapporten og presentasjonen.","lead_text":"Norwegian Property nedskriver eiendommer med over 200 millioner kroner i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-26T07:51:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Følg med på aksjen","id":"33422","published":"12-09-20T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech blir leserne bedt om å følge med på utviklingen i Norwegian Property. Les også: Vil Oslo Børs klatre til 1.100 poeng? - Norwegian Property har gått sidelengs mellom støtte ved 7,70 kroner og motstand ved 8,76 kroner siden januar. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Taugbøl. - Kursen reagerer ned fra motstandsnivået og det er gitt salgssignal fra en hode-og-skuldre-formasjon. På kort sikt signaliseres dermed videre nedgang mot 7,70 kroner. Canica kjøpte en stor post 5. september, og selskapet er positivt på innsidehandler. Vurdering: Watch, avslutter Taugbøl. I skrivende stund omsettes aksjen for 8,29 kroner, ned 1,54 prosent. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl ber deg følge med på utviklingen i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-20T13:52:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger kjempepost i NPRO til Hagen","id":"409136","published":"12-09-5T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskaper kontrollert av AWilhelmsen Gruppen har i dag solgt alle sine 24.988.334 aksjer i Norwegian Property ASA (NPRO) på kurs 8,65. Det betyr at salget innbrakte 216 millioner kroner. I en separat børsmelding opplyses det at Stein Erik Hagens Canica er kjøperen. Canica sitter dermed på 10,6 prosent av selskapet. Tirsdag endte NPRO-aksjen på 8,50 kroner. Siden nyttår har aksjen steget 15,5 prosent.","lead_text":"Wilhelmsen selger seg helt ut av Norwegian Property ASA. Stein Erik Hagen er kjøperen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-5T08:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"443049","published":"12-08-13T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Norwegian Property som dagens kjøpskandidat på Oslo Børs. - Norwegian Property har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Aksjen ga også kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 8.70 kroner, skriver Investtech. - Videre oppgang til 11,14 kroner eller mer er signalisert. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange. Aksjen har brutt opp gjennom motstanden ved ca. 8,76 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 8,76 kroner ved reaksjoner tilbake, skriver Investtech. - RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Norwegian Property har brutt opp gjennom taket i en fallende trendkanal, skriver Investtech.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-13T11:36:00Z"},{"tickerList":["NPRO","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"811021","published":"12-08-9T14:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Norwegian Property som en kjøpskandidat mens RCCL får en salgsanbefaling. Les også: Er Funcoms børskollaps berettiget? - Norwegian Property har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Kursen har også marginalt brutt motstanden ved 8,70 kroner i en omvendt-hode-og-skuldre-formasjon. Etablerte brudd på slike formasjoner anses som sterke signaler om videre oppgang, skriver Tyvand. - Aksjen har imidlertid motstand rundt 8,76 kroner som kan gi en reaksjon ned. Skulle kursen derimot bryte gjennom denne motstanden, vil et kjøpssignal utløses, og det vil være lite motstand før rundt 11,30 kroner. Det er høyere omsetning i aksjen på dager med kursoppgang enn på dager med kursnedgang. Dette styrker aksjen på kort sikt. Vurdering: Svak kjøpskandidat, skriver Tyvand og sikter til Norwegian Property. - Royal Caribbean Cruises ligger i en fallende trend og videre nedgang innenfor denne indikeres. Kursen ligger i tillegg nær taket i trendkanalen, og nærmer seg også motstanden rundt 163 kroner. Dette er forhold som kan gi en reaksjon ned, og gjør at dagens kursnivå kan være en god salgskurs. Aksjen er nøytral på innsidehandler. Vurdering: Salgskandidat, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-9T14:53:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljegigant leier mer i Stavanger","id":"581881","published":"12-07-16T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property la i dag frem tall for 2. kvartal, som preges av en del moderniseringer - for eksempel på Aker Brygge. Samtidig melder selskapet mandag om inngått 5-årig avtale med Uno-X Energi AS om leie av i overkant av 2.700 kvadratmeter i Lysaker torg 35, ikke lenge etter at en leiekontrakt med L\u0027Oréal Norge AS ble inngått i samme bygg. Dermed er ca. 1/3 av kontorarealene i bygget nå utleid, når dagens leietaker fraflytter våren 2013. Leieprisen er ikke oppgitt, men er på nivåer \"som gjenspeiler byggets attraktivitet og beliggenhet\". Uno-X Energi AS flytter for øvrig fra Norwegian Propertys lokaler i Drammensveien 134, som vil gjennomgå en omfattende ombygging og modernisering fra 2013. Oljeselskap utvider i Stavanger Videre har Norwegian Property inngått en intensjonsavtale med Total E\u0026P Norge AS om et tilbygg i Finnestadveien 44 i Stavanger. Eiendommen er allerede leid ut til Total E\u0026P Norge, og eksisterende leieavtale utløper i 2021. Bygget har i dag et samlet areal på i overkant av 22.000 kvadratmeter, og partene har som mål å komme til enighet om en utvidelse av bygningsmassen på eiendommen på ca. 3.500 kvadratmeter. Leieavtalen for det nye arealet vil ha en varighet på 15 år. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property har inngått to nye leiekontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-16T10:35:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property gikk med underskudd","id":"337090","published":"12-07-16T07:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property hadde et underskudd på 35 millioner kroner i 2. kvartal 2012. I samme periode i fjor hadde selskapet et overskudd på 126,7 millioner kroner. Før skatt hadde selskapet et underskudd på 48,8 millioner kroner. I samme kvartal i 2011 hadde selskapet et resultat før skatt på 119 millioner kroner. Driftsresultatet endte på 186 millioner kroner, ned 48 prosent fra 357,9 millioner kroner i samme kvartal i 2011. Kontantstrømmen fra driften var -38,7 millioner kroner. Fra investeringer var kontantstrømmen negative med 102,6 millioner kroner. Fra finansieringsaktiviteter var den negativ med 111,3 millioner kroner. Netto endring i kontanter var -252,6 millioner kroner og selskapet gikk ut av kvartalet med 681,8 millioner kroner i kontanter og tilsvarende likvider. Norwegian Property hadde driftsinntekter på 228,5 millioner kroner i 2. kvartal 2012, ned fra 252,5 millioner kroner i samme periode i fjor. Norwegian Property har i løpet av første halvår 2012 igangsatt en betydelig modernisering og kvalitetsheving av Aker Brygge. Formålet er å styrke Aker Brygges posisjon som Oslos mest attraktive kontorområde, melder selskapet. I løpet av andre kvartal er det blitt inngått eller reforhandlet 14 nye kontrakter til en samlet verdi av om lag 45,9 millioner kroner, med en positiv endring i sammenlignbar årsleie på 7,0 prosent. - Norwegian Property har i løpet av første halvår igangsatt omfattende ombyggingsprosjekter på Aker Brygge for å skape en levende, helhetlig bydel preget av kvalitet og god, lokal atmosfære. En betydelig modernisering og kvalitetsheving av kontorbyggene skal styrke Aker Brygges posisjon som Oslos mest attraktive kontorområde, noe som allerede er blitt bekreftet gjennom nye leieavtaler med solide leietakere, sier adm. dir. Olav Line. Presentasjonen av 2. kvartal Hele 2. kvartalsrapporten til Norwegian Property","lead_text":"Norwegian Property kraftig dårligere i 2. kvartal 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-16T07:45:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere hamstrer aksjer","id":"190173","published":"12-06-11T07:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke primærinnsidere og øvrige ansatte har kjøpt til sammen 128.764 aksjer i Norwegian Property, opplyses det i en melding. Blant disse er finans- og investeringsdirektør, Svein Hov Skjelle, som kjøper 944 aksjer til en kurs på 6,35 kroner, samt 11.650 aksjer til en kurs på 7,15 kroner. Etter transaksjonen eier Baumann 12.594 aksjer i Norwegian Property. Også direktør utleie og marked, Aili Klami, direktør for utvikling, Fredrik W. Baumann, direktør transaksjoner, Sigmund Sletvold og direktør investor relations, Elise Heidenreich-Andersen, har sikret seg aksjer i selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"En rekke av toppene i Norwegian Property har sikret seg aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T07:45:00Z"},{"tickerList":["NPRO","SONG","EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Songa inn i nye Stavanger-lokaler","id":"173700","published":"12-05-31T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property kan fortelle at det er inngått en 5-årig leiekontrakt med Songa Offshore om leie av hele eiendommen (5.086 kvadratmeter, inklusive innendørs parkering) i Maskinveien 32 på Forus i Stavanger. Ny årlig leie utgjør 7,6 millioner kroner per år (inflasjonsjusteres fra i dag), tilsvarende en økning på ca. 35 prosent fra dagens leie. Songa overtar bygget umiddelbart etter at dagens leiekontrakt med Evry utløper 1. mars 2013, uten ledigtid eller investeringer i leietakertilpasninger. Fokus ut, AON inn i Oslo I Oslo har Norwegian Property inngått avtale med AON Norway AS om leie av 2.374 kvadratmeter i Stortingsgaten 6. Arealet utgjør ca. 40 prosent av kontorarealene Fokus Bank fraflytter i begynnelsen av 2014, og kontrakten har en varighet på syv år fra dette tidspunkt. Årlig leie utgjør 8,4 millioner kroner (inflasjonsjusteres fra i dag). Her vil det bli gjort leietakertilpasninger for å sikre at AON Grieg overtar noen av de ifølge Norwegian Property aller mest attraktive kontorarealene i Oslo. - I tillegg til disse kontraktene har vi inngått en rekke mindre avtaler med nye leietakere både på Aker Brygge, Skøyen og i Nydalen, sier toppsjef Olav Line i en kommentar. - Vi opplever god etterspørsel i markedet etter sentralt beliggende kontoreiendommer med god standard, og arbeidet med å sikre nye leiekontrakter som synliggjør verdipotensialet i porteføljen forsetter å være et høyt prioritert område fremover, legger han til. Følg HegnarOnline på Facebook!","lead_text":"Norwegian Property jobber knallhardt med å fornye leiekontrakter, og har også fått napp på deler av Fokus-lokalene i Oslo.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T15:04:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere bunnlinje for Npro","id":"809471","published":"12-05-4T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på 77,3 millioner kroner i 1. kvartal 2012, mot 494,2 millioner kroner i samme periode året før. Resultatet per aksje ble xx kroner mot xx kroner ved samme periode i fjor. Resultatet før skatt ble 106,4 millioner kroner, sammenlignet med 558,9 millioner kroner året før. Driftsresultatet ble 204,8 millioner kroner, mot 541,9 millioner kroner året før. Driftsinntektene beløp seg til 247,0 millioner kroner, sammenlignet med 253,7 millioner kroner i 1. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property leverte i første kvartal et overskudd som var langt svakere enn på samme tid i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T07:42:00Z"},{"tickerList":["NPRO","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bank of America dropper kjøps-anbefalingen på Seadrill","id":"913043","published":"12-03-5T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken melder mandag at de senker sitt kursmål på Norwegian Property fra 11,50 kroner til 10,50 kroner. Kjøps-anbefalingen står imidlertid ved lag. Aksjen er mandag ned 2,20 prosent til 8,44 kroner og oppsiden er dermed på rundt 24 prosent. Samtidig melder Dow Jones Newswires at Bank of America dropper sin kjøps-anbefaling på børsgiganten Seadrill. Ny anbefaling er nøytral. Seadrill er ned 1,78 prosent til 220,70 kroner mandag. Aksjen satte ny all time high på Oslo Børs forrige uke.","lead_text":"Handelsbanken kutter i kursmål men ser fremdeles meget hyggelig oppside, mens Bank of America mener du ikke lenger bør laste opp i børsgigant.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-5T12:18:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ingen store bomber fra Norwegian Property i Q4","id":"132894","published":"12-02-29T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Norwegian Property melder om et resultat etter skatt på -214 millioner kroner i 4. kvartal 2011, mot 345 millioner kroner i samme periode året før Resultat per aksje ble 0,28 kroner, mot 0,30 kroner ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 85,60 millioner kroner, sammenlignet med 86,50 millioner kroner året før. Ifølge Reuters var det ventet et resultat før skatt på 88,10 millioner kroner. Driftsresultatet ble 214,90 millioner kroner, mot 209 millioner kroner året før. Her hadde analytikerne ventet et resultat på 211 millioner kroner. Driftsinntektene beløp seg til 255,30 millioner kroner, sammenlignet med 250 millioner kroner i 4. kvartal 2010. Analytikernes forventninger lå her på 257 millioner kroner. 2011 Selskapet fikk et resultat etter skatt på 228,70 millioner kroner 2011, mot -459,90 millioner kroner året før. Resultat per aksje ble 0,57 kroner, mot 0,90 kroner i 2010 Resultatet før skatt ble 336,80 millioner kroner, sammenlignet med 327,70 millioner kroner året før. Driftsresultatet ble 854,30 millioner kroner, mot 870,40 millioner kroner året før. Driftsinntektene beløp seg til 1.020,70 millioner kroner, sammenlignet med 1.025,10 millioner kroner i 2010. Her er rapporten og presentasjonen","lead_text":"Rapporten fra Norwegian Property onsdag viser først og fremst at analytikerstanden til tider er veldig flinke i jobben sin. Fasit er som ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T08:09:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SPK leier av Norwegian Property","id":"400136","published":"12-02-29T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har ifølge en melding inngått en langsiktig avtale med Statens Pensjonskasse (SPK) om leie av kontorlokaler i Drammensveien 134 på Skøyen. Kontraktens varighet er på tolv år fra forventet innflytting fjerde kvartal 2014. Leieforholdet omfatter i overkant av 9.200 kvadratmeter kontorareal i byggets 2. og 3. etasje, og om lag 450 kvadratmeter lager/arkiv og datarom i kjeller under bygget. Årlig leiepris er 2.775 kroner per kvadratmeter for kontorarealene og reguleres én gang i året i samsvar med økning i konsumprisindeksen fra og med november 2011. Drammensveien 134 ligger meget sentralt på Skøyen, i umiddelbar nærhet til offentlig kommunikasjon. Drammensveien 134 består i dag av til sammen seks bygninger som alle eies av Norwegian Property. Bygg 1-4 ble oppført i 1986, og vil gjennomgå en omfattende rehabilitering før Statens Pensjonskasse flytter inn i 2014. - Statens Pensjonskasse er en solid leietaker i vekst, og vi er glade for å ha kommet til enighet om en langsiktig avtale om leie av kontorlokaler i et bygg som vil gjennomgå en omfattende forvandling, sier administrerende direktør Olav Line i Norwegian Property i en kommentar.","lead_text":"Norwegian Property har inngått en langsiktig avtale med Statens Pensjonskasse (SPK) om leie av kontorlokaler på Skøyen i Oslo.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T08:00:00Z"},{"tickerList":["NPRO","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har signert DNO for 10 nye år","id":"496328","published":"12-01-20T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått en langsiktig avtale med DNO om leie av kontorlokaler i Stranden 1 på Aker Brygge, går det frem av en børsmelding. Kontrakten går over 10 år fra forventet innflytting 4. kvartal 2014. For å leie et samlet areal på ca. 2.400 kvadratmeter betaler DNO en årlig leiepris på 4.250 kroner per kvadratmeter - som indeksjusteres én gang i året. Mens Norwegian Property gjennomfører sin omfattende ombygging og modernisering i området, vil DNO leie midlertidige lokaler i Bryggegata 7, til en årlig leie på på 3.600 kroner per kvadratmeter. - Stranden 1 og resten av Terminalbygget markerer hovedinngangen til Aker Brygge, og er blant Oslos mest attraktive kontorbygg, sier Norwegian Property-sjef Olav Line i en kommentar. Følg HegnarOnline på Facebook her!","lead_text":"Norwegian Property får 4.250 kroner per kvadratmeter på Aker Brygge. \"Venterommet\" koster litt mindre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-20T13:19:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bytter til seg Aker Brygge-eiendom for 600 mill.","id":"398303","published":"12-01-18T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale med KLP om å gjennomføre et eiendomsbytte som omfatter KLPs seksjoner i Bryggetorget 1 på Aker Brygge (Fondbygget) og Norwegian Property-eide C.J. Hambros plass 2 (Ibsenkvartalet). Norwegian Property befester dermed sin posisjon som majoritetseier på Aker Brygge og styrker selskapets finansielle posisjon og handlefrihet, heter det i en melding. Transaksjonsmodellen innebærer at Norwegian Property kjøper KLPs seksjoner i Bryggetorget 1 for 620 millioner kroner. Samtidig kjøper KLP selskapene som eier Ibsenkvartalet for en eiendomsverdi på 1 220 millioner kroner, som er 22 millioner kroner høyere enn bokført verdi per 30. september 2011. Det gjøres et fradrag på 10 millioner for skattemessig posisjon i Ibsenkvartalets eiendomsselskaper, og Norwegian Property mottar dermed 590 millioner i kontantvederlag i forbindelse med eiendomsbyttet. Provenyet kan benyttes til nedbetaling av gjeld og frigjøring av likvide midler. Redusert gjeld kombinert med økt likviditet beregnes å redusere selskapets gjeldsgrad (\"LTV\", \"loan to value\") med om lag 1,5 prosentpoeng. Netto LTV vil dermed kunne reduseres fra 60,2 prosent ved utgangen av tredje kvartal 2011 til 58,7 prosent pro forma ved utgangen av tredje kvartal 2011. Alternativt kan salgsprovenyet deponeres på sperret konto slik at man beholder fasiliteten til kjøp eller innbytte av annen eiendom. - Vi er svært glade for å ha kommet til enighet med KLP om bytte av to kvalitetseiendommer med attraktiv beliggenhet og solide, langsiktige leieforhold, sier administrerende direktør i Norwegian Property Olav Line i en kommentar. - Med sentral beliggenhet på Aker Brygge og et betydelig potensiale for videre verdiskapning ligger Bryggetorget 1 innenfor Norwegian Propertys kjernevirksomhet og geografiske satsningsområde. Norwegian Property har et uttalt mål om å skape et revitalisert Aker Brygge som bydel, med en tydeligere helhet, et solid kvalitetspreg og en god, lokal atmosfære. Fondbygget vil være sentralt i utviklingen av det nye Aker Brygge, fortsetter han. Bryggetorget 1 ble oppført i 1989. Største leietakere er Det norske oljeselskap, DnB, Konstali Bemanning, Assuransegården (Gard) og Leon Eiendom, og årlig leie for 2012 basert på eksisterende leieforhold er om lag 36,5 millioner kroner.I tillegg har eiendommen ledige arealer på cirka 1.650 kvm. Eiendommen som avhendes, C.J. Hambros plass 2, har et samlet areal på 38.030 kvm og ble oppført i 1996/1997. Eiendommen er i all hovedsak fullt utleid. Årlig leie basert på eksisterende leieforhold er 68,9 millioner kroner.","lead_text":"Norwegian Property fester grepet på Aker Brygge etter byttehandel med KLP.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-18T10:12:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property kjøper på Aker Brygge","id":"965243","published":"11-12-23T09:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om arealutvidelse og 15 års forlengelse av leieforholdene knyttet til serveringsstedene \"Druen Restaurant og Vinbar\", \"Åpenbar\" og \"Olivia Pizzeria på Aker Brygge\". Samtidig kjøper Norwegian Property en mindre kontorseksjon i Verkstedhallene på Aker Brygge. Leietakerne er datterselskaper av Drueklasen AS. Leieforholdene omfatter omkring 2.000 kvm og skal løpe i 15 år fra overtakelse, med rett til forlengelse for ti nye år til markedsvilkår. Norwegian Property planlegger en omfattende ombygging og modernisering av bygningsmassen på Aker Brygge. Denne prosessen omfatter blant annet Stranden 3 (Verkstedhallene), der Olivia er lokalisert, og Stranden 1 (Terminalbygget), der Druen og Åpenbar disponerer lokaler i dag. Partene estimerer at overtakelse av de ombygde lokalene skal skje i løpet av andre kvartal 2013 for Olivia og i løpet av fjerde kvartal 2014 for Druen og Åpenbar. I tillegg har Norwegian Property inngått avtale med Piperviken AS om kjøp av en mindre kontorseksjon beliggende i Stranden 3 (Verkstedhallene) for 21 millioner kroner. Piperviken AS er tilknyttet Drueklasen AS gjennom felles eierskap.","lead_text":"Norwegian Property kjøper kontorseksjon og inngår langsiktige leieforhold på nye Aker Brygge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-23T09:53:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea-bygg solgt for 700 mill. - blir boliger","id":"602746","published":"11-11-3T15:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA har inngått en foreløpig avtale om salg av Middelthuns gate 17 i Oslo. Brutto eiendomsverdi er 700 millioner kroner, som er 44 millioner kroner (7 prosent) over gjeldende verdivurdering. Kjøper er et selskap eiet 50/50 av Veidekke Eiendom AS og OBOS Nye Hjem AS. Eiendommen er fullt utleid til Nordea Bank Norge ASA frem til 2016. Som tidligere kommunisert vurderer Norwegian Property at eiendommens fremtidige potensial er størst ved konvertering til boligformål. Kjøper har tatt forbehold om gjennomføring av \"due diligence\" med tilfredsstillende resultater, og både kjøper og selger har tatt forbehold om styregodkjennelse av transaksjonen, inkludert enighet om en markedsmessig og bindende kjøpekontrakt. Heving av samtlige forbehold hos kjøper og selger samt signering av bindende kjøpekontrakt er forventet å skje innen utgangen av januar 2012. Salget er i tråd med Norwegian Propertys strategi for aktiv forvaltning av porteføljen. - Det største potensialet for eiendommen Middelthuns gate 17 ligger innenfor boligkonvertering. NPRO er ikke et boligutviklingsselskap, og selskapets strategi om å fokusere på utleie, utvikling, forvaltning og eierskap av sentralt beliggende kontoreiendommer innenfor utvalgte næringsklynger, ligger fast. Vi er godt fornøyd med de kommersielle betingelsene i avtalen og anser kjøpergrupperingen som meget godt kvalifisert til å utvikle Middelthuns gate 17 til å bli et attraktivt boligprosjekt, sier administrerende direktør Olav Line i en kommentar: - Dette er en unik utviklingseiendom i et etablert og meget attraktivt boligområde, og et av få kommende store boligprosjekter i Oslo Vest, sier administrerende direktør for Veidekke Eiendom AS, Arne Giske.","lead_text":"Norwegian Property ASA har inngått en foreløpig avtale om salg av Middelthuns gate 17 i Oslo for 700 millioner kroner brutto.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T15:46:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property taper penger","id":"650330","published":"11-10-27T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian property melder om et resultat etter skatt på minus 178,3 millioner kroner i 3. kvartal 2011, mot 76,0 millioner kroner i samme periode året før. Resultatet før skatt ble minus 257,2 millioner kroner, sammenlignet med 140,7 millioner kroner året før. Driftsresultatet ble 230,6 millioner kroner, mot 229,6 millioner kroner året før. Driftsinntektene beløp seg til 259,2 millioner kroner, sammenlignet med 250,7 millioner kroner i 3. kvartal 2010. Brutto leieinntekter var 259,2 millioner kroner i perioden, sammenlignet med 250,7 millioner kroner i tredje kvartal 2010. - For Norwegian Property har det vært høy aktivitet innen utleie i tredje kvartal, med inngåelse av 21 nye eller forlengede leiekontrakter til en samlet verdi av 49 millioner kroner. I tråd med selskapets strategi for aktiv forvaltning av eiendomsporteføljen har selskapet i tillegg inngått avtale om kjøp av fire kontorseksjoner på Aker Brygge og salg av én eiendom utenfor Norwegian Propertys strategiske satsningsområde. Norwegian Property ser på transaksjonene som både finansielt og operasjonelt attraktive, sier adm. direktør Olav Line i en kommentar. Her er rapporten og presentasjonen.","lead_text":"Norwegian property gikk i underskudd i tredje kvartal, men løftet topplinjen noe.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T08:00:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blar opp for en av Skøyens beste","id":"59675","published":"11-10-10T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått en avtale om kjøp av tomt i Drammensveien 149 på Skøyen, og betaler 101,5 millioner kroner til selgeren Esso Norge AS. Transaksjonen forventes gjennomført omkring årsskiftet 2011/2012, men forutsetter endelig styregodkjenning hos Esso. Tomten ligger i sameie med Norwegian Propertys eksisterende bygg på samme adresse, og er frem til i dag blitt benyttet til bensinstasjon. Selskapet har altså nå fått kontroll på hele sameiets eiendom, i alt 9.007 kvadratmeter. - En av Skøyens beste Med positive synergieffekter knyttet til eksisterende eiendom, forventer selskapet etter omregulering å kunne bebygge tomten med et kontorbygg på 10-12-000 kvadratmeter. - Tomten har en av de beste kontorbeliggenhetene på Skøyen, med direkte avkjøring fra Ring 2 og gangavstand på 100 meter til taxi, buss- og jernbanestasjon, hvor både flytog, nærtog og fjerntog stopper. - Vår ambisjon er å bygge et moderne og attraktivt kontorbygg i et av de mest attraktive kontorområdene i Oslo, sier adm. dir. Olav Line i en kommentar.","lead_text":"Norwegian Property har kjøpt tomt for over 100 millioner kroner \"på en av Skøyens beste beliggenheter\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-10T14:17:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property forteller om nye leieforhold","id":"640427","published":"11-10-7T09:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I løpet av tredje kvartal 2011 har Norwegian Property inngått nye eller forlengede leiekontrakter for et samlet areal på omkring 35.000 kvadratmeter. Majoriteten av de inngåtte kontraktene gjelder leieforhold med tidligere utløp i 2012. De inngåtte leieavtalene medfører at gjenstående leieforfall i 2012 for kontorarealer er mer enn halvert og utgjør i dag i overkant av 25.000 kvadratmeter. Den største kontraktsfornyelsen er inngått i Stavanger, der Norwegian Property har inngått avtale med Statoil om forlengelse av leiekontrakten for Grenseveien 21. Leieforholdet forlenges for hele eiendommen til 30. juni 2015 til dagens betingelser uten investeringer fra utleiers side.","lead_text":"Norwegian Property inngår nye leieavtaler. Leieforfall for 2012 halveres.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-7T09:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger tomt bygg på Tøyen","id":"134584","published":"11-09-22T14:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om salg av Kolstadgata 1 på Tøyen i Oslo til Enata Eiendom AS, går det frem av en børsmelding. Eiendommen har verken leietager eller kontantstrøm og står på festet grunn. Brutto eiendomsverdi er 32 millioner kroner, som er 3,3 millioner lavere enn gjeldende verdivurdering. Salget vil redusere arealledigheten i selskapet med ca. 1 prosentpoeng. Norwegian Property begrunner salget med at eiendommen, som har stått uten leieinntekter i over ett år, er utenfor det strategiske satsningsområdet. Transaksjonen beregnes gjennomført i løpet av oktober 2011.","lead_text":"Norwegian Property har inngått avtale om salg av tomt bygg på Tøyen i Oslo.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-22T14:53:00Z"},{"tickerList":["NPRO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av to aksjer med solide oppsider","id":"259428","published":"11-09-20T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets melder tirsdag at de opprettholder sin kjøps-anbefaling på Norwegian Property og at de tror aksjen kan komme til å stige rundt 35 prosent fremover. Kursmålet er satt til 11 kroner mens aksjen tirsdag omsettes til 8,15 kroner - ned 1,93 prosent. - Norwegian Property har betydelige investeringsplaner i årene fremover, men kombinasjonen av et lavt rentenivå og KPI-justeringer av leieprisene gjør at vi ser et attraktivt risiko-/fortjenesteforhold i aksjen, heter det i en rapport ifølge Stocklink. Samtidig melder Terra Markets at de kutter kursmålet på Statoil fra 200 kroner til 160 kroner. Kjøps-anbefalingen blir imidlertid stående. Statoil er tirsdag opp 0,87 prosent til 126,90 kroner og dermed ser Terra en oppside for oljeaksjen på rundt 24 prosent.","lead_text":"Meglerhuset DnB NOR Markets anbefaler kjøp og ser rundt 35 prosent oppside. Samtidig blir kursmålet på børsgigant kuttet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-20T10:43:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Npro-innsider kjøper aksjer","id":"977659","published":"11-09-19T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aili Klami, direktør utleie og marked, har kjøpt 7.000 aksjer i Norwegian Property til kurs 8,50 kroner, går det frem av en børsmelding. Klami eide ingen aksjer i selskapet før kjøpet.","lead_text":"Norwegian Property-direktør kjøper sine første aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-19T08:50:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"126266","published":"11-09-5T11:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Norwegian Property som dagens kjøpskandidat. - Norwegian Property har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen nærmer seg motstanden ved ca. 10,00 kroner, noe som kan gi en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, skriver Investtech etter å ha sett nærmere på Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-5T11:35:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"NPRO kjøper på Aker Brygge","id":"265677","published":"11-08-31T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått en bindende avtale om kjøp av fire kontorseksjoner med beliggenhet i Terminalbygget på Aker Brygge for 122,5 millioner kroner, går det frem av en børsmelding. Selskapet eier dermed samtlige seksjoner i Terminalbygget. Selger er en gruppe av private investorer og seksjonene er utleid på kort kontrakt til Advokatfirmaet Bugge, Arentz-Hansen og Rasmussen (BA-HR). De fire seksjonene har et samlet kontorareal på ca. 2.500 kvadratmeter, med årlige leieinntekter på ca. 7 millioner kroner. Transaksjonen ventes gjennomført i løpet av september 2011. Norwegian Property karakteriserer transaksjonen som både finansielt og operasjonelt attraktiv. Les mer her.","lead_text":"Norwegian Property har kjøpt resten av Terminalbygget på Aker Brygge for 122,5 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T15:08:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property tjente 127 mill.","id":"713424","published":"11-08-23T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på 126,7 millioner kroner i 2. kvartal 2011, mot 60,5 millioner kroner i samme periode året før. Resultatet før skatt ble 119,0 millioner kroner, sammenlignet med 143,0 millioner kroner året før. Resultatet reddes av en såkalt verdiendring på investeringseiendommer (oppskriving av eiendomsverdiene) på 146,3 millioner kroner. Driftsresultatet før eierkostnader ble 227,5 millioner kroner, mot 233,6 millioner kroner året før. Bruttoinntektene beløp seg til 252,5 millioner kroner, sammenlignet med 261,4 millioner kroner i 2. kvartal 2010. Reduserte avkastningskrav og moderat vekst i markedsleienivåer resulterte i en samlet positiv verdijustering av selskapets eiendomsportefølje på 1,0 prosent - Med god operasjonell drift og etablering av nye lånefasiliteter har Norwegian Property gjennom første halvår 2011 sikret et godt fundament for videre verdiskapning og vekst, sier administrerende direktør Olav Line sier i en kommentar: Her er rapporten og presentasjonen Se presentasjonen live her fra 08:30","lead_text":"Norwegian Property melder om et overskudd på 127 millioner kroner i 2. kvartal. Se presentasjonen her","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-23T08:10:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøpsanbefaling fra DnB NOR","id":"815704","published":"11-08-15T11:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge dagens markedsrapport tar DnB NOR Markets opp anbefalingen på Norwegian Property fra hold til kjøp, men opprettholder kursmålet på 11,50 kroner aksjen. - Med bakgrunn i en rabatt i forhold til historisk verdsettelse og forventninger om et lavt rentenivå i lang tid fremover, samt gitt at eiendomsinvesteringer også vil kunne tjene som inflasjonssikring fremover, har vi oppjustert synet på eiendomssektoren fra nøytralt til overvekt. - Dette medfører at vi løfter anbefalingene i sektoren, går det frem av rapporten. Norwegian Property handles for 9,45 kroner på Oslo Børs, tilsvarende en oppgang på 2,7 prosent. Dette innebærer at analytiker Simen Mortensen ser en oppside i aksjen på nesten 22 prosent.","lead_text":"Analytiker Simen Mortensen jekker opp eiendomssektoren, og anbefaler nå kjøp av Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-15T11:32:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Første trekk på nye lånerammer","id":"414986","published":"11-06-22T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det vises til børsmelding datert 18. april 2011 vedrørende etablering av nye lånerammer for Norwegian Property ASA. I dag melder selskapet at endelig låneavtale nå er etablert. De nye lånerammene er etablert i samsvar med tidligere kommuniserte betingelser, og vilkår knyttet til opptrekk er tilfredsstilt. Norwegian Property har derfor i dag gjennomført første trekk under de nye låneavtalene. Den tidligere syndikerte fasiliteten med forfall i juni 2012 er samtidig blitt kansellert og innfridd.","lead_text":"Norwegian Property ASA etablerte 18. april i år nye lånerammer, nå melder selskapet at første trekk på nye rammer er gjennomført.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-22T12:40:00Z"},{"tickerList":["NPRO","SPOG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"780365","published":"11-06-15T16:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Norwegian Property som en kjøpskandidat mens Sparebanken Øst får en salgsanbefaling. Les også: Strateg anbefaler seks aksjer - Norwegian Property gikk sidelengs mellom støtte ved 9,20 kroner og motstand ved 10,50 kroner fra i fjor høst og frem til i mai. Motstanden er nå brutt, og aksjen har påbegynt en stigende trend. En videre positiv utvikling innenfor denne indikeres. Ved reaksjoner tilbake, ligger det støtten ved 10,50 kroner. På oppsiden er det et motstandsnivå ved rundt 11,80 kroner. Innsidere har ikke kjøpt eller solgt aksjer siden mai 2010, så aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Sparebanken Øst har etablert en fallende trendkanal etter at kursen vendte ned i vinter, og en fortsatt svak utvikling innenfor trenden indikeres. Det ble dessuten gitt salgssignal fra en rektangelformasjon i mai. Kursen tester nå et støttenivå ved ca. 33,50 kroner, og etablerte noteringer under dette vil signalisere videre nedgang. Neste støttenivå ligger da ved 30,70 kroner. Administrerende direktør solgte egenkapitalbevis for over to millioner kroner i februar og traff dermed bra i forhold til kursutviklingen både før og etter dette. SPOG er dermed negativ på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-15T16:31:00Z"},{"tickerList":["NPRO","OTS","MHG","WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp, selg og selg","id":"527739","published":"11-05-23T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Norwegian Property og Oceanteam Shipping som kjøpskandidater av varierende grad. Les også: Meglerhus: Kjøp disse aksjene - Norwegian Property har brutt det tidligere motstandsnivået ved 10,60 kroner samt motstanden i taket av den stigende trendkanalen. Trendbruddet signaliserer en sterkere stigningstakt, og kursen kan nå motstanden ved 11,80 kroner i løpet av 2-3 måneder. Ved reaksjoner tilbake, ligger det nå støtte ved 10,60 kroner. Positiv volumbalanse styrker aksjen. Det er over ett år siden forrige innsidehandel ble registrert, og aksjen er dermed nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Oceanteam Shipping har brutt opp gjennom taket i en fallende trendkanal og har også brutt motstandsnivået ved ca 70 øre. Videre oppgang er signalisert, og dette nivået danner nå støtte ved eventuelle reaksjoner tilbake. Økende volum under oppgangen og positiv divergens i RSI styrker aksjen. Det er motstand først ved 98 øre. Dersom aksjen reagerer tilbake og bryter støtten ved 70 øre, vil det utløse et salgssignal. Likviditeten er lav og det er ofte dager med under 200.000 kroner i omsetning. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - Marine Harvest har gitt salgssignal fra en dobbel-topp-formasjon ved bruddet ned gjennom støtten ved 5,30 kroner. Videre nedgang til 4,60 kroner eller lavere er signalisert, og det er lite støtte før rundt 4,40 kroner. Ved reaksjon opp er det motstand ved 5,30 kroner. Negativ volumbalanse svekker i tillegg aksjen på kort sikt. Det langsiktige trendbildet er dog fortsatt positivt. Aksjen er svakt negativ på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, sier Taugbøl. - Wilh. Wilhelmsen viser en svak utvikling innenfor en fallende trendkanal. Aksjen har brutt det tidligere støttenivået ved 35 kroner og det er gitt salgssignal fra en rektangelformasjon. Videre negativ utvikling indikeres, og ved eventuelle reaksjoner opp ligger det motstand ved 35 kroner. Aksjen er svakt negativ på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot to investeringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-23T16:14:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property løfter bunnlinjen","id":"471171","published":"11-05-5T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på 494,2 millioner kroner i 1. kvartal 2011, mot 4,5 millioner kroner i samme periode året før. Resultatet før skatt ble 559 millioner kroner, sammenlignet med 4,5 millioner kroner året før. Driftsresultatet ble 231,1 millioner kroner, mot 243,1 millioner kroner året før. Driftsinntektene beløp seg til 253,7 millioner kroner, sammenlignet med 262,6 millioner kroner i 1. kvartal 2010. Her er rapporten og presentasjonen.","lead_text":"Norwegian Property leverte langt bedre resultater i første kvartal 2011 enn i samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-5T08:10:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Privat investor selger Aker Brygge-kontor for 28 mill.","id":"885452","published":"11-04-15T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA har inngått en bindende avtale om kjøp av en kontorseksjon med beliggenhet i Verkstedhallene på Aker Brygge for 28 millioner kroner.. Selger er en privat investor og seksjonen er utleid på lang kontrakt til Norwegian Property ASA. Transaksjonen ventes gjennomført i løpet av mai 2011.","lead_text":"Norwegian Property ASA kjøper kontorseksjon på Aker Brygge av privat investor for 28 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-15T12:52:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kun et boligkrakk vil snu utviklingen","id":"54768","published":"11-03-23T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordeas hovedkontor på Majorstuen er i ferd med å bli et boligprosjekt. Norwegian Property-sjef Olav Line sier til DN at dette er \"95 prosent sikkert\", og viser til et møte med plan- og bygningsetaten i Oslo kommune denne uken. Ifølge Line ligger verdien på bygget, brukt til kontorer, oppunder 24.000 kroner per kvadratmeter. Ombygging er estimert til 30.000 per meter. - Boliger med en slik beliggenhet vil fort komme opp i priser på 70.000 kroner per kvadratmeter, sier han. Avisen skriver at 6-7 tilsvarende prosjekter har dukket opp i Oslo de siste månedene. Ifølge Roar Sandnes i Akershus Eiendom vil det bli flere. - Vi vet at gårdeiere og investorer sitter og regner. (...) Kun et boligkrakk vil snu denne utviklingen, sier han til DN. Få også med deg dagens HegnarOnline TV-sending klokken 16.05. Dagens gjest er analysesjef Ragnar Eggen i Akershus Eiendom.","lead_text":"Nordeas hovedkontor på Majorstuen blir boligprosjekt. Og tilfellet er ikke unikt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-23T08:59:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overtar DnB NOR-lokaler på Aker Brygge","id":"683671","published":"11-03-8T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fokus Bank har valgt Aker Brygge for fremtidig lokalisering av et komplett og kundefokusert finanshus i Oslo, går det frem av en børsmelding. - Vi er svært fornøyd med at Fokus Bank viser oss tilliten ved å flytte sine viktigste funksjoner i Oslo til Aker Brygge. Med denne kontrakten vil Norwegian Property sikre leietager for mer enn 25 prosent av de arealene som DnB NOR fraflytter i 2013, sier Norwegian Property-sjef Olav Line. - Gir rom for forventet vekst Fokus Bank vil samlet inngå leiekontrakt på ca. 6.400 kvadratmeter, med en løpetid på 10 år fra forventet innflytting i januar 2014. Leienivået er ifølge meldingen markedsmessig og reflekterer områdets attraktivitet og standarden på kontorarealene etter en omfattende rehabilitering. - Dette signalbygget gir rom for den veksten Fokus Bank forventer de kommende årene. (...) Et komplett finanshus på Aker Brygge gjør oss enda mer tilgjengelige for kundene, sier adm. dir. i Fokus Bank Trond F. Mellingsæter. Flytter ut av Stortingsgata Kontrakten omfatter ett av fire bygg som i dag utgjør DnB NORs hovedkontor på Aker Brygge. DnB NOR flytter ut i mars 2013, og Norwegian Property vil gjennomføre en betydelig rehabilitering for å sikre at bygget etter ombyggingen fremstår med \"moderne funksjonalitet, arealeffektivitet og fremtidsrettede miljøløsninger\". Fokus Bank, som i dag blant annet er lokalisert i Norwegian Propertys eiendom i Stortingsgaten 6, vil forlenge leiekontrakten her på dagens betingelser fra januar 2013 frem til forventet innflytting på Aker Brygge.","lead_text":"Norwegian Property har begynt å fylle opp tomrommet DnB NOR etterlater seg på Aker Brygge. Ny storbank kommer inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-8T08:59:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tredobling i Norwegian Property","id":"642222","published":"11-02-18T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt for videreført virksomhet på 351,2 milllioner kroner i 2010, mot minus 243,0 millioner kroner i 2009. Resultatet før skatt ble 437,9 millioner kroner, sammenlignet med minus 166,6 millioner kroner året før. Driftsresultatet (før eierkostnader) ble 929,3 millioner kroner, mot 980,2 milioner kroner i 2009. Driftsinntektene beløp seg til 1.025,1 millioner kroner, sammenlignet med 1.043,9 millioner kroner året før. 4. kvartal Norwegian Property melder om et resultat etter skatt for videreført virksomhet på 145,5 millioner kroner i 4. kvartal 2010, mot 50,8 millioner kroner i samme periode året før. Resultatet før skatt ble 149,6 millioner kroner, sammenlignet med 63,0 millioner kroner året før. Driftsresultatet (før eierkostnader) ble 222,9 millioner kroner, mot 247,0 millioner kroner året før. Driftsinntektene beløp seg til 250,4 millioner kroner, sammenlignet med 261,9 millioner kroner i 4. kvartal 2009. Dette sier sjefen Konsernsjef Olav Line sier i en kommentar: - 2010 var et år i endringens tegn for Norwegian Property. Vi har rendyrket vår satsing mot kontorsegmentet med salg av Norgani Hotels. Vi har transformert selskapet fra en finansiell aktør til en industriell aktør gjennom etablering av egne organisasjoner for eiendomsforvaltning og utvikling. - Samtidig har vi styrket både markedsorganisasjonen og vår finansfunksjon. Vi fokuserer nå alt vårt arbeid mot våre langsiktige mål om å bli det mest kundeorienterte kontoreiendomsselskapet i Norge samtidig som vi leverer minst 12 prosent avkastning på våre aksjonærers egenkapital. Rapporten her. Presentasjonen her.","lead_text":"Norwegian Property nesten tredobler bunnlinjen i 4. kvartal. Underskuddet i 2009 ble snudd til et enda større overskudd i 2010.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T08:17:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake obligasjonslån","id":"470211","published":"10-11-29T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property kjøper tilbake 60 millioner kroner i sitt obligasjonslån, NO 0010564412, opplyses det i en melding. Etter tilbakekjøpet er utestående i lånet 175 millioner kroner. Forfall er i mars 2012. Ifølge meldingen er tilbakekjøpet et ledd i selskapets balansetilpasning etter salget av Norgani Hotels.","lead_text":"Norwegian Property har kjøpt tilbake 60 millioner kroner i et eget obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T09:19:00Z"},{"tickerList":["NPRO","BAKKA","ATEA","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene Spetalen og Tvenge handler i","id":"469772","published":"10-11-16T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Torstein Tvenge og Øystein Stray Spetalen var på ferde i aksjemarkedet i forrige uke, viser ferske lister over de 30 største aksjonærene i en rekke Oslo Børs-selskaper. Tvenge suste inn på Topp 30-listen i Kjell Inge Røkkes Aker ASA, og står nå med 0,35 prosent av aksjene - totalt 250.215 aksjer. Dermed er Tvenge nummer 20 blant de største aksjonærene. Samtidig forsvinner Øystein Stray Spetalens Tycoon Industrier AS helt ut av Topp 30-listen i Eitzen Chemical ASA. I forrige uke stod Spetalen oppført med 2.736.980 aksjer i selskapet og var med det 26. største aksjonær. For fjorten dager siden forsvant samme mann ut av Topp 30-listen i Bakkafrost. Investoren øker i tillegg ytterligere i Sevan Marine, og her har 300.000 aksjer blitt handlet inn i forrige uke. Spetalen rykker dermed opp fra 14. plass til 12. plass blant de største aksjonærene med totalt 1,23 prosent av aksjene - 6,466 millioner aksjer.","lead_text":"Selskaper der Øystein Stray Spetalen og Torstein Ingvald Tvenge er involvert har vært på ferde i aksje-markedet, viser ferske oversikter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-16T13:24:00Z"},{"tickerList":["NPRO","SEVAN","DNBNOR","DNO","SAS-NOK","TOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Disse aksjene har nylig gitt salgs-signal","id":"24747","published":"10-11-12T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset TrendTech utarbeider kontinuerlig det de kaller TrendListen, som de selv mener gir signaler på bakgrunn av en avansert modell, som kombinerer en rekke tekniske analysemodeller. Modellen skal være utviklet på bakgrunn av 20 års erfaring med teknisk analyse. Modellen bygger på flere kjente og mindre kjente modeller og strategier innenfor teknisk analyse, som hver for seg genererer kjøps- og salgssignaler på de enkelte aksjer. Ifølge denne listen har følgende aksjer gitt salgs-signaler de siste tre dagene: - Norwegian Property - Sevan Marine - DnB NOR - DNO International - SAS - Tomra Systems","lead_text":"Analysehus trekker frem et knippe aksjer som nylig har gitt ferske salgs-signaler. Bør man nå kvitte seg med disse?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T12:09:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norgani-salget endelig i boks","id":"398180","published":"10-11-4T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har fullført salget av det heleide datterselskapet Norgani Hotels, går det frem av en børsmelding. Kjøperen er som kjent Sech Holding, et selskap kontrollert av Pandox AB og Heches Holding AB. Disse selskapene er igjen kontrollert av hhv. Christian Ringnes/Eiendomsspar og Sundt-familien.","lead_text":"Christian Ringnes og Sundt-familien har overtatt Norgani Hotels.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T13:52:00Z"},{"tickerList":["NPRO","BAKKA","ATEA","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene Spetalen og Tvenge handler i","id":"207576","published":"10-11-2T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Torstein Tvenge og Øystein Stray Spetalen var på ferde i aksjemarkedet i forrige uke, viser ferske lister over de 30 største aksjonærene i en rekke Oslo Børs-selskaper. Fram Realinvest, der Torstein Tvenge er styreleder, handlet 250.000 aksjer i Norwegian Property. Dermed rykket Tvenge \u0026 Co. opp én plass på listen over de største aksjonærene - fra 25. til 24. Fram Realinvest sitter nå på 1,05 prosent av aksjene i Norwegian Property, totalt 5,25 millioner aksjer. Samtidig forsvinner Øystein Stray Spetalens Tycoon Industrier AS helt ut av Topp 30-listen i Bakkafrost. I forrige uke stod Spetalen oppført med 2.572.534 aksjer i selskapet og var med det 6. største aksjonær. Spetalen dukker imidlertid opp på Topp 30 i selskapet Atea. Tycoon står her oppført med 0,45 prosent av aksjene - totalt 435.764 aksjer. Det holder til 29. plass på listen over de 30 største. Investoren øker også kraftig i Sevan Marine, og her har 2,866 millioner aksjer blitt handlet inn i forrige uke. Spetalen rykker dermed opp fra 25. plass til 13. plass blant de største aksjonærene med totalt 1,19 prosent av aksjene - 6,266 millioner aksjer.","lead_text":"Selskaper der Øystein Stray Spetalen og Torstein Ingvald Tvenge er involvert har vært på ferde i aksje-markedet, viser ferske oversikter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-2T13:23:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"900 millioner kroner i tap etter skatt","id":"118074","published":"10-10-27T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Norwegian Property melder om et resultat etter skatt på -868,47 millioner kroner i 3. kvartal 2010, mot 182,8 millioner kroner i samme periode året før. Følg resultatfremleggelsen LIVE her! Resultat per aksje ble 0,15 kroner, mot 0,60 kroner ved samme korsvei i fjor. Resultatet før skatt ble 140,74 millioner kroner, sammenlignet med 241,48 millioner kroner året før. Driftsresultatet ble 230 millioner kroner, mot 240 millioner kroner året før. Driftsinntektene beløp seg til 250,69 millioner kroner, sammenlignet med 257,97 millioner kroner i 3. kvartal 2009. Bruttoleieinntekter var 251 millioner kroner i kvartalet mot 258 millioner kroner i fjor. Norwegian Property har kun hevet seg rundt 2 prosent i løpet av de siste 12 månedene. Her er rapporten og presentasjonen fra Norwegian Property","lead_text":"Selskapet Norwegian Property har utviklet seg sideslengs de siste 12 månedene. Kan Q3-rapporten onsdag gi selskapet et løft?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-27T08:15:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norgani-avtalen underskrevet","id":"210449","published":"10-10-21T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property skriver i en børsmelding at datterselskapet Oslo Properties har signert avtalen om salg sitt heleide Norgani Hotels. Kjøperen er Sech Holding AB, et selskape felleseid og kontrollert av Pandox AB ogd Heches Holding AB, som er kontrollert av Eiendomsspar AS (Christian Ringnes) og Sundt-familien. Norwegian Property har ifølge meldingen en opsjon frem til 31. desember 2010 for å kjøpe tilbake en minoritetsandel på 9,9 prosent av aksjekapitalen i Norgani Hotels til kjøpers kostpris. Transaksjonen vil bli sluttført i løpet av november. Hele meldingen her.","lead_text":"Christian Ringnes og Sundt-familien overtar hotellselskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-21T15:54:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kvitter seg med stor aksjepost","id":"409093","published":"10-09-29T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag solgte ING Clarion Real Estate Securities, eid av ING Groep, 1.600.008 aksjer i Norwegian Property. Ny beholding er 23.791.221 aksjer, tilsvarende 4,772 prosent av aksjekapitalen og 2,262 prosent av stemmene. Tirsdag endte NPRO på 10,30 kroner, noe som betyr at ING fikk rundt 16,5 millioner kroner for aksjene.","lead_text":"Storinvestor selger seg under flaggegrense i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-29T08:41:00Z"},{"tickerList":["NPRO","OLT","SDRL","NLPR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med fire ferske aksjetips","id":"32319","published":"10-09-22T09:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets skriver i en oppdatering at de nå anbefaler kjøp av både Norwegian Property og Olav Thon, med kursmål på henholdsvis 12 kroner og 900 kroner. Det tilsvarer en oppside på rundt 20 prosent for begge selskapene. - Vi forventer et moderat oppsving i 2011 og 2012. I 2012 tror vi på økt vekst drevet av sterkere global vekst og høyere oljepriser, heter det blant annet i rapporten. Northern Logistic Property skal derimot ned, tror analytikerne. Kursmålet kuttes til 19 kroner, 10 prosent lavere enn sist omsatt. Samtidig melder analytiker Kim Andé Uggedal i Agilis Securities at han mener det nå er begrenset oppside for Seadrill-kursen på kort sikt. Nå tar han ned sin anbefaling på riggaksjen fra kjøp til hold. - Skal vi oppjustere vårt kursmål på 165 kroner må vi enten se en betydelig oppgang i ultradypvannsratene, noe vi ikke ser som veldig sannsynlig, eller en vekst gjennom oppkjøp og fusjoner, skriver Uggedal i en analyse. Les alt om disse analysene i Finansavisen onsdag.","lead_text":"Meglerhus trekker frem to aksjer som de forventer skal stige fremover, mens det skal være duket for nedtur eller stillstand for to andre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-22T09:36:00Z"},{"tickerList":["NPRO","OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Blant de to beste aksjene i hele Europa","id":"839891","published":"10-09-9T09:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Europas analytikere har stor tro på eiendomsaksjer i tiden som kommer, skriver Finansavisen Eiendom. Og blant de heteste investeringsobjektene i Europa finner vi Olav Thon Eiendomsselskap og Norwegian Property. Av de 50 største eiendomsselskapene på børs har Olav Thon- og Norwegian Property-aksjen kursmål henholdsvis 34,5 og 31,7 prosent over dagenes kurs. Kun russiske Gruppa Kompany og det sveitsiske selskapet Orascom har bedre utsikter i aksjemarkedet, ifølge analytikerne. Les hele denne saken i Finansavisen Eiendom torsdag.","lead_text":"Europeiske analytikere har klokkertro på to norske aksjer innen samme sektor. Oppsiden for dem begge skal være langt over 30 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-9T09:30:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper Norgani for 8,3 milliarder","id":"774063","published":"10-08-24T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Properties AS, eid 100 prosent av Norwegian Property ASA, har inngått en foreløpig avtale med Pandox AB og dets eiere Eiendomsspar AS og Sundt AS om å selge 100 prosent av aksjene i Norgani Hotels AS. Eiendomsspar er i hovedsak eid av Christian Ringnes. Han er også styreleder i Sundt AS, som eies av arvingene Helene og Christian Sundt. De arvet nærmere fem milliarder kroner etter Petter C.G. Sundt, som døde i 2007. Avtalt pris er 8,3 milliarder kroner, mens bokført verdi ved utgangen av juni var 8,9 milliarder kroner. Norwegian Property har tilbudt leverandørfinansiering på rundt 600 millioner kroner til kjøperne. Det ventes at salget vil være sluttført i fjerde kvartal. Kjøperne har allerede foretatt en due diligence av virksomheten. Salget frigjør 1,6 milliarder kroner i kontanter, Norwegian Property opplyser at de vil bokføre et regnskapsmessig tap på 0,8 milliarder kroner inkludert skatte- og valutaeffekter, samt transaksjonskostnader, i forbindelse med salget.","lead_text":"Norwegian Property ASA selger Norgani til blant andre Christian Ringnes for 8,3 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-24T08:27:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property tjener penger","id":"689816","published":"10-08-18T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på 60,5 millioner kroner i 2. kvartal 2010, mot - 394,0 millioner kroner i samme periode året før. Her kan du se ledelsen presentere resultatene LIVE fra klokken 08:30. Resultatet før skatt ble 59,4 millioner kroner, sammenlignet med - 439,5 millioner kroner året før. Driftsresultatet ble 428,9 millioner kroner, mot - 259,6 millioner kroner året før. Brutto leieinntekter beløp seg til 443,4 millioner kroner, sammenlignet med 446,8 millioner kroner i 2. kvartal 2009. Leiemarkedet for kontoreiendommer i Norwegian Propertys markedsområder har passert bunnen. I kvartalet har Norwegian Property inngått 14 nye leieavtaler med samlet årsleie på 58,7 millioner kroner og en sammenlignbar leievekst på 10,7 prosent \"De fleste synes nå å forvente en lengre periode med relativt lav vekst i verdensøkonomien, samtidig som volatiliteten fortsatt vil være større enn normal. Samtidig er spesielt norsk økonomi robust, noe som gir grunnlag for en viss optimisme. I kontormarkedet, spesielt de mest attraktive segmentene, forventes det nå en positiv leieutvikling de nærmeste årene. Norwegian Property er godt posisjonert i markedet for forretningseiendom, med attraktive eiendommer, lav ledighet i porteføljen og en stor andel lange kontrakter\", heter det i rapporten. Her er rapporten og presentasjonen fra Norwegian Property Se presentasjonen her","lead_text":"Norwegian Property har snudd store underskudd til pluss. Selskapet sier seg godt posisjonert i markedet for forretningseiendom. Følg presentasjonen LIVE her kl. 08:30.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T08:22:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid vekst for Norgani","id":"504913","published":"10-08-16T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property-selskapet Norganis leieinntekter per tilgjengelig rom (RevPAR) ved hotellene i Norge steg 10,7 prosent i juni, sammenlignet med samme periode i fjor, opplyses det i en melding. Hittil i år er omsetningen ned 3,0 prosent. I Sverige og Finland steg RevPAR med henholdsvis 0,3 og 7,1 prosent i perioden. - Vi er positivt overrasket over de sterke RevPAR-tallene, spesielt i Norge og Finland som har ligget etter Sverige i utviklingen. Veksten i markedet er i stor grad drevet av en økning i antall fritidsreiser. Forretningsreisemarkedet har fortsatt en ganske flat utvikling, sier adm. direktør Anders Vatne i en kommentar. - Vi venter at enkeltmåneder kan vise store utslag sammenlignet med samme periode i fjor. Norgani eies av Norvegian Property.","lead_text":"Hotellkjeden Norgani hadde sterk vekst i juni. I Norge steg leieinntektene med 10,7 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-16T08:22:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vår aller beste investeringsidé","id":"157694","published":"10-07-28T11:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales Norwegian Property som dagens case. \"Norwegian Property (9,44) - drar nytte av lavere langsiktige renter\", er tittelen på rapporten. Følgende momenter trekkes frem: • Vi har vært vitne til et fall i yielden på førsteklasses næringseiendom i Oslo de siste tre kvartalene. • Vi venter at yielden vil falle ytterligere i tiden fremover drevet av lavere langsiktige renter. Fallet i yield øker verdien av Norwegian Property sin eiendomsportefølje. • Det er fortsatt en viss risiko for at selskapet vil måtte skrive ned verdien av Norgani Hotels ytterligere. Mest sannsynlig var imidlertid nedskrivningene tatt ved utgangen av 2009 kraftige nok. • Den finansielle stillingen til Norwegian Property fremstår som grei etter at det ble hentet inn frisk egenkapital i mars. • Vi estimerer verdijustert egenkapital til 14,1 kroner per aksje. Dette anslaget tar utgangspunkt i en yield på 6,75% på netto leieinntekter for 2011. Til sammenligning impliserer dagens aksjekurs en yield på 7,3%. • Aksjen har utviklet seg svakere enn sammenlignbare selskap den siste måneden. Vi mener den svake relative utviklingen ikke kan forsvares ut fra fundamentale forhold. • Kursmålet på 13 kroner tar utgangspunkt i en rabatt på 10% til NAV. • Hovedrisikoen i aksjen relaterer seg til oppdelingen av selskapet i to enheter hvor det i den sammenheng er en viss risiko for nye emisjoner. • Videre knytter det seg usikkerhet til styrken i oppsvinget i hotellmarkedet.","lead_text":"Strateg Fredrik H. Kvale venter kursoppgang og anbefaler kjøp av aksjer i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-28T11:10:00Z"},{"tickerList":["NPRO","PAR","REC","SEVAN","NHY","FAKTOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef: Her er våre seks aksje-favoritter","id":"979696","published":"10-07-12T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysesjef Stig Myrseth i Terra Markets skriver i Finansavisen mandag at man denne uken kaster ut én aksje fra Terra-porteføljen, og tar en ny en inn i varmen. Statoil går ut etter en negativ avkastning på 5,5 prosent, mens Norsk Hydro kommer inn - mye på grunn av at aluminiumsprisene nå karakteriseres som for lave. - Aluminium har fått særlig hard medfart i vår. Dagens lave priser oppfatter vi imidlertid som en gunstig langsiktig inngangsbillett. Det antas at rundt 40 prosent av kinesiske smelteverk nå produserer med tap, samtidig som myndighetene arbeider med å trappe ned energisubsidiene. Dette vil gi stigende produksjonskostnader. Når det gjelder etterspørselssiden er utsiktene lyse. Verdens råvareforbruk er i en sekulær opptrend takket være fremvoksende økonomier, skriver Myrseth. Terra-porteføljen har siden oppstarten 12. mars i år en avkastning på 6,58 prosent. Til sammenligning har hovedindeksen falt 6,09 prosent. Her er Myrseths seks favoritter: - Norwegian Property - PA Resources - REC - Sevan Marine - Norsk Hydro (ny denne uken) - Faktor Eiendom","lead_text":"Analysesjef Stig Myrseth i Terra Markets forteller deg hvilke seks aksjer du bør satse på fremover. - Dagens svakhet representerer en fin langsiktig kjøpsanledning, sier han.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-12T10:48:00Z"},{"tickerList":["NPRO","ACY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"531729","published":"10-06-24T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Norwegian Property (9,50) - bedring i markedet for kontorlokaler. Norwegian Property har utviklet seg vesentlig svakere enn sammenlignbare nordiske selskaper de siste ti dagene. Vi mener den rådende svakheten ikke kan forsvares ut fra fundamentale forhold. Aksjen handles til en forward P/E på 9,5 noe som vi anser som lavt. Kursmålet på 13 kroner tar utgangspunkt i en rabatt på 10% til NAV. • Acergy (108,60) - vesentlige synergier fra sammenslåingen. Det ble på mandag meldt at Acergy og Subsea 7 ønsker å fusjonere. Vi ser store fordeler ved en sammenslåing. Det nye selskapet vil være bedre posisjonert til å vinne større kontrakter. Kostnadsynergier ved en sammenslåing estimeres til USD 100m per år. Dernest vil en fusjonen trolig føre til redusert konkurranse og høyere priser. Subsea-markedets oligopol-lignende struktur vil bli enda tydeligere. Av mulig triggere kan nevnes større SURF-kontrakter i Angola. Les også: Analysesjef: Dette er sjokkerende svakt","lead_text":"Meglerhus snakker om bedring i markedet, lav vurdering, synergier og kurstriggere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T12:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Snart i 4.000 på Aker Brygge?","id":"187113","published":"10-06-21T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Markedet for kontorlokaler i Oslos CBD (Central Business District) tar seg opp. Norwegian Property har nå fått høye priser på to mindre lokaler på Aker Brygge, melder neNyheter.no. Lokalene ligger i Bryggegata, og er på 300 kvadratmeter - Vi har reforhandlet en leiekontrakt på 3.400 kroner eks. moms \"as is\". Vi har også inngått avtale på over 3.800 kroner eks. moms, men der har det vært oppgraderinger i form av overflatebehandling, sier direktør for utleie og marked Aili Klami.","lead_text":"Markedet for kremlokaler tar seg opp. Norwegian Property melder om to nye kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-21T14:15:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aker Hus trukket fra markedet","id":"469869","published":"10-06-15T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property trekker eiendommen Aker Hus på Fornebu fra markedet, går det frem av en børsmelding. - Aker Hus vil være en meget stor investering for de fleste mulige kjøpere, og flere interesserte investorer har hatt utfordringer med å fremskaffe tilstrekkelig egenkapital og/eller fremmedkapital innenfor den ønskede tidsrammen. Norwegian Property må på ingen måte selge Aker Hus, og transaksjonen er derfor i samråd med megler (Pangea Property Partners) trukket fra markedet, heter det. Selskapet understreker at det evt. vil vurdere å selge Aker Hus ved en senere anledning, \"om mulighetene for å oppnå en tilfredsstillende prosess og pris skulle være til stede\".","lead_text":"Interessentene finner ikke pengene. - Vi må ikke selge, sier Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-15T08:56:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- En bekreftelse på at markedet er i bedring","id":"539821","published":"10-05-31T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale med NAV om forlengelse av leiekontrakten vedrørende rundt 9.200 kvadratmeter i Ibsenkvartalet i Oslo (C. J. Hambros plass 2) med 5 år fra 1. oktober 2011, går det frem av en børsmelding. Ny årlig leie øker med rundt 14 prosent fra tidligere leienivå, og forlengelsen er gjort på \"as-is\" vilkår - uten investeringer fra utleiers side. - NAVs arealer i Ibsenkvartalet utgjør omkring 20 prosent av leiearealene som skal fornyes i 2011. Vi sikrer forlengelse av en statlig leietaker i fem år på bedre betingelser enn eksisterende kontrakt. Den nye kontrakten bekrefter at kontorleiemarkedet i Oslo er i bedring, sier direktør for utleie og marked Aili Klami i en kommentar. En prisøkning på 14 prosent forteller imilertid pent lite så lenge vi ikke vet hva prisen øker fra og/eller til. Klami sier på telefon til HegnarOnline at de ikke kan gå ut med leieprisen. - Vi offentliggjør tilsvarende informasjon som da Get-avtalen ble reforhandlet. Det eneste jeg kan si er at leieprisen vi har oppnådd er i tråd med markedsprisen i det området, sier Klami til HegnarOnline.","lead_text":"Norwegian Property sikrer seg bedre betingelser på \"Hotel Cæsar\". ( Oppdatert kl. 13:19 )","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-31T12:40:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lemper ut NPRO-aksjer","id":"940257","published":"10-05-26T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ING Clarion Real Estate Securities, kontrollert av ING Groep, solgte tirsdag 783.696 aksjer i Norwegian Property. Ny beholdning er 43.395.869 aksjer, tilsvarende 8,70 prosent av aksjene.","lead_text":"Storaksjonær selger seg ned i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-26T13:11:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property-direktør oppgradert","id":"117881","published":"10-05-12T16:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørge Aarvold er ifølge en melding ansatt som direktør Eiendomsforvaltning i Norwegian Property ASA. Som tidligere kommunisert vil Norwegian Property fra 1. mai 2011 insource eiendomsforvaltningen. Aarvold vil ha hovedansvaret for etablering og ledelse av den nye forvaltningsorganisasjon. Norwegian Property har som ambisjon å etablere Norges ledende forvaltningsmiljø som sikrer god kvalitet på eiendommene og høy kundetilfredshet, fremgår det av en melding. Bjørge Aarvold er i dag viseeiendomsdirektør i Norwegian Property. Aarvold har vært tilknyttet Norwegian Property siden etableringen i mai 2006, først som innleid ressurs fra PWC i etableringsfasen og senere som viseeiendomsdirektør. Han var ansvarlig for implementering av Norwegian Propertys outsourcingsavtale med NEAS i 2008. Aarvold har mange års erfaring som omstillingskonsulent i konsulentselskapene PricewaterhouseCoopers og Capgemini, i tillegg til linjeerfaring fra stillinger innenfor økonomi og administrasjon. Aarvold har en bachelorgrad fra Handelshøyskolen BI. - Bjørge Aarvold vil få en svært viktig rolle når Norwegian Property nå insourcer eiendomsforvaltningen. Vi har høye ambisjoner for vår nye forvaltningsorganisasjon, og vårt langsiktige mål er å skape den ledende og mest effektive norske eiendomsforvaltningsorganisasjonen. Etablering av egen forvaltningsorganisasjon er et ledd i vårt arbeid med å bli et fullintegrert eiendomsselskap, og også viktige i vårt arbeid med å skape langsiktig og konkurransedyktig avkastning for våre eiere, sier Olav Line, administrerende direktør, i meldingen.","lead_text":"- Bjørge Aarvold vil få en svært viktig rolle når Norwegian Property nå insourcer eiendomsforvaltningen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-12T16:06:00Z"},{"tickerList":["NPRO","TOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus spår kursoppgang","id":"499102","published":"10-05-11T12:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Norwegian Property (11,09) - bedring i markedet for kontorlokaler. Den finansielle situasjonen til Norwegian Property fremstår som grei etter at det ble hentet inn frisk egenkapital i mars. I etterkant av Q1-rapporten har vi hevet EPS-estimatet for 2010 og årene etterpå med bakgrunn i lavere finanskostnader. Hensyntatt en passende NAV-rabatt har vi et kursmål på 13,0 kroner per aksje. • Tomra (27,20) - CEO og CFO kjøper aksjer. CFO og CEO har de siste to ukene kjøpt aksjer i selskapet til en verdi av 850.000 kroner. Vi venter god vekst innenfor sorteringsutstyr for resirkuleringsbransjen drevet av stigende råvarepriser. Vi har et kursmål på 31 kroner per aksje basert på en kombinasjon av DCF og Sum-of-the-Parts-betraktninger.","lead_text":"Terra Markets snakker om innsidere som laster opp med aksjer og bedring i markedet. Her er dagens aksjetips.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T12:28:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hagen laster opp i taper-aksje","id":"491229","published":"10-05-7T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stein Erik Hagens Canica AS har fredag kjøpt 1.450.000 aksjer i Norwegian Property, til en snittkurs på 10,94 kroner. Etter dette kjøpet sitter Canica og Hagen på 27,9 millioner aksjer i selskapet, tilsvarende 5,59 prosent. Finansdirektør Nils K. Selte, i Canica er styremedlem i Norwegian Property.","lead_text":"Så langt i år har aksjen falt 20 prosent på Oslo Børs. Nå laster Stein Erik Hagen opp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-7T08:34:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stein Erik Hagen flagger kjøp av aksjer","id":"773758","published":"10-05-5T21:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stein Erik Hagen Canica AS har i dag ervervet 1.500.000 aksjer i Norwegian Property ASA (NPRO). Aksjene er ervervet til kurs 11,2227 kroner. Det betyr at posten gikk for 16,8 millioner kroner. Etter gjennomføringen av ervervet eier Canica AS 26.445.467 aksjer i NPRO, tilsvarende 5,30 prosent av selskapets aksjekapital og stemmer. Verdien er på 297 millioner kroner. Nils K. Selte, finansdirektør i Canica AS, er styremedlem i NPRO.","lead_text":"Stein Erik Hagen har vært på farten på Oslo Børs onsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-5T21:04:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske tall fra Norwegian Property","id":"550938","published":"10-05-4T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA oppnådde et resultat før skatt og verdiendringer på 125,5 millioner kroner i 1. kvartal 2010, sammenlignet med 133,1 millioner i tilsvarende periode året før. Brutto leieinntekter beløp seg til 428,3 millioner kroner, som justert for salg av eiendommer tilsvarer en nedgang på 2,6 prosent fra 1. kvartal 2009. Driftsresultat før verdiendringer ble 359,8 millioner, sammenlignet med 376,9 millioner i samme periode året før. Samlede verdiendringer for eiendomsporteføljen var 0,2 prosent i kvartalet, tilsvarende 47,2 millioner. Både hotell- og forretningseiendomsporteføljen hadde positive verdiendring i kvartalet. Resultat før skatt beløp seg til 54,4 millioner i 1. kvartal 2010, sammenlignet med -933,9 millioner i tilsvarende periode i 2009. - Norwegian Property leverer positive resultater før skatt for 1. kvartal. Operativt resultat gjenspeiler stabil og god drift. Samtidig som både hotell- og kontorporteføljen hadde positiv verdiutvikling, sier konsernsjef Olav Line. Konsernets gjeldsgrad ble redusert betydelig i kvartalet, både som følge av den gjennomførte emisjonen, positive verdiendringer og ordinær nedbetaling av gjeld, heter det. Loan to Value (lån i forhold til eiendomsverdier) ble redusert med 4,2 prosent-poeng fra 77,7 prosent til 73,5 prosent (proforma). Se presentasjonen LIVE her kl. 0830 Se rapporten og presentasjonen her","lead_text":"Norwegian Property ASA presenterer tall for 1. kvartal 2010. Se presentasjonen live her. Se presentasjonen LIVE her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T08:21:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Insourcer eiendomsforvaltning","id":"933737","published":"10-05-3T15:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått en revidert avtale med NEAS, opplyses det i en melding. Avtalen medfører at Norwegian Property fra 1. mai 2011 selv skal ta hånd om eiendomsforvaltningen av konsernets forretningseiendommer i Oslo. Norwegian Property skal betale et oppsigelsesgebyr på fem millioner kroner. Avtalen om forvaltning av konsernets eiendommer i Stavanger vil videreføres, men med muligheter for gjensidig oppsigelse i 12 måneder. Ifølge meldingen ventes det at Norwegian Property\u0027s vedlikeholds- og eiendomsrelaterte kostnader fremover vil være på samme nivå som i dag.","lead_text":"Norwegian Property skal selv ta hånd om forvaltningen av sine forretningseiendommer i hovedstaden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-3T15:26:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: 3 x kjøp, 1 x selg","id":"76549","published":"10-04-6T06:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredric Cyon, analytiker i ABG Sundal Collier, mener skandinaviske eiendomsaksjer er i et brytningspunkt mellom solnedgang og -oppgang i disse dager. Ifølge Finansavisen er han positiv til eiendomssektoren som helhet, drevet av meget god kontantstrøm, fortsatt bedring i lånemarkedet og stabiliserende eiendomsverdier. Cyon anbefaler investorer å trekke mot eiendomsaksjer som enten har sterk underliggende egenkapitalavkastning eller selskaper med sterke eiendomsporteføljer; lange leiekontrakter eller kontorer i prestisjeområdene (CBD). Norwegian Property er blant fvorittene. Dessuten trekker han frem Kungsleden og Klövern. Analytikeren stiller seg negativ til Castellum. Han mener selskapet har en uheldig geografisk sammensetning av sin portefølje, i tillegg til at leietagersammensetningen også er ugunstig.","lead_text":"Analytiker i ABG Sundal Collier anbefaler kjøp av tre eiendomsaksjer, men advarer mot ett papir.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-6T06:11:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål etter emisjon","id":"255469","published":"10-03-11T13:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property annonserte onsdag ettermiddag at selskapet gjør en emisjon ved utstedelse av inntil 10 prosent nye aksjer. - Etter vårt syn ser det ut til at selskapet etter denne kapitaltilførselen fortsatt vil ha et behov for å styrke egenkapitalen før de innleder forhandlinger om refinansiering av gjelden. Det følger av forholdet mellom samlet gjeld og verdi på eiendommene, skriver DnB NOR Markets i en rapport. Selskapet har lån på 12 milliarder kroner som forfaller i perioden 2011-2012. DnB NOR Markets har en holdanbefaling på Norwegian Property. Kursmål er redusert fra 13 til 12 kroner per aksje. Norwegian Property meldte i morges at selskapet hadde gjennomført en rettet emisjon på 45,3 millioner aksjer. Det skjedde til en kurs på 12 kroner aksjen, noe som gir et bruttoproveny på 543,9 millioner kroner. Emisjonen skal ha vært betydelig overtegnet. Siste notering er 12,27 kroner, ned 2,2 prosent.","lead_text":"DnB NOR Markets kutter kursmålet på Norwegian Property etter emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T13:38:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktører tildelt aksjer","id":"37979","published":"10-03-11T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er administrerende direktør Olav Line - i forbindelse med den rettede emisjonen - blitt tildelt 54.000 aksjer i Norwegian Property. Les også: Henter inn 544 millioner kroner Line har 62.000 aksjer i selskapet etter transaksjonen. Finansdirektør Svein Hov Skjelle er tildelt 34.000 aksjer i Norwegian Property, og har 34.000 aksjer etter transaksjonen. Tegningskursen er på 12 kroner.","lead_text":"Primærinnsidere i Norwegian Property er tildelt aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T08:48:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Henter inn 544 millioner kroner","id":"80349","published":"10-03-11T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har gjennomført en rettet emisjon på 45,3 millioner aksjer. Det skjedde til en kurs på 12 kroner aksjen, noe som gir et bruttoproveny på 543,9 millioner kroner. Ifølge en melding skal emisjonen ha vært betydelig overtegnet. I går sluttet Norwegian Property-aksjen på 12,54 kroner.","lead_text":"Norwegian Property trykker opp nye aksjer verdt 544 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-11T08:46:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property henter penger i kveld","id":"885641","published":"10-03-10T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA planlegger en rettet emisjon på opp til om lag 10 prosent av selskapets aksjekapital. Formålet med emisjonen er å styrke selskapets balanse og å øke fleksibiliteten i forhold den pågående prosessen med å dele Norwegian Property i to selskaper. I tillegg til mulige delingsmodeller som omfatter fisjon og børsnotering, vil Norwegian Property også kunne vurdere industrielle alternativer eller andre strukturelle transaksjoner for hotellvirksomheten for å gjennomføre delingen, der dette er mest formålstjenlig med tanke på å skape aksjonærverdier. I vurderingen av alternative delingsmodeller, vil effekten de ulike modellene har på selskapets kapitalsituasjon bli hensyntatt. Norwegian Property har engasjert ABG Sundal Collier Norge ASA og Pareto Securities AS som tilretteleggere for å gjennomføre den rettede emisjonen av nye aksjer, som vil rettes mot profesjonelle norske og internasjonale institusjonelle investorer etter stengetid på Oslo Børs i dag. Den rettede emisjonen vil bli gjennomført gjennom en udokumentert \"book-building\"-prosess. Den planlagte rettede emisjonen vil omfatte opp til om lag 45 326 000 nye aksjer, tilsvarende opp til om lag 10 prosent av nåværende antall utestående aksjer i Norwegian Property, fullt utvannet. Den rettede emisjonen er betinget av godkjennelse av styret i Norwegian Property. De nye aksjene vil bli utstedt i henhold til fullmakt gitt i ekstraordinær generalforsamling avholdt 3. februar 2010. Selskapet og dets tilretteleggere kan etter eget forgodtbefinnende beslutte å stenge \"book-building\"-prosessen på hvilket som helst tidspunkt, dog ikke tidligere enn klokken 19:00. Norwegian Property endte opp 1,5 prosent til 12,54 kroner onsdag.","lead_text":"Norwegian Property varsler rettet emisjon etter stengetid på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-10T17:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Npro: 2 prosent ledighet","id":"891944","published":"10-03-2T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Total E\u0026P Norway AS har forlenget eksisterende leiekontrakt i Finnestadveien 44 i Stavanger til ny utløpsdato 31/12 2021, går det frem av en børsmelding fra Norwegian Property. Leiekontrakten omfatter over 22.000 kvadratmeter kontorlokaler. Årlig leie, gjeldende fra 1. januar 2010, er på drøyt 30 millioner kroner, med 2,5 prosent årlig justering. Forlengelsen skjer på \"as-is\" vilkår, uten investeringer fra utleiers side. Norwegian Property opplyser om en ledighet i kontorporteføljen på to prosent, \"langt under markedsnivå\". Hele meldingen her.","lead_text":"Norwegian Property forlenger med Total i Stavanger, og er \"langt under markedsnivå\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-2T10:15:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker venter emisjon","id":"524138","published":"10-02-24T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property, som falt ti prosent tirsdag, er ned nye 3,4 prosent til 11,53 kroner. Selskapet annonserte tirsdag planer om å dele selskapet i to. Dessuten ønsker selskapet å redusere gjeldsgraden fremover. Analytiker Simen Mortensen i DnB NOR Markets tror selskapet må hente penger i aksjemarkedet. Ifølge analytikeren har selskapet tre gjeldstrukturerer knyttet til henholdsvis kontorporteføljen, hotelleiendomselskapet Norgani og Oslo Properties AS (OPAS). - Skal de dele opp selskapet må nok OPAS-finansieringen på 719 millioner kroner emitteres ned, sier han. - Med rundt 1,5 milliarder kroner tar de ned OPAS-finansieringen og redder litt av balansen til hver av selskapene, fortsetter analytikeren. DnB NOR Markets har en hold-anbefaling på aksjen.","lead_text":"Analytiker Simen Mortensen i DnB NOR Markets tror Norwegian Property må hente penger i aksjemarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-24T13:11:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Opprettholder frykten for emisjon","id":"346538","published":"10-02-23T17:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property er blant dagens tapere på Oslo Børs, og faller 9,3 prosent til 12 kroner etter kvartalsrapporten. Resultatet før skatt ble minus 276,3 millioner kroner, sammenlignet med minus 2.508,2 millioner kroner året før. Driftsresultatet kom inn på minus 40,0 millioner kroner, mot minus 1.008 millioner kroner året før. - Fortsatt frykt for emisjon - De skrev ned hotellene mer enn forventet, drevet av lavere netto leieinntekter. Jeg tror også det var forventet en større oppskrivning av kontoreiendommene, sier analytiker Søren Clausen i Pareto til Reuters. - I forhold til det de guider som langsiktig loan-to-value-mål på 65 til 70 prosent, er de nå på 77,3 prosent. Dette er et høyt tall og bidrar nok til å opprettholde frykten for en ny emisjon, legger han til.","lead_text":"Norwegian Property la i dag frem tall for 4. kvartal. Analytiker er - i likhet med markedet - ikke imponert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T17:11:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Enklere å bli best hvis man spesialiserer seg","id":"881356","published":"10-02-23T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Næringseiendomsselskapet Norwegian Property som rapporterte resultater for fjerde kvartal før børsåpning tirsdag, meldte samtidig om at de har igangsatt et omfattende strategiarbeid med mål om å rendyrke virksomheten i to separate selskaper for henholsdvis kontor og hotellvirksomheten deres. Administrerende direktør, Olav Line, trakk på dagens pressekonferanse linjer til de pågående olympiske leker og kombinertsporten, og mener at de som konkurrerer der har vanskeligheter med å konkurrere mot de som driver med mer spesialiserte grener som langrenn. - Det er det samme med business. Det er enklere å bli best hvis man spesialiserer seg, sier Line som i går fikk aksept av styret for å separere hotellvirksomheten fra kontorvirksomheten i løpet av 2010. ABG Sundal Collier er valgt som finansiell rådgiver for prosessen. Bakgrunnen for strategiendringen er et ønske om å utvikle virksomhetene til ledende eiendomsaktører innenfor sitt segment og bedre den finansielle og operasjonelle driften. - Det har vært noe manglende symmetri mellom hotelldriften og kontordriften, og det er også forskjell på innhentingen i de to markedene. Vi skal finne skattenøytrale og verdinøytrale løsninger når vi separerer, og separeringen skal ikke ha noen utvannende effekt for aksjonærene, sier Line.","lead_text":"Norwegian Property forklarer nøkkelen til suksess.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T11:42:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skilsmisse i Norwegian Property","id":"234496","published":"10-02-23T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Norwegian Property og nylig tiltrådte administrerende direktør, Olav Line, har etter fjerde kvartalets utløp gjennomført et omfattende strategiarbeid, og igangsatt en prosess med mål om å rendyrke virksomheten i to separate, selvstendige selskaper, for henholdsvis kontor og hotellvirksomheten. Målet er a sluttføre en slik prosess i løpet av 2010. Det fremgår av kvartalsrapporten tirsdag. For både kontor og hotellvirksomheten har styret som ambisjon å utvikle virksomhetene til ledende eiendomsaktører innenfor sitt segment med fokus på de langsiktige verdidriverne utleie, forvaltning, utvikling, transaksjoner og finansiering. Selskapet hadde i kvartalet brutto leieinntekter på 430,1 millioner kroner, mens de fikk inn 466 millioner kroner i fjerde kvartal i 2008. Justert for salg av eiendommer tilsvarer det en nedgang på 4,5 prosent fra fjerde kvartal 2008. Kontorporteføljen bidro positivt med en økning på 13,1 millioner kroner, mens hotellporteføljen hadde en reduksjon på 33,4 millioner kroner sammenlignet med fjerde kvartal 2008. Som følge av konkursen av et mindre hotell i Finland har Norgani regnskapsført 2,1 millioner kroner i tapte leieinntekter i kvartalet. I fjerde kvartal 2009 har Norwegian Property reforhandlet til sammen 40 leiekontrakter, noe som resulterte i en samlet leieøkning på 18,8 prosent for disse kontraktene, ifølge kvartalsrapporten. Se presentasjonen live her fra klokken 08:30","lead_text":"Norwegian Property har igangsatt en prosess med mål om å rendyrke virksomheten i to separate, selvstendige selskaper.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T08:41:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"NPRO trenger mer penger","id":"386099","published":"10-01-26T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA vurderer å utstede en ny obligasjon i det norske obligasjonsmarkedet, avhengig av betingelser og vilkår. Formålet er å refinansiere den utestående 2. prioritets obligasjonen NPRO03 som forfaller ultimo mars 2010, heter det i en melding. DnBNOR Markets og Nordea Markets er tilretteleggere. Den eksisterende obligasjonen som søkes refinansiert har 2. prioritets pant i følgende eiendommer: Maridalsveien 323 i Oslo, Middelthunsgate 17 i Oslo, Forusbeen 35 i Stavanger og Finnestadveien 44 i Stavanger. Eksterne verdivurderinger av disse eiendommene pr 31.12.2009 er henholdsvis 341,8 millioner kroner, 672,85 millioner kroner, 355,75 millioner kroner og 436,45 millioner kroner.","lead_text":"Vurderer å hente disse i obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-26T12:59:00Z"},{"tickerList":["NPRO","DNBNOR","TEL","RCL","SEVAN","REC","GOGL","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker-favoritter og alle størst oppside","id":"936562","published":"10-01-18T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eiendomsselskapet Norwegian Property er for øyeblikket det selskapet med flest positive analyser av OBX-selskapene, skriver Finansavisen mandag. Åtte av ni analytikere anbefaler kjøp, mens det er registrert en hold-anbefaling. DnB NOR, Telenor og RCCL følger like bak med en andel positive analyser i intervallet 72-88 prosent. Ser man på gjennomsnittlig kursmål på de aksjene som utgjør OBX-indeksen, er det ifølge databasen til FactSet fremdeles størst oppside i riggselskapet Sevan Marine. Et gjennomsnittlig kursmål fra 12 analytikere som gir en oppside på 23 prosent. Etter et kursfall på over 18 prosent så langt i år ligger REC-kursen et godt stykke under analytikernes kursmål. Gjennomsnittlig kursmål ligger på 44,73 kroner, hvilket er 22,9 prosent høyere enn aksjekursen til solselskapet ble handlet på fredag ettermiddag. Golden Ocean og Frontline er for øyeblikket de minst likte aksjene i OBX-indeksen.","lead_text":"Hvilke aksjer er analytikernes egne favoritter og hvor er oppsiden aller størst? Og hvilke bør du styre unna?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-18T12:57:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus snur: Kjøp denne aksjen","id":"670748","published":"10-01-6T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen melder meglerhuset Royal Bank of Scotland at de oppgraderer Norwegian Property fra hold til kjøp. Aksjen hadde en heller dårlig dag på Oslo Børs tirsdag, og falt 3,52 prosent til 13,70 kroner. Norwegian Property løftet seg dog 86,35 prosent i fjor, og er opp 14,64 prosent den siste måneden.","lead_text":"Meglerhuset Royal Bank of Scotland har sett nærmere på NPRO og anbefaler nå kjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-6T08:06:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property henter tilbake direktør","id":"660399","published":"09-12-21T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Svein Hov Skjelle er ansatt som ny finans- og investeringsdirektør (CFO) i Norwegian Property ASA. - Jeg er svært tilfreds med ansettelsen av Svein Hov Skjelle som ny økonomi- og finansdirektør i Norwegian Property. Med sin brede erfaring innen finans og økonomi og en god kjennskap til eiendomsbransjen vil han være et positivt bidrag til selskapets videre drift og utvikling, sier påtroppende administrerende direktør i Norwegian Property, Olav Line. - Svein Hov Skjelle kjenner Norwegian Propertys virksomhet svært godt fra sin tidligere periode som økonomi- og finansdirektør i selskapet, sier Line Svein Hov Skjelle (42) er i dag økonomi- og finansdirektør (CFO) i det statlige eiendomsselskapet Entra Eiendom AS. Han kom til Entra fra stillingen som økonomi- og finansdirektør (CFO) i Norwegian Property, en rolle han hadde fra før Norwegian Property ble børsnotert i 2006 frem til februar 2009. Skjelle har tidligere hatt ulike stillinger innen finans, ledelse og økonomi i Veidekke, Merkantildata og TeleComputing.","lead_text":"Norwegian Property ASA henter finansdirektør fra det statlige eiendomsselskapet Entra Eiendom AS.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-21T12:09:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thjømøe går av","id":"139919","published":"09-12-17T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med at Olav Line - som tiltrer som ny administrerende direktør i Norwegian Property den 1. januar 2010 - ønsker å sette sammen en ny ledergruppe i selskapet, har fungerende adm. dir. og finansdirektør Mari Thjømøe ønsket å fratre sin stilling i selskapet. Thjømøe tiltrådte som finansdirektør i Norwegian Property i januar 2009, og hun har fungert som selskapets adm. dir. i de tre siste månedene. Styreleder Tormod Hermansen har akseptert Thjømøes ønske om å fratre med virkning fra og med 31. desember 2009. - Thjømøe har stått i spissen for et omfattende arbeid med refinansiering og styrking av selskapet finansielt, et arbeid som har vært en vesentlig faktor i selskapets økte børskurs i 2009. Driften i selskapet er nå god, og vi takker henne for meget god innsats og ønsker henne lykke til videre, uttaler Hermansen.","lead_text":"Det er gjort endringer i konsernledelsen i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-17T08:48:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property inn i OBX-varmen","id":"391886","published":"09-12-16T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA har blitt informert om at selskapets aksjer tas inn på OBX-listen som består av de 25 mest likvide, eller omsatte aksjene på Oslo Børs fra og med 18 desember i år. - En anerkjennelse av vekst i omsetning og markedsverdi samt aktivt og målrettet IR arbeid, sier fungerende konsernsjef Mari Thjømøe i en melding. Det å være blant de 25 mest likvide aksjene inkludert i OBX-listen innebærer at selskapets aksjer vil kunne oppnå økt synlighet hos flere markedsaktører da aksjen blir mer aktuell å følge for analytikere, media og investormarkedet. Videre vil det være naturlig at selskapets aksjer vil kunne inkluderes i et større antall fond som har en indeksbasert forvaltning som følge av å bli tatt med i OBX-listen. Norwegian Property-aksjen har opplevd kursstigning og gjennomgående høyt volum siden i sommer. Samtidig har andelen utenlandske aksjonærer i selskapet økt med 12 prosentpoeng siden juni til 39 prosent i desember. - Vi synes det er veldig gledelig å bli inkludert i OBX-indeksen som er en anerkjennelse av at likviditeten i aksjen er god. Dette er positivt for våre investorer og gjenspeiler veksten Norwegian Property har hatt i omsetning og i markedsverdi dette året. Dette er samtidig en anerkjennelse av et aktivt og målrettet investor relations-arbeid den senere tiden, sier Thjømøe. I tillegg til Norwegian Property er Songa Offshore en nykommer i OBX-indeksen. Tandberg gikk ut for noen uker siden som følge av av Ciscos oppkjøp. Dessuten er Norske Skog vraket fra indeksen.","lead_text":"Norwegian Property med på OBX-listen over de 25 mest likvide aksjene på Oslo Børs","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-16T13:07:00Z"},{"tickerList":["NPRO","OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikerne krangler men er enige om én aksje","id":"230461","published":"09-11-18T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som HegnarOnline skrev på tirsdag makter ikke norske analytikere å bli enige om hvorvidt Norwegian Property skal stige eller ei fremover. I en fersk oppdatering med tittelen «It is not all prime» trapper Simen Mortensen i DnB NOR Markets ned fra kjøps- til hold-anbefaling på aksjen. Dagen før tok imidlertid Nordea Markets opp dekning på samme selskap, satte kursmålet til 18 kroner og formanet kjøp med en oppside på 45 prosent. Onsdag skriver Finansavisen at DnB NOR og Nordea i alle fall greier å bli enige om noe: At Olav Thon gjør det meste riktig. Mens Nordea Markets setter kursmålet på Olav Thon Eiendomsselskap til 860 kroner, strekker DnB NOR Markets seg til 950 kroner. Og det stopper ikke der. - Det er en vesentlig oppside i Thon-aksjen. 950 kroner er et 12-måneders kursmål. På to års sikt kan jeg se aksjen enda høyere, sier Mortensen.","lead_text":"Nordea Markets spår aksjen opp 45 prosent, mens DnB NOR Markets trekker sin kjøpsanbefaling. Men når det gjelder et verdipapir er de imidlertid saktens enige.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-18T09:13:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Ta gevinst nå","id":"924900","published":"09-11-17T13:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mens Nordea Markets har Norwegian Property som en av sine favoritter i eiendom, har DnB NOR-analytiker Simen Mortensen jekket samme aksje ned fra \"kjøp\" til \"hold\" og anbefaler i en fersk analyse gevinstsikring, skriver neNyheter.no. Analysen har fått navnet \"It is not all prime\", med henvisning til at ca. 40 prosent av Norwegian Propertys inntekter stammer fra Norgani-porteføljen. Denne kjeden består ifølge Mortensen av mer andreklasses hoteller, som står foran betydelige renoveringer fremover. Generelt ser analytikeren ifølge nettstedet begrenset potensiale for inntjeningsvekst, og få triggere i aksjen. Norwegian Property-aksjen er sist omsatt for 12,40 kroner på Oslo Børs, og har dermed nådd området for Mortensens kursmål på 13 kroner.","lead_text":"- Ikke alt er førsteklasses, sier DnB NOR-analytiker Simen Mortensen om Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-17T13:44:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av NPRO-aksjen","id":"341078","published":"09-11-4T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegain Property leverte tall for tredje kvartal tirsdag. Mens topplinjen lå på nivå med estimatet, var EBITDA noe i underkant, slår DnB NOR Markets fast i dagens morgenrapport. - Basert på en avkastning på 6,4 prosent opprettholder vi et kursmål på 13 kroner per aksje. Vårt estimat for diskontert kontantstrøm tilsier en verdi på 13,5 kroner per aksje, heter det. DnB NOR Markets har en kjøpsanbefaling på Norwegian Property. Siste notering er 11,05 kroner, opp 2,3 prosent.","lead_text":"Norwegain Property-aksjen har fortsatt oppside, mener meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-4T13:11:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen falt 94 prosent - får 7,4 mill for å gå","id":"516043","published":"09-11-4T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petter Jansen opplever igjen suksess - med sine fallskjermer, skriver dn og Finansavisen onsdag. Nå har det blitt kjent at Jansen fikk hele 7,4 millioner kroner da han sluttet i Norwegian Property, etter at aksjekursen hadde rast med hele 94 prosent under hans tid som leder. Jansen ble også klekkelig betalt da han i sin tid gikk fra stillingen som sjef i SAS Braathens. Den gang var etterlønnen på 5,7-8,1 millioner kroner.","lead_text":"Petter Jansen har dundrende suksess - med sine fallskjermer. Nå får han 7,4 millioner kroner for å slutte i Norwegian Property, etter at kursen har falt med 94 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-4T08:48:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property snur stort underskudd til pluss","id":"407933","published":"09-11-3T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på 192,8 millioner kroner i tredje kvartal 2009, mot minus 990,6 millioner kroner i samme periode året før. Resultatet før skatt ble 250,7 millioner kroner, sammenlignet med minus 1.371,9 millioner kroner året før. Driftsresultatet ble 319,2 millioner kroner, mot minus 615,2 millioner kroner året før. Brutto leieinntekter beløp seg til 445,1 millioner kroner, sammenlignet med 454,6 millioner kroner i tredje kvartal 2008. Samlede verdiendringer for eiendomsporteføljen var minus 0,1 prosent i kvartalet, tilsvarende minus 31,6 millioner kroner, hvorav forretningseiendom hadde en positiv verdijustering på 0,1 prosent og hotellporteføljen ble justert ned med 0,5 prosent. - Det er gledelig å legge frem et resultat som representerer en betydelig bedring sammenlignet med samme periode i fjor. Stabile inntekter, god drift og reduserte finansielle kostnader gir økt handlefrihet. Urealiserte verdiendringer er samlet sett positive i tredje kvartal. Eiendomsverdiene er i stor grad opprettholdt dette kvartalet, mens renteutviklingen har resultert i en gevinst knyttet til konsernets portefølje av finansielle derivater og bidrar til et positivt netto resultat i konsernet, sier fungerende konsernsjef Mari Thjømøe i en kommentar: Her er rapporten og presentasjonen","lead_text":"- Det er gledelig å legge frem et resultat som representerer en betydelig bedring sammenlignet med samme periode i fjor, sier sier fungerende konsernsjef Mari Thjømøe i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-3T08:26:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Collett anbefaler seks aksjer","id":"651165","published":"09-11-3T06:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Alfred Berg Gambak gjør ifølge DN inger endringer i sin anbefalte portefølje på Oslo Børs denne uken heller. - Vi foretrekker serviceindustrien. Deres inntekter er Statoil og andre oljeselskapers kostnader, og på dagens oljepris tror vi det er større oppside innen oljeservice, sier Collett. Colletts portefølje; Atea Austevoll Seafood Protector Forsikring Pronova Biopharma Copeinca Norwegian Property Alfred Berg Gambak-porteføljen falt ifølge avisen 0,2 prosent sist uke, og er dermed opp 49,9 prosent så langt i år. Børsen har steget 36,8 prosent, viser oversikten.","lead_text":"Sjefsforvalter Albert Collett kommer med seks aksjetips på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-3T06:23:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Collett anbefaler seks aksjer","id":"307598","published":"09-10-27T06:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Alfred Berg Gambak gjør ifølge DN inger endringer i sin anbefalte portefølje på Oslo Børs denne uken. Colletts portefølje; Atea Austevoll Seafood Protector Forsikring Pronova Biopharma Copeinca Norwegian Property Alfred Berg Gambak-porteføljen steg ifølge avisen 1,0 prosent sist uke, og er dermed opp 50,2 prosent så langt i år. Børsen har steget 40,9 prosent, viser oversikten.","lead_text":"Sjefsforvalter Albert Collett kommer med seks aksjetips på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-27T06:16:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Collett anbefaler seks aksjer","id":"124686","published":"09-10-20T06:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Alfred Berg Gambak gjør ifølge DN én endring i sin anbefalte portefølje på Oslo Børs denne uken. Norwegian Property går inn, mens ingen går ut. Colletts portefølje Atea Austevoll Seafood Protector Forsikring Pronova Biopharma Copeinca Norwegian Property Alfred Berg Gambak-porteføljen steg ifølge avisen 1,2 prosent sist uke, og er dermed opp 48,8 prosent så langt i år. Børsen har steget 43,1 prosent, viser oversikten.","lead_text":"Sjefsforvalter Albert Collett kommer med seks aksjetips på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-20T06:17:00Z"},{"tickerList":["NPRO","NAS","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler fem favoritter","id":"186881","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Delphi har vært positive til verdens aksjemarkeder en god stund nå, og vi synes fortsatt forholdene ligger til rette for videre oppgang. Markedet har, det siste halvåret, fått de bekreftelsene det trenger for å bli overbevist om at verdensøkonomien ikke går inn i en depresjon, men tvert imot er på full fart ut av en resesjon, sier forvalter Stig Tønder, ifølge Finansavisen. Her er forvalterens kjøpsanbefalinger: A.P Møller Maersk Deutsche Bank Norwegian Property Norwegian Air Shuttle Atea","lead_text":"Delphi-forvalter Stig Tønder er positiv til aksjemarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjør endringer i ledelsen","id":"709869","published":"09-10-1T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fra 1. oktober, og frem til ny konsernsjef Olav Line tiltrer 1. januar 2010, vil konsernledelsen i Norwegian Property ha følgende sammensetning: Fungerende konsernsjef og CFO Mari Thjømøe Eiendomsdirektør Aili Klami Fungerende investeringsdirektør Sigmund Sletvold Aministrerende direktør i Norgani Hotels AS Anders Vatne. - Vi ser frem til en interessant høst og til å ønske Olav Line velkommen som leder for et sterkt og veldrevet selskap, sier uttaler fungerende konsernsjef Mari Thjømøe.","lead_text":"Det er nå gjort endringer i ledelsen i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-1T08:57:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp med eiendomsaksjer","id":"661183","published":"09-09-24T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ING Clarion Real Estate Securities LLC, indirekte kontrollert av ING Groep N.V, kjøpte onsdag 2.078.100 aksjer i Norwegian Property ASA. Etter dette sitter ING CRES på 24.409.435 aksjer i NPRO, noe som tilsvarer 5,39 prosent. ING CRES kan stemme for 3,25 prosent av aksjene i selskapet. ING Groep N.V sitter på 24.673.935 aksjer i Norwegian Property, tilsvarende 5,44 prosent. NPRO-aksjen endte på 9,91 kroner onsdag.","lead_text":"Det flagges storpost i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-24T09:16:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"First jekker opp kursmål","id":"8736","published":"09-09-22T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First Securities har oppjustert kursmålet på Norwegian Property fra 9 til 12 kroner, melder TDN Finans. Kjøpsanbefalingen står fast. Norwegian Property endte på 9,86 kroner mandag. På én måned er aksjen opp 37 prosent. Mandag ble det kjent at Olav Line er ansatt som ny administrerende direktør i Norwegian Property ASA. Nåværende leder Petter Jansen fratrer sin stilling 1. oktober 2009.","lead_text":"First Securities har oppjustert kursmålet på eiendomsaksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-22T08:12:00Z"},{"tickerList":["NPRO","STP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp og kjøp","id":"717438","published":"09-09-21T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Orion Securities\u0027 beste investeringsideer i dag er som følger: Norwegian Property og Stepstone I skrivende stund er Norwegian Property opp 3,54 prosent, til 9,65 kroner på en negativ Oslo Børs. Hovedindeksen står i 322,20, ned 1,02 prosent.","lead_text":"Her får du Orion Securities\u0027 beste investeringsideer mandag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-21T11:20:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef for Norwegian Property","id":"620048","published":"09-09-21T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er Olav Line (51) ansatt som ny administrerende direktør i Norwegian Property. Styret er tilfreds med ansettelsen. Norwegian Property får en erfaren leder som har levert solide resultater over lang tid, og som kjenner markedsområdet svært godt. Han har også bred erfaring fra ledelse av større, børsnotert virksomhet, heter det. Line er i dag administrerende direktør i Steen og Strøm AS, en stilling han har hatt siden 2003. Han har 25 års erfaring fra det norske og nordiske næringseiendomsmarkedet, blant annet gjennom ledende stillinger i NSB, Storebrand og Andenæs. Nåværende leder Petter Jansen fratrer sin stilling 1. oktober 2009. Mari Thjømøe, som i dag er økonomi- og finansdirektør i selskapet, konstitueres samtidig i stillingen som administrerende direktør. Tidspunkt for Lines tiltredelse vil bli klargjort om kort tid.","lead_text":"Det er ansatt ny administrerende direktør i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-21T08:37:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jansen forlenger termin","id":"305473","published":"09-08-20T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Petter Jansen, administrerende direktør i Norwegian Property ASA og primærinnsider, har 19.8 2009 forlenget terminkontrakt på 35.000 aksjer i Norwegian Property ASA med terminkurs 6,9013 kroner med forfall 19.11 2009. Petter Jansen og nærstående eier etter dette 35 000 aksjer på termin og 40 000 ordinære aksjer i Norwegian Property ASA.","lead_text":"Petter Jansen, administrerende direktør i Norwegian Property ASA, har forlenget termin.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T09:07:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hagen hamstrer aksjer i børs-flopp","id":"559213","published":"09-08-19T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stein Erik Hagens Canica kjøpte onsdag 7.000.000 aksjer i selskapet Norwegian Property. Kjøpet ble gjort til en snittkurs på 6,67 kroner, opplyses i en melding onsdag. Etter transaksjonen sitter Canica på 16,2 millioner aksjer i selskapet. Dette tilsvarer 8,06 prosent av selskapets aksjekapital, før den rettede emisjonen. Tilsvarende tall beregnet etter gjennomføring av den rettede emisjonen vil være 23,4 millioner aksjer, tilsvarende 5,80 prosent av aksjekapitalen. Norwegian Property har falt 69,17 prosent på Oslo børs de siste 12 måneder. Les hele meldingen her!","lead_text":"Investor Stein Erik Hagen laster opp i et selskap som har falt 70 prosent på et år. 7 millioner Norwegian Property-aksjen skifter eier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-19T11:22:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt tragiske tall for NPRO","id":"138150","published":"09-08-10T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat etter skatt på -394 millioner kroner i andre kvartal 2009, mot -771,2 millioner kroner i samme periode året før. Resultatet før skatt ble -439,5 millioner kroner, sammenlignet med -1.071,8 millioner kroner året før. Driftsresultatet ble -259,6 millioner kroner, mot -1.281,6 millioner kroner året før Driftsinntektene beløp seg til 446,8 millioner kroner, sammenlignet med 474,1 millioner kroner i samme periode i fjor. Her er rapporten og presentasjonen Flere resultatrapporter her","lead_text":"Halvverte minuset fra i fjor - fortsatt milevis fra positivt resultat.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-10T08:40:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat","id":"869164","published":"09-08-6T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Norwegian Property som en kjøpskandidat. - Norwegian Property har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Har brutt gjennom taket ved 6,28 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 7,00 kroner eller mer. Aksjen ligger mellom støtten ved ca. 5,80 kroner og motstanden ved ca. 8,00 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Volumbalansen er positiv og styrker aksjen på kort sikt. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech.","lead_text":"Investtech venter kursoppgang og anbefaler kjøp av aksjer i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-6T09:11:00Z"},{"tickerList":["NPRO","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Leiehopp for DnB NOR","id":"928645","published":"09-07-2T12:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale med DnB NOR om forlengelse av eksisterende leiekontrakt på Aker Brygge til ny utløpsdato 31.3.2013. Leiekontrakten omfatter 23.015 kvadratmeter kontor og 2.428 kvadratmeter lager. Avtalt leiepris er 3.300 kroner per kvadratmeter kontor og 1.600 kroner/kvadratmeter for lager, gjeldende fra 28. september 2011. Leiebeløpene justeres årlig med 100 prosent KPI basert på KPI-indeksen per 15.6.2009. Forlengelsen er gjort på \"as-is\" vilkår, uten investeringer fra utleiers side. Forlengelsen utgjør en årlig økning i leieinntekten for denne leiekontrakten på rundt 10,1 millioner kroner (14,5 prosent) målt i 2009-kroner, til 79,8 milloner kroner. - Det er velkjent i markedet at DnB NOR flytter fra blant annet Aker Brygge til sitt nye hovedkontor under bygging i Bjørvika om noen få år. Ved inngåelsen av denne forlengelsen har vi ønsket å tilby DnB NOR som leietaker en forlengelse med et gunstig og attraktivt leienivå, mot at vi som utleier fårytterligere økt forutsigbarhet på kontantstrømmen i kontorporteføljen, med en forlenget kontrakt med en meget god leietaker. Norwegian Property har i dag meget lav ledighet i kontorporteføljen (under 1%), men kontrakter og arealer for reforhandling øker som forventet noe frem mot 2011/2012. Med denne forlengelsen skyver vi på en betydelig del av dette arealet til 2013, sier administrerende direktør Petter Jansen.","lead_text":"Norwegian Property har inngått avtale med DnB NOR om forlengelse av eksisterende leiekontrakt på Aker Brygge. Leien økes med 14,5 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-2T12:04:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Norwegian Property","id":"137829","published":"09-06-24T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Norwegian Property onsdag mottatt dokumentasjon på at de forhandlede lånevilkårene har blitt godkjent i kredittkomiteen til de relevante bankforbindelsene. Endringene av låneavtalene innebærer blant annet en forlengelse av forfallsdato for 1,7 milliarder kroners oppkjøpsfasilitet for Oslo Properties fra oktober 2010 til juni 2012 (etter nedregulering av lånet med 700 millioner kroner), refinansiering av et lån på 565 millioner svenske kroner med opprinnelig forfall i september 2009 er forlenget i tre år til 2012. Videre går det frem at Arctic Securities ASA har vært engasjert som finansiell rådgiver for Norwegian Property i forbindelse med forhandling med de respektive bankforbindelsene.","lead_text":"Norwegian Property har mottatt dokumentasjon på at de forhandlede lånevilkårene har blitt godkjent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-24T09:05:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Er det meste hentet ut av NPRO?","id":"321489","published":"09-06-12T05:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property endte på 7,30 kroner torsdag, og intradag var aksjen helt oppe i 7,36 kroner. Aksjen nærmer seg da snittkursmålene samlet inn av Bloomberg, skriver Finansavisen. Onsdag var det enorm aktivitet i NPRO-aksjen, da hele 14,5 millioner aksjer byttet eier, i forbindelse med at det var siste dag for å være med i reparasjonsemisjonen. Snittkursmålet er i følge Bloomberg på 10,83 kroner, mens de mer negativte analytikerne har langt lavere kursmål. Eirik Lauglo i First venter å se aksjen stige til maks 8,20 kroner innen 12 måneder, mens Simen Mortensen i DnB NOR har kuttet kursmålet fra 21 til 13 kroner, ifølge avisen. Aksjen som hadde flere hundre prosent oppsidepotensial, ser da ut til å ha mistet en god del av dette etter oppdateringene.","lead_text":"Kursen nærmer seg estimatene, og raketten mister trolig brensel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-12T05:34:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NOR tungt inn i NPRO","id":"883676","published":"09-06-10T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DnBNOR Kapitalforvaltning AS har i dag den 10.06.2009 fått tildelt 12.317.729 aksjer i emisjon i Norwegian Property AS, heter det i en melding fra Norwegian Property. DnB-NORfond eier nå 8,31% av aksjene i Norwegian Property AS.","lead_text":"Fond kjøpte over 12 millioner aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-10T12:38:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stor rabatt i Norwegian Propertys milliardemisjon","id":"297336","published":"09-06-10T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Propety ASA hentet inn 1,2 milliarder kroner i en rettet emisjon. Styret i Norwegian Property har i dag vedtatt å foreslå for selskapets generalforsamling som skal avholdes ca. 24. juni 2009 å utstede totalt 201.635.416 nye aksjer til en pris på 6,0 kroner per aksje, tilsvarende et brutto proveny på 1,2 milliarder kroner. Tegningskursen ble besluttet gjennom en bookbuilding-prosess gjennomført av Arctic Securities ASA, Pareto Securities AS og Pareto Private Equity AS som tilretteleggere. Selskapets styre har videre vedtatt å foreslå for generalforsamlingen å nedskrive pålydende verdi på selskapets aksjer fra 25 til 0,5 kroner ved å overføre det nedskrevne beløpet fra aksjekapital til annen egenkapital. Tirsdag ble det kjent at det indikerte kursintervallet var satt fra 6,00 til 7,20 kroner, men at endelig tegningskurs kunne bli satt både over og under det indikerte kursintervallet. Sluttkurs tirsdag var 7,14 kroner, noe som innebærer at rabatten var på 16 prosent.","lead_text":"Norwegian Property kuttet kursen kraftig i forbindelse med milliardemisjonen tirsdag kveld.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-10T08:59:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property med milliardemisjon","id":"627662","published":"09-06-9T17:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA har over en periode hatt en målsetting om å styrke balansen for å sikre selskapets finansielle posisjon. For å oppnå dette har Norwegian Property arbeidet med å forbedre lånefasilitetene med tilhørende gjeldsbetingelser samt evaluert ulike strategier fo å styrke egenkapitalen. Styret i Norwegian Property foreslår utstede opp til 201,6 millioner nye aksjer gjennom en rettet emisjon. Tegningskursen vil bli fastsatt gjennom en book-building prosess gjennomført av tilretteleggerne. Det indikerte kursintervallet er satt fra 6,00 til 7,20 kroner, men endelig tegningskurs kan bli satt både over og under det indikerte kursintervallet. Minste tegningsbeløp i den rettete emisjonen vil være 500.000 kroner. Arctic Securities ASA, Pareto Securities AS og Pareto Private Equity AS er engasjert som rilretteleggere. Norwegian Property-aksjen endte på 7,14 kroner tirsdag, ned 0,6 prosent.","lead_text":"Norwegian Property vil hente inn 1,2-1,4 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-9T17:59:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen har 200 prosents oppside","id":"993956","published":"09-05-25T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det kjent at administrerende direktør Petter Jansen i Norwegian Property er ferdig i selskapet. Han har allerede meddelt styret at han ønsker avløsning som daglig leder i selskapet, går det frem av en melding. Jansen har ledet selskapet siden oppstarten sommeren 2006. Han har sagt seg villig til å stå i stillingen frem til ny leder er på plass. Les også: Norwegian Property-sjefen går av Simen Mortensen er eiendomsanalytiker i DnB NOR Markets og har stor tro på aksjen fremover, selv uten Jansen ved roret. - Jeg ønsker ikke å kommentere enkeltpersoner og hvordan Jansens avgang eventuelt kan påvirke kursen i Norwegian Property, men jeg registrerer at det tidligere har vært stor misnøye med og vesentlig kritikk av Jansen, sier Mortensen til HegnarOnline mandag. Han mener selskapet er klart underpriset, selv om det skulle bli en emisjon i eiendomsgiganten. Mortensen trekker frem at selskapet har 25 milliarder i eiendomsverdier, 20 milliarder i gjeld, derav 1,6 milliarder i såkalt problematisk annenprioritetsgjeld. Analytikeren mener likevel at en bør være med i en emisjon i selskapet, dersom den skulle komme. - Jeg mener at eiendomsverdiene i selskapet ikke speiles i aksjekursen, som gir egenkapitalen en markedsverdi på 1,5 milliarder kroner, slik det ligger an nå og mener absolutt at investorer bør bli med på en emisjon i selskapet, sier Mortensen. Skulle det ikke bli en Norwegian Property-emisjon, har Mortensen og DnB NOR Markets et kursmål på aksjen på 21 kroner. Det vil i tilfelle si at aksjen har en potensiell oppside på nærmere 200 prosent. - Jeg har utført flere scenario-analyser av selskapet og dersom det ikke skulle bli en emisjon har jeg en target her på 21 kroner. Vi har i tillegg en kjøpsanbefaling på denne aksjen, sier Mortensen. DnB NOR-analytikeren ønsker også å trekke frem at selskapet har en positiv kontantstrøm på 400 millioner kroner etter renter. Kursen i Norwegian Property var 57,13 kroner den 15. november 2006. I dag er aksjen ned 3,16 prosent til 7,35 kroner. Det innebærer et fall for aksjen på over 87 prosent siden selskapet ble notert på børsen.","lead_text":"- Norwegian Property har en potensiell oppside på nesten 200 prosent, sier analytiker Simen Mortensen i DnB NOR Markets til HegnarOnline mandag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-25T13:19:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property-sjefen går av","id":"788630","published":"09-05-25T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Petter Jansen i Norwegian Property ASA har meddelt styret at han ønsker avløsning som daglig leder i selskapet, går det frem av en melding. Jansen har ledet selskapet siden oppstarten sommeren 2006. Han har sagt seg villig til å stå i stillingen frem til ny leder er på plass. - Som avtalt med daværende styreleder Knut Brundtland, har jeg hatt et tidsperspektiv på tre år i denne jobben. Nå har jeg vært her i tre år, hvor min hovedoppgave har vært å bygge et nytt børsnotert eiendomsselskap. Det har vært en krevende oppgave og tre spennende år. Selskapet er nå på vei inn i en ny fase, og jeg finner det naturlig å levere stafettpinnen til en ny leder som kan utvikle selskapet videre, sier Petter Jansen. - Norwegian Property har utviklet en portefølje av førsteklasses eiendommer og har solide leietakere. Selskapets drift er meget god og genererer en sterk kontantstrøm. Faktisk har driften aldri vært bedre enn nå, men vi har, som de fleste endre eiendomsselskaper, fått merke konsekvensene av den internasjonale fianskrisen. Det er imidlertid ingen tvil om at Norwegian Property er godt posisjonert etter hvert som konjunkturene igjen vil bedre seg, fremholder Jansen. - Jeg beklager at Petter Jansen har valgt å si opp sin stilling som administrerende direktør i Norwegian Property. Jeg vil takke Jansen for den viktige jobben han har gjort med å bygge opp Nordens største børsnoterte eiendomsselskap, og jeg er glad for at han har sagt seg villig til å stå i stillingen til ny daglig leder tiltrer. Jeg vil fremheve at det under Jansens ledelse er etablert en effektiv og meget kompetent organisasjon i selskapet med gode relasjoner til både leietakere, bankforbindelser og eierne, uttaler styreleder Tormod Hermansen i Norwegian Property, ifølge meldingen.","lead_text":"Administrerende direktør Petter Jansen i Norwegian Property ønsker avløsning som daglig leder i selskapet. (Oppdatert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-25T11:29:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jansen forlenger terminkontrakt","id":"43354","published":"09-05-19T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har administrerende direktør Petter Jansen i Norwegian Property forlenget terminkontrakt på 35.000 aksjer med terminkurs 7,4754 kroner og forfall 19. august 2009. Etter dette eier Jansen og nærstående 35.000 aksjer på termin og 40.000 ordinære aksjer i Norwegian Property.","lead_text":"Norwegian Property-sjefen Petter Jansen har forlenget en terminkontrakt på 35.000 aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-19T14:28:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investorer strømmer til etter fall på 96 prosent","id":"623692","published":"09-04-16T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter å ha falt over 96 prosent, og vært omsatt under 3,4 kroner for en uke siden, er Norwegian Property opp til 5,05 kroner på det høyeste torsdag. På det høyeste var imidlertid aksjen omsatt så høyt som 90 kroner, i månedskiftet mai/juni 2007, så selv med dagens oppgang er aksjen ned over 94 prosent fra toppen. At utlendingene har vært på vill flukt fra aksjen har selvfølgelig bidratt til kollapsen i aksjen, men nå skriver Finansavisen at småinvestorene strømmer til. I 4. kvartal rundet selskapet 1.000 aksjonærer og i begynnelsen av 2. kvartal 2009 begynner det å nærme seg 2.000. Av dagens totalt 1.910 aksjonærer i Norwegian Property sitter imidlertid hele 62 prosent (1.184) med aksjer til en verdi av mindre enn 42.000 kroner. Så her er det de små som strømmer til, mens de store kaster kortene. 1 mill. ble til 40.000 kroner Nå skal det imidlertid også sies at de små aksjonærene automatisk øker i antall når en aksje faller så kraftig som det Norwegian Property har gjort. Hvis en aksjonær, som sitter med aksjer for 42.000 kroner i dag, også satt med samme antall aksjer sommeren 2007, ville de samme aksjene da vært verdt litt over en million kroner. Anbefalinger Orion Securities rykket ut med kjøp da Norwegian Property falt under 4 kroner. Kjøp en krone i eiendom for 40 øre, var konklusjonen. Det kan ha vekket enda flere småinvestorer. I en analyseoppdatering for tre uker siden tok Orion ned leieinntektene fra hotellsegmentet grunnet svake markedsforhold samtidig som de hevet yieldkravet fra 7,3 prosent til 7,4 prosent. - Etter disse justeringene viser våre modeller en NAV (netto bokført egenkapital) på 9,10 kroner per aksje. Dette innebærer at man i dag kan få kjøpt en krone i børsnotert eiendom for kun 40 øre i Norwegian Property, skrev Orion i sin analyse. DnB NOR Markets har vurdert 11 eiendomsaksjer, først og fremst skandinaviske. Tre norske aksjer tar alle pallplasseringene. Norwegian Property troner øverst med et kursmål på 21 kroner. Det betyr at oppsiden er på formidable 481,7 prosent.","lead_text":"Utlendingene rømmer, men småinvestorene strømmer til. De håper på en kraftig rekyl etter et fall på 96 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-16T12:36:00Z"},{"tickerList":["NPRO","NLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror aksje skal stige nesten 500 prosent","id":"805927","published":"09-04-15T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets mener ifølge Finansavisen at eiendomsaksjene på Oslo Børs står foran en kraftig reprising. - Den økonomiske krisen vil nok vedvare noen år, men den situasjonen vil bedre seg, og det merkes først innen bank og eiendom, hevder analytiker Simen Mortensen. Meglerhuset vurderer 11 eiendomsaksjer, først og fremst skandinaviske. Tre norske aksjer tar alle pallplasseringene. Norwegian Property troner øverst med et kursmål på 21 kroner. Det betyr at oppsiden er på formidable 481,7 prosent. Northern Logistic Property har en oppside på 236,4 prosent. Du finner hele listen i Finansavisen.","lead_text":"DnB NOR Markets mener flere aksjer kan gå flere hundre prosent. Én har en oppside på hele 482 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-15T07:17:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus ser voldsom oppside","id":"567236","published":"09-02-13T12:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property leverte en EBITDA på 389 millioner kroner, mot DnB NOR Markets\u0027 estimat på 386 millioner kroner. - Det viktigste er imidlertid at selskapet har fått solgt to eiendommer og dermed redusert gjelden i forhold til samlet verdi, skriver meglerhuset i dag. - Visibiliteten i selskapet er også blitt betydelig bedre etter at de har lagt frem ny informasjon på leienivå og rentesikring. Risikofritt er det imidlertid ikke og etter våre estimater vil ytterligere verdifall på 10 prosent i eiendommene kunne medføre at selskapet kommer i brudd med sine lånebetingelser, heter det. DnB NOR Markets har en kjøpsanbfealing med et 12 måneders kursmål på 21 kroner per aksje. Det betyr at oppsiden er på formidable 278 prosent i forhold til dagens kurs på 5,56 kroner.","lead_text":"Meglerhus er overbevist om at Norwegian Property-aksjen skal opp flere hundre prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-13T12:19:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardskrell for eiendomsselskap","id":"40296","published":"09-02-12T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA har sendt ut rapporten for fjerde kvartal. Det rapporteres at underliggende drift gir sterk og forbedret kontantstrøm, men at verdijusteringer av eiendomsportefølje og rentederivater har betydelig effekt på resultat. Resultat før skatt inkludert justeringer til virkelig verdi var minus 2.508,2 millioner kroner, mot et overskudd på 111,4 millioner kroner for samme periode i 2007, og et underskudd på 5.119 millioner kroner for året som helhet. Driftsresultat før verdijusteringer var 389,2 millioner kroner, mot 382,1 millioner kroner året før, noe som ifølge selskapet reflekterer eiendommenes stabile drift sikret med lange leiekontrakter Leieinntekter var 466,0 millioner kroner i fjerde kvartal 2008, mot 450,2 millioner kroner året før. - Vi er tilfredse med å legge frem sterke resultater og forbedret kontantstrøm fra underliggende drift. I lys av de betydelige regnskapsmessige effekter av det nåværende makroøkonomiske klima vil vi fortsatt ha fullt fokus på å styrke selskapets finansielle stilling, og å vedlikeholde en stabil og forutsigbar kontantstrøm, sier administrerende direktør Petter Jansen i rapporten. For å sikre selskapet mot effekten av kortsiktige svingninger i renter og eiendomsverdier har Norwegian Property implementert en høy grad av rentesikring relatert til selskapets gjeld. Dette har sikret selskapet lavere finanskostnader i 209 enn i 2008. Negative justeringer av markedsverdien av eiendomsporteføljen var 1.175,3 millioner kroner i fjerde kvartal, hvilket gir en negativ resultateffekt på 3.987,5 millioner kroner for 2008. Her er rapporten og presentasjonen.","lead_text":"Norwegian Property ASA tapte 2,5 milliarder før skatt i fjerde kvartal og over fem milliarder i 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-12T09:10:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider laster opp i Norwegian Property","id":"983669","published":"09-01-28T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nils Selte, styremedlem i Norwegian Property ASA, har via et selskap nærstående til ham onsdag kjøpt 200.000 aksjer i Norwegian Property ASA. Kjøpet ble gjort til snittkurs på 5 kroner. Etter kjøpet eier Nils Selte og nærstående totalt 250.000 aksjer i Norwegian Property ASA. Dette tilsvarer 0,12 % av utestående antall aksjer.","lead_text":"Styremedlem i Norwegian Property ASA laster opp med aksjer i eget selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-28T12:55:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår milliardsmell i Norwegian Property","id":"264303","published":"09-01-26T14:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto-analytiker Thomas Nielsen spår nedskrivninger på 800-1.100 millioner kroner for Norwegian Property (NPRO) i 4. kvartal, og viser overfor neNyheter.no til at Aberdeen Property Investors nylig tok nedskrivninger på 3-4 prosent fra 3. til 4. kvartal for fondene sine. - Jeg forventer nedskrivninger omtrent på dette nivået, og jeg forventer også nedskrivninger på swapkontraktene, fordi rentene falt i 4. kvartal, sier han. NPROs eiendomsverdier er på 27-28 milliarder kroner, mens rentebærende gjeld var rundt 21 milliarder kroner ved nyttår. - Nedskrivningene gjenspeiler lavere forventninger til markedsleie, der det ikke lenger ser fullt så lyst ut. Samtidig har kredittmarginene gått ut, noe som presser yieldkravet, fortsetter Nielsen overfor nettstedet. NPRO-aksjen handles for 5,13 kroner på Oslo Børs, ned 6,56 prosent i dag. Selv om verdijustert egenkapital ifølge siste rapport var 35 kroner per aksje, tør ikke analytikeren å gå fra \"hold\" til \"kjøp\", og viser til kapitalbehov som den største risikoen.","lead_text":"Analytiker tør ikke å anbefale kjøp av Norwegian Property, og peker på den største risikoen i aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-26T14:27:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef i Norwegian Property","id":"539585","published":"09-01-9T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har ansatt Rune Richardsen som eiendomssjef i Norwegian Property, går det frem av en melding. Richardsen har bred erfaring fra utleie og forvaltning av næringseiendom og kommer fra stillingen som Eiendomssjef i SpareBank1 Gruppen Eiendom, hvor han har arbeidet siden 1997. Før dette var han daglig leder for OBOS Næringsforvaltning. Richardsen vil få ansvaret for utleie av ledige lokaler i Norwegian Propertys eiendommer samt løpende reforhandling av eksisterende leiekontrakter. Han vil i tillegg ha ansvar for kundepleie og vil være aktivt engasjert i kontakt med næringsmeglere og eiendomsmarkedet for øvrig. - Jeg ser med forventning frem til å kunne bidra til at Norwegian Property fortsetter å se lav ledighetsgrad og fornøyde leietakere, samt til å løse de spennende utfordringene som selskapet står foran de kommende årene, sier Richardsen. - Ansettelsen av Rune Richardsen utgjør et verdifullt bidrag til vår forvaltningsorganisasjon. Det gleder meg å kunne ønske Rune velkommen til Norwegian Property, sier administrerende direktør Petter Jansen.","lead_text":"Norwegian Property har ansatt Rune Richardsen som eiendomssjef i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-9T08:54:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stein Erik Hagen kjøpte aksjer","id":"710073","published":"08-12-23T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stein Erik Hagen kjøpte seg opp i Norwegian Property (NPRO) i forkant av den ekstraordinære generalforsamlingen i selskapet 19. desember. Ifølge en aksjonærutskrift datert mandag 22. desember sitter Hagens selskap Canica AS på 9.246.467 aksjer, noe som tilsvarer 4,59 prosent. I forhold til foregående uke er økningen på 1.312.700 aksjer.","lead_text":"Stein Erik Hagen har kjøpt seg kraftig opp i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-23T07:32:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Jeg ser stor oppside i selskapet","id":"700210","published":"08-12-10T16:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property ASA har ifølge en børsmelding ansatt Truls Birkeland som direktør for Investor Relations. Birkeland vil få ansvaret med å videreutvikle selskapets IR-strategi og posisjonering i det norske og internasjonale kapitalmarkedet. Birkeland har variert erfaring fra ulike sider av finansmarkedet, fra Investor Relations og finansieringsvirksomhet så vel som fra transaksjons- og børsrelatert rådgivning. Birkeland er utdannet siv.øk. ved University of Newcastle (UK) og har blant annet jobbet som IR-ansvarlig i Kenor ASA, finanssjef og IR-ansvarlig i Crew Development Corp, seniorrådgiver ved Oslo Børs, samt som leder innen Corporate Finance i ulike investeringsbanker. - Jeg ser frem til ta fatt på nye utfordringer i Norwegian Property ASA. Jeg ser stor oppside i selskapet, som i kraft av sin størrelse og ledende posisjon i det norske eiendomsmarkedet bør utgjøre en attraktiv eksponering for enhver portefølje der næringseiendom som en viktig aktivaklasse er eller skal være representert, sier Birkeland. - Vi er meget glad for å få Birkeland med som en del av vårt lederteam. Hans erfaring fra både Oslo Børs og børsnoterte selskaper er en verdifull ballast i vårt arbeid med å utvikle selskapet videre, sier administrerende direktør Petter Jansen.","lead_text":"Truls Birkeland er ansatt som direktør for Investor Relations i et børsnotert selskap. - Jeg ser stor oppside i selskapet, er budskapet hans.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-10T16:55:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"NPRO øker inntektene","id":"828366","published":"08-11-10T15:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tall fra SSB viste i dag at konsumprisene steg mer enn ventet fra september til oktober. Kjerneinflasjonen er dermed oppe i 3,3 prosent på årsbasis, mot forventningene som ifølge TDN Finans lå på 3,1 prosent. Økte leieinntekter for NPRO Norwegian Property melder i dag at de høye inflasjonstallene vil sikre en estimert årlig økning i kontorporteføljens leieinntekter for 2009 på 45-50 millioner kroner, i forhold til nivået per utgangen av 3. kvartal. Dette som følge av leiekontraktenes klausul om inflasjonsjustering. Samtidig medfører lavere kortsiktige markedsrenter, og gjennomførte rentesikringer, at konsernets rentekostnader for 2009 vil reduseres med ca. 90-100 millioner, sammenlignet med takten ved utgangen av 3. kvartal 2008. 1,065 milliarder Ved utgangen av 3. kvartal hadde Norwegian Property samlede årlige leieinntekter for kontorporteføljen på 1.065 millioner kroner, med en gjennomsnittlig gjenstående leieperiode på 5,7 år. Kontorleiekontraktene inneholder klausuler om hel eller delvis regulering av leien per 1. januar hvert år basert på endringer i konsumprisindeksen, hovedsakelig per oktober i forutgående år. Hele meldingen her.","lead_text":"Norwegian Property melder om høyere leieinntekter og lavere rentekostnader. Her er tallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-10T15:33:00Z"},{"tickerList":["NPRO","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det er natta overalt","id":"187454","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investoren Torstein Tvenge har sett enorme verdier smuldre opp på børsen. Hans store aksjebeholdninger i Aker og Norwegian Property har falt med henholdsvis 59 og 88 prosent siden nyttår. Tiltross for dette sier investoren til Finansavisen at han verken har solgt, er tvangssolgt eller har planer om å selge. Bunnen i markedet vil han ikke spå. - Jeg er svar skyldig. Jeg svetter meg gjennom det, det er natta overalt. Jeg har ikke solgt noen aksjer bortsett fra en mindre post i Aker for en tid tilbake. Jeg er glad folk fortsatt drikker vin, da går det bra for vinselskapet mitt (vinimportøren Solera, red.anm.), sier Tvenge til avisen.","lead_text":"Investor Torstein Tvenge svetter seg gjennom finansuroen og er glad folk fortsatt drikker vin.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property frigjør 120 millioner","id":"722398","published":"08-09-29T14:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått en avtale om salg av Grev Wedels plass 9, Oslo. Brutto eiendomsverdi er 773 millioner kroner (netto kjøpesum etter fradrag for latent skatt er 738 millioner kroner). Netto leie for 2008 er 42,7 millioner kroner, tilsvarende en implisitt netto yield på 5,5 prosent på 2008-leie. Kjøper er UBS Real Estate Kapitalanlagesellschaft mbH på vegne av eiendomsfondet \"UBS (D) Euroinvest Immobilien\". Brutto eiendomsverdi er 23,7 millioner kroner høyere enn verdivurderingen per 30. juni 2008. Transaksjonen vil frigjøre rundt 120 millioner kroner i likviditet og vil bli gjennomført i januar 2009. Salgsvederlaget vil hovedsaklig benyttes til nedbetaling av rentebærende gjeld. På proforma-basis reduseres konsernets Loan To Value per 30.06.2008 til 73,9 prosent. Nedbetalingen medfører reduksjon i konsernets flytende gjeld og økning av sikringsgraden til omkring 77 prosent. Hensyntatt effektene av den tidligere gjennomførte emisjonen og salget av Grev Wedels plass 9 ville gjennomsnittsrenten per 30. juni dermed vært 5,41 prosent (ned fra 5,50 prosent som rapportert per 30.06). - Markedet har alltid gitt god tilbakemelding på våre eiendommer. Selv om makrobildet endrer seg er gode eiendommer alltid attraktivt. Salget av Grev Wedels plass 9 viser nettopp dette. Som følge av at transaksjonsmarkedet i Norge har endret seg har vi arbeidet tett med kapitalsterke utenlandske aktører som nå ser muligheter i det norske markedet. Salget viser at vi oppnår bedre pris enn verdivurderingen per 30. juni. Vi har tro på at eventuelle fremtidige salg også vil synliggjøre det samme, sier administrerende direktør Petter Jansen.","lead_text":"Norwegian Property selger Grev Wedels plass 9 for nesten 800 millioner kroner. 120 millioner kroner blir frigjort.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-29T14:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NORs doblingskandidat","id":"735739","published":"08-09-19T13:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har lidd betydelig under den siste tiden kursfall. Ifølge DnB NOR Markets er aksjen ned mer enn aksjer for sammenlignbare selskaper. Gjennomsnittlig varighet på gjenværende leieavtaler er på opp mot åtte år og meglerhuset venter et utbytte på 1,25 kroner per aksje fremover. - Dette impliserer en direkteavkastning på over 10 prosent. DnB NOR Markets har en kjøpsanbefaling på Norwegian Property med et kursmål på 26 kroner per aksje, heter det. Norwegian Property-aksjen stiger 4,6 prosent til 12,45 kroner.","lead_text":"DnB NOR Markets mener eiendomsaksje kan doble seg i verdi.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-19T13:46:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjefens doblingskandidat","id":"92410","published":"08-08-9T09:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene på Oslo Børs priser Norwegian Property til 4,2 milliarder kroner. Selskapets toppjef, Petter Jansen, mener verdien er dobbelt så stor. Den bokførte egenkapitalen er på drøyt åtte milliarder kroner. - At vi sier det er verdier for nesten 40 kroner per aksje, betyr at det her er en god mulighet for aksjonærene, sier Jansen til DN.","lead_text":"Norwegian Property-sjef Petter Jansen ser dobbelt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-9T09:57:00Z"},{"tickerList":["NPRO","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NOR Markets: 2 x kjøp","id":"217119","published":"08-08-8T13:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets anbefaler kjøp av Aker Solutions og Norwegian Property. - I Aker Solutions datterselskap Aker MH AS ser det ut til at selskapet har potensial for å hente ut høyere marginer enn tidligere lagt til grunn, skriver meglerhuset. DnB NOR Markets oppjusterer marginforventningene innen P\u0026T og dermed kursmålet i Aker Solutions fra 140 til 150 kroner per aksje. - Norwegian Property har lagt frem sine Q2-tall. Som forventet tok selskapet avskrivninger på porteføljen i kvartalet, men disse ser ut til å være lavere enn markedet hadde lagt til grunn. Topplinje og resultater var for øvrig på linje med våre estimater, heter det. Kursmålet settes til 25 kroner per aksje.","lead_text":"DnB NOR Markets rykker ut med to kjøpsanbefalinger på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-8T13:39:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property skrev ned 1,7 milliarder","id":"180923","published":"08-08-8T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat før skatt på minus 1.072 millioner kroner før skatt i 2. kvartal 2008, ned fra pluss 1.142 millioner kroner i samme periode i fjor. Eiendomsselskapet skrev ned eiendeler med 1,69 milliarder kroner i kvartalet. Resultat før skatt, verdiendringer og renter på oppkjøpsfinansiering endte på 128,6 millioner kroner. Brutto leieinntekter steg fra 244 til 474,1 millioner kroner, mens bunnlinjen ble snudd fra pluss 810 til minus 771,2 millioner kroner. Rapporten her.","lead_text":"I 2. kvartal i fjor tjente Norwegian Property 1,1 milliarder. I år ble tallet omtrent det samme - men med motsatt fortegn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-8T08:53:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Registrering av ny NPRO-kapital","id":"206058","published":"08-07-28T16:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den nye aksjekapitalen i Norwegian Property ASA er i dag registrert i Foretaksregisteret, og selskapets aksjekapital har økt med nok 2.403.846.150 til nok 5.040.885.400. Totalt antall aksjer etter kapitalutvidelsen er 201.635.416 aksjer, heter det i en melding.","lead_text":"Norwegian Property registrerer ny aksjekapital.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-28T16:23:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Papirtap på 300 mill. på \"sikker investering\"","id":"300554","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torstein Tvenge kjøpte ved noteringen av Norwegian Property 8 millioner aksjer til 50 kroner aksjen. I starten var det en god investering, hvor Tvenge på det meste kunne skryte på seg 76 prosent avkastning, mens han i dag har tapt 300 millioner kroner på eiendomsaksjen. - Jeg hadde ikke investert i Norwegian Property dersom jeg visste at risikoen var så høy som den var. Da jeg kjøpte aksjene ble dette regnet som noe av det sikreste som fantes, sier Tvenge til Finansavisen. NPRO-aksjen ble på fredag omsatt for 18,60 kroner, mens Tvenge påpeker til Finansavisen at han ikke har \"tapt\" pengene før han selger seg ut. Ifølge Kapitals liste over de 400 rikeste var Tvenge verdt drøye 4,7 milliarder kroner i fjor.","lead_text":"Slik fikk kjendisinvestoren Torstein Tvenge et papirtap på 300 millioner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Må gå an å be folk dra til helvete så de gleder seg til reisen","id":"737286","published":"08-07-19T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styregrossist Widar Salbuvik skal skape ro i kriserammede Norwegian Property. Hadde han betvilt Petter Jansens evner som toppsjef, ville nok Jansen ha vært ute for lenge siden, skriver Finansavisen. - Jeg har nok sagt opp flere sjefer enn de fleste, sier 49-åringen. Ifølge avisen er han likevel ingen Widar venneløs. - Det må da gå an å be folk dra til helvete på en slik måte at de gleder seg til reisen, fortsetter Salbuvik. Pareto-grÃ¼nderen er av den oppfatning at en kommer langt med god, gammeldags folkeskikk. - Bråkjekkhet, røffhet og korte klipp er ikke min stil, sier Salbuvik.","lead_text":"Styreformann Widar Salbuvik i Norwegian Property har sagt opp flere sjefer enn de fleste.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-19T10:57:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property-sjefen parkerte eget styre","id":"480948","published":"08-07-16T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property -sjef Petter Jansen sikret kontroll over 70 hoteller, stikk i strid med et ferskt vedtak i sitt eget styre, skriver Dagens Næringsliv. På dagens ekstraordinære generalforsamling vrakes to styremedlemmer etter raidet som var nær ved å knekke Nordens største børsnoterte eiendomsselskap. Ifølge avisen fikk både styret og administrerende direktør Petter Jansen beskjed om å skamme seg på den forrige ekstraordinære generalforsamlingen, som var i midten av juni. - Denne gang er etablering av ro i og rundt selskapet, og ny tillit til selskapet tema, sier styreleder Widar Salbuvik til DN. Med henvisning til dagens artikkel i DN ønsker Norwegian Property å presisere følgende forhold: Det er i forbindelse med prosessen knyttet til kjøpet av Norgani Hotels ASA og Oslo Properties AS avholdt mer enn ti styremøter. Alle beslutninger knyttet til Norwegian Properties\u0027 engasjementet i Oslo Properties AS er fattet av et enstemmig styre. - Administrasjonen i Norwegian Property har i min tid i selskapet alltid vært godt forberedt og lagt fram grundig dokumentasjon i saker knyttet til ulike prosesser, herunder også det reviderte forslaget til kjøp av Norgani Hotels ASA / Oslo Properties AS. Jeg hadde et meget godt og profesjonelt samarbeid med Petter Jansen og Norwegian Propertys administrasjon i min periode som styreleder, sier tidligere styreleder Knut Brundtland i en kommentar.","lead_text":"I dag er det ekstraordinære generalforsamling i Norwegian Property. - Denne gang er etablering av ro i og rundt selskapet, og ny tillit til selskapet tema, sier styreleder Widar Salbuvik. (Oppdatert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-16T08:20:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Emisjonsfiasko i Norwegian Property","id":"352995","published":"08-07-11T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property sendte i dag ut følgende emisjonsoppdatering: I fortrinnsrettsemisjonen i Norwegian Property på totalt 96.153.846 aksjer til kurs 26 kroner ble det registrert for totalt 24.594.588 aksjer, går det frem av en melding fra selskapet. Fortrinnsrettsemisjonen var garantert fulltegnet av et garantikonsortium. Tildeling vil bli foretatt av styret i NPRO ca. 16. juli 2008. Melding om tildeling vil sendes ut torsdag 17. juli 2008. Dermed er det klart at det kun ble tegnet 24,6 millioner aksjer for tilsammen 640 millioner kroner. Som det fremgår av meldingen ble det lagt ut knapt 96,2 millioner aksjer til en kurs på 26 kroner. Det betyr også at garantistene fikk drøyt 71,5 millioner aksjer i fanget, og selve må ut med 1,86 milliarder kroner. Nå handles NPRO-aksjen for skarve 20,90 kroner, og er dagens taper.","lead_text":"Norwegian Property skulle hente inn 2,5 milliarder, men klarte ikke å samle opp mer enn 640 millioner kroner. Garantistene fikk resten av emisjonen rett i fanget. I fortrinnsrettsemisjonen i Norwegian Property på totalt 96.153.846 aksjer til kurs 26 kroner ble det registrert for totalt 24.594.588 aksjer, går det frem av en melding fra selskapet. Fortrinnsrettsemisjonen var garantert fulltegnet av et garantikonsortium. Tildeling vil bli foretatt av styret i NPRO ca. 16. juli 2008. Melding om tildeling vil sendes ut torsdag 17. juli 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-11T15:14:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Norwegian Property","id":"718810","published":"08-07-11T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fortrinnsrettsemisjonen i Norwegian Property på totalt 96.153.846 aksjer til kurs 26 kroner ble det registrert for totalt 24.594.588 aksjer, går det frem av en melding fra selskapet. Fortrinnsrettsemisjonen var garantert fulltegnet av et garantikonsortium. Tildeling vil bli foretatt av styret i NPRO ca. 16. juli 2008. Melding om tildeling vil sendes ut torsdag 17. juli 2008.","lead_text":"Norwegian Property ASA melder om følgende fredag morgen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-11T09:35:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"NPRO-selskap bokførte opp verdien","id":"604915","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dette er Norgani Nordens største hotelleiendomsselskap Norgani Hotels, som eies av Norwegian Property. Selskapet har til sammen 73 hoteller og et kongress-senter rundt om i Norden, som de leier ut til de største hotellkjedene som operer i Norden. I går meldte selskapet om en resultatoppgang etter skatt med 50 prosent, og mesteparten av overskudde kommer som følge av det Finansavisen kaller en urealistisk verdiøkning på selskapets eiendeler for 2007. Dette var på 951,5 millioner kroner. Totalt hadde Norgani et overskudd etter skatt endte på 1,1 milliarder kroner, 396 millioner kroner mer enn de hadde 2006, viser selskapets regnskap for 2007, ifølge avisen. Christian Ringnes Kjendisinvestoren Christian Ringnes har uttalt seg skeptisk til NPRO, og mener selskapet burde ha skrevet ned eiendommene sine med mer. - Et eller annet sted mellom fem og ti prosent ville efter mitt syn passet bedre med den generelle markedsutviklingen, sa han til neNyheter.no i kjølvannet av et foredrag i forrige uke.","lead_text":"En urealistisk høy verdiøkning på eiendommene til et Norwegian Property-selskap sendte resultatene opp med 50 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper Norwegian Property-aksjer","id":"423323","published":"08-07-4T10:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aweco Invest AS har kjøpt 600.000 aksjer i Norwegian Property til kurs 24,34 kroner, går det frem av en børsmelding. Etter dette har Aweco Invest tilnærmet 3,47 millioner aksjer, eller 3,29 prosent, i selskapet. Styremedlem Jostein Devold i Norwegian Property er investeringsdirektør i Aweco Invest.","lead_text":"Selskap der styremedlem er investeringsdirektør laster opp i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-4T10:42:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property må selge for fem milliarder","id":"806827","published":"08-06-20T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bare to år etter at selskapet raidet norske kremeiendommer, står nå et storstilt salg for tur. Samtidig hentes 2,5 milliarder kroner inn i en kriseemisjon, slik det sto i Finansavisen for tre uker siden. - Salget av eiendommer for fem milliarder over noe tid er påkrevd, selv om vår egenkapitalsituasjon styrkes og andelen gjeld i selskapet går ned. Ved å selge unna eiendom får vi frigjort likviditet som er nødvendig for å stabilisere selskapet, sier styreformann Widar Salbuvik til Dn. Norwegian Propertys eiendommer er verdsatt til drøyt 31 milliarder, men er belånt med 25 milliarder kroner. Etter det avisen kjenner til, skal selskapet selge sine ti eiendommer i Stavanger sentrum og på Forus. Oslo-porteføljen slipper heller ikke unna, og blant eiendommene som står på listen skal være Ibsenkvartalet.","lead_text":"- Nødvendig for å stabilisere selskapet, sier styreformann Widar Salbuvik. Her er noen av eiendommene som skal ut.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-20T12:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjonærer krever ekstraordinær generalforsamling","id":"213546","published":"08-06-19T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Propertys styre har fra aksjonærer som representerer 19,2 prosent av selskapets aksjekapital, mottatt begjæring om ekstraordinær generalforsamling for behandling av valg av styre og valg av valgkomitè, heter det i en børsmelding. Styret vil, i henhold til allmennaksjelovens krav, besørge innkalling til ekstraordinær generalforsamlingen for avholdelse innen 17. juli, en måned etter at kravet er fremsatt. Innkalling vil i henhold til allmennaksjeloven distribueres senest 14 dager før den ekstraordinære generalforsamlingen. Valgkomiteens forslag til vedtak vil offentliggjøres så snart forslag foreligger, i den grad det er praktisk mulig også innenfor de anbefalte tidsfrister angitt i Norsk anbefaling for eierstyring og selskapsledelse","lead_text":"Aksjonærer i Norwegian Property krever ekstraordinær generalforsamling i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-19T08:54:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jansen trekker seg \"snart\"","id":"880264","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siden sommeren 2006 har Petter Jansen hatt en viktig dobbelt-rolle. Som adm. dir. i et stort selskap, har han også vært styreleder i den meget profilerte OL-satsningen - Tromsø 2018. Jansen signaliserer nå at han skal fokusere på NPRO, og trekke seg fra Tromsø 2018, melder Finansavisen. Jansens rolle i media har den siste tiden vært tett knyttet til Bjørge Stensbøl og den innsidedømte PR-mannen Rune Brynhildsens roller i Tromsø 2018-organisasjonen. Dette skaper irritasjoner i NPRO, og Jansen ønsker derfor å fokusere på selskapet. - Jeg står for det jeg har sagt tidligere om at jeg har full tillit til administrerende direktør. Videre har Petter Jansen informert meg om sitt OL-verv, og det oppfattet jeg som tilfredsstillende, men ut over det ønsker ikke jeg å kommentere noe, sier Widar Salbuvik, styreleder i selskapet til avisen. Ubeskrivelig dårlig jobb Jonathan Bailey i Copenhagen Capital er en av aksjonærene som skyter med skarpt etter Jansen. - Petter Jansen er en kjempehyggelig fyr, men som administrerende direktør må han ta ansvar for selskapets elendige prestasjon. Han har hatt 18 måneder på seg, men har vist at han ikke klarer jobben. Dette er ikke personlig, og jeg håper han lykkes med OL-jobben, men oppfatter ikke Tromsø-vervet hans som veldig relevant, sier Bailey til avisen.","lead_text":"Styreleder i Tromsø 2018 og adm. dir. i Norwegian Property ønsker å fokusere på eiendomsselskapet, og trekker seg fra Tromsø 2018 \"så snart som mulig\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dere må trekke dere øyeblikkelig","id":"899345","published":"08-06-18T06:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nødemisjonen på 2,5 milliarder kroner fikk nødvendig flertall på gårsdagens ekstraordinære generalforsamling i Norwegian Property. - Vi har ikke nådd i mål med salget av Norgani, og trenger derfor penger. En utvanning er derfor vanskelig å unngå, sa nyansatt styreleder Widar Salbuvik ifølge DN. Jonathan Bailey i Copenhagen Capital, som hadde støtte fra nærmere 20 prosent av aksjonærene, leverte en tordentale mot styret og ledelsen i selskapet. Han krevde at styret måtte trekke seg øyeblikkelig. - Det siste året har vært tragisk, og har avslørt en fullstendig inkompetent ledelse, sa finansmannen. - På toppen av dette tvinger selskapet nå aksjonærene, nærmest ved \"gunpoint\", til å akseptere en kjempeemisjon bare fordi ledelsen og styret ikke har tatt situasjonen på alvor tidligere. Jeg er både overrasket og føler avsky, sa Bailey.","lead_text":"Jonathan Bailey i Copenhagen Capital leverte en tordentale mot styret og ledelsen i Norwegian Property i går.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-18T06:35:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette skjer i dag","id":"992560","published":"08-06-16T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statistikk: Storbritania: KPI mai kl 10:30 Tyskland: ZEW-undersøkelsen juni kl 11:00 ØMU: Handelsbalanse april kl 11:00 USA: Produsentpriser mai kl 14:30 USA: Boligbygging mai kl 14:30 Generalforsamling: Norwegian Property: Ekstraordinær generalforsamling kl 16:30 Felix Konferansenter","lead_text":"I dag kommer det viktig statistikk fra USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-16T13:31:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye tapsbomber i Norwegian Property?","id":"831654","published":"08-06-11T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Markedet for næringseiendom er ikke det beste om dagen, noe som blant annet synes godt i verdiutviklingen for eiendomsfond. Og sjeføkonom Harald Magnus Andreassen tror ifølge Dn at bunnen ennå ikke er nådd. Eiendomsselskaper har måtte begynne å nedskrive verdien på sine eiendommer, og for eksempel Norwegian Property skrev ned med 197 millioner i 1. kvartal. Og med kriseemisjonen og det strandede Norgani-salget friskt i minne, kan det være mer i vente. Ringnes: Burde ha skrevet ned mer HegnarOnline har snakket med en rekke analytikere om potensialet for nye nedskrivninger i ettermiddag, men ingen vil uttale seg om selskapet akkurat nå. Ã‰n som mener at Norwegian Propertys nedskrivninger i 1. kvartal, på 2-3 prosent av eiendomsmassen, lå på den beskjedne siden, er eiendomsinvestor Christian Ringnes. - Et eller annet sted mellom fem og ti prosent ville efter mitt syn passet bedre med den generelle markedsutviklingen, sa han til neNyheter.no i kjølvannet av et foredrag i forrige uke.","lead_text":"- Norwegian Property burde ha skrevet ned eiendommene sine mer, sier eiendomsinvestor Christian Ringnes.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-11T14:05:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property selger unna","id":"402938","published":"08-06-6T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om salg av Elvegaten 25 i Sandnes. Brutto eiendomsverdi er 58,9 millioner kroner. Kjøper er HNW Eiendom AS (under stiftelse), et selskap eiet av Rafoss Gruppen AS, Velde AS og Wiggo Erichsen Holding AS. Ifølge en melding er salget i tråd med Norwegian Propertys strategi for aktiv forvaltning av porteføljen og salg av ikke-strategiske eiendommer. Eiendomsverdien er om lag seks millioner kroner høyere enn gjeldende verdivurdering. Transaksjonen vil bli gjennomført 30. juni 2008.","lead_text":"Norwegian Property kvitter seg med eiendom i Sandnes sentrum.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-6T09:12:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bør man kjøpe eller selge aksjen?","id":"482285","published":"08-06-5T13:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets innleder dekning av Norwegian Property med en \"hold\"-anbefaling og et 12 månedesr kursmål på 31 kroner per aksje. Rundt to tredjedeler av emisjonsbeløpet i Norwegian Property vil bli benyttet til å gjøre opp forpliktelsene overfor EQT/Scandic samt øvrige finansielle investorer i Oslo Properties.Resten vil bli tilført for å styrke balansen. - Bruker vi en yield på seks prosent og estimatene for 2009, samt et betydelig antall nye aksjer, får vi en beregnet verdi på 31,3 kroner per aksje, skriver meglerhuset. Norwegian Property er sist omsatt for 32,40 kroner, ned 2,1 prosent.","lead_text":"DnB NOR Markets innleder dekning av Norwegian Property-aksjen med følgende anbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-5T13:09:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer etter stygge kursfall","id":"929335","published":"08-06-4T11:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Widar Salbuvik, styreformann i Norwegian Property, har gjennom sitt heleide selskap Wisa Holding AS i dag kjøpt 50.000 aksjer i Norwegian Property. Det skjedde til en aksjekurs på 31,9312 kroner stykket. Widar Salbuvik eier etter dette kjøpet totalt 50.000 aksjer, tilsvarende 0,05 prosent av aksjekapitalen i Norwegian Property.","lead_text":"Etter en lengre periode med elendig kursutvikling, bruker styreformannen denne onsdagen til å laste opp med aksjer i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-4T11:45:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tapsbombe truer Norwegian Property","id":"623261","published":"08-06-4T06:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge DN truer en tapsbombe Norwegian Property. Det mislykkede salget av selskapets hoteller kan tyde på at verdiene er blåst opp over markedsverdi. Den oppgitte verdien på selskapets 74 hoteller er 10,9 milliarder kroner. Norwegian Property vil imidlertid ikke skrive ned verdien på hotellporteføljen. Det ville bety både et tap og en svekkelse av en allerede anstrengt egenkapitalsituasjon. - Det er bedre å hente penger til en tøff kurs enn å ta et ugjenkallelig tap, sier styreleder Widar Salbuvik i Norwegian Property.","lead_text":"Det strandede salget av Norwegian Propertys hoteller tyder på at verdiene er blåst opp over markedsverdi.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-4T06:49:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property med milliardemisjon","id":"181088","published":"08-06-2T09:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property vil hente inn 2,5 milliarder kroner i en fortrinnsrettet emisjon for å finansiere tidligere avtalt oppkjøp av hoteller og å styrke balansen, går det frem av en børsmelding. Tegningsrettsemisjonen, som ble omtalt av Finansavisen allerede lørdag, er garantert fulltegnet. Ca. 96,2 millioner aksjer skal utstedes til kurs 26 kroner, 26 prosent under sluttkurs torsdag. Nytt antall aksjer blir 201,7 millioner. Hele meldingen finner du her.","lead_text":"Norwegian Property henter inn 2,5 milliarder kroner i en fortrinnsrettet emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-2T09:59:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property avlyser milliardsalg","id":"216366","published":"08-06-2T09:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"30. april ble det kjent at Norwegian Property/Oslo Properties har mottatt et bud på Norgani Hotels, og at det hadde blitt inngått en intensjonsavtale med en gruppe kjøpere med eksklusiv rett frem til medio mai 2008. I en børsmelding i dag heter det at styret i Norwegian Property nå har bestemt seg for å avslutte de pågående forhandlingene med denne kjøpergruppen, og selskapet planlegger å beholde eierskapet i Norgani. Selskapet har blitt kontaktet av flere attraktive potensielle partnere og/eller kjøpere av Norgani og selskapet vil bruke tid på å evaluere disse mulighetene med hovedmål å skape maksimal verdi for aksjonærene, heter det videre. Norwegian Property påpeker til slutt at balanse vil være betydelig styrket og forhandlingsposisjon vesentlig forbedret etter gjennomføring av den foreslåtte tegningsrettsemisjonen Finansavisen omtalte på lørdag.","lead_text":"Norwegian Property avslutter forhandlinger med potensielle Norgani-kjøpere. Vil fokusere på andre beilere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-2T09:17:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjonæropprør i Norwegian Property","id":"4594","published":"08-06-2T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge DN fronter de tunge utenlandske storeierne Naill Baird i Credit Suisse og Jonathan Bailey i Copenhagen Capital et kraftig aksjonæropprør mot eiendomsselskapet Norwegian Property. Disse skal ha støtte fra 25 prosent av aksjonærene. Selskapet har gjennom et konsortium garantert en emisjon til 25 kroner aksjen, som er langt under siste sluttkurs på 35 kroner. Aksjen ble suspendert fra handel på Oslo Børs fredag. Storaksjonærene er rasende på styret som har satt i gang prosessen. Aksjepostene deres vil ved en emisjon på 25 kroner bli kraftig utvannet.","lead_text":"Tunge utenlandske aksjonærer fronter et kraftig aksjonæropprør mot Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-2T07:51:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Krise i Norwegian Property","id":"156887","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhusene SEB Enskilda og Pareto jobbet i går febrilsk med å sette sammen et garantikonsortium for en kriseemisjon i eiendomsselskapet Norwegian Property, ifølge Finansavisen. Investorer som tør å prøve seg, får garantihonorar på 2 prosent eller ca. 50 millioner kroner. Aksjemareritt Norwegian Property har falt og falt, ned fra 90 kroner til 35 kroner som var sluttkursen denne uken. Bare denne uken har aksjen duppet ned fra 40 til 35 kroner. Emisjonen som forberedes blir på mellom 1,5 og 2,5 milliarder kroner, og emisjonen er kun på 25 kroner, altså nye 10 kroner ned for Norwegian Property-aksjen, eller en nedgang på nære 30 prosent, melder avisen. Torstein Tvenge, Anders Wilhelmsen og Petter Jansen har alle vært sentrale i Norwegian Property.","lead_text":"Selskapet dumper kursen i et desperat forsøk på å få inn hele 2,5 milliarder kroner gjennom en emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Norwegian Property","id":"83043","published":"08-05-30T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har stoppet handelen i Norwegian Property grunnet \"en situasjon vedrørende selskapet\". Aksjen ble ikke omsatt før børspausen.","lead_text":"Oslo Børs har stoppet handelen i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-30T09:31:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flere Norgani-beilere","id":"574601","published":"08-05-21T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder i dag at det har oppstått en forsinkelse i salgsprosessen vedrørende Norgani Hotels, og forklarer dette med mer detaljert due diligence arbeid enn forventet og kjøpergruppens finansieringsarbeid. Dog har eksklusivitetsperioden for den potensielle kjøpergrupperingen utløpt, og Norwegian Property og rådgiver SEB Enskilda har mottatt interesse for Norgani Hotels fra andre. - Disse initiativer vil bli forfulgt i parallell med det det tidligere kunngjorte alternativet, skriver selskapet, som forventer å komme med ytterligere detaljert informasjon vedrørende transaksjonen innen to uker.","lead_text":"De potensielle kjøperne av Norgani har ikke lenger eksklusivitet. Nå vil Norwegian Property følge opp andre interessenter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T09:18:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property selger i Stavanger","id":"976756","published":"08-05-19T16:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property fortsetter å måke ut eiendommer utenfor kjernevirksomheten etter salget av Norgani Hotels for 11,2 milliarder kroner. Det siste salget er av eiendommen Nedre Holmegate 30-34 i Stavanger for 75 millioner kroner. Dette tilsvarer en eiendomsverdi på fire millioner mer enn gjeldende verdivurdering og frigjør 21 millioner kroner i likviditet, går det frem av en børsmelding i dag. Kjøperen er Hillco Invest, et heleid datterselskap av Køhlergruppen.","lead_text":"Norwegian Property måker ut eiendommer. Nå har Petter Jansen \u0026 co. hentet gevinst i Stavanger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-19T16:00:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property selger Norgani for 11 milliarder","id":"923085","published":"08-05-2T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property/Oslo Properties har mottatt et bud på Norgani Hotels, og det har i dag blitt inngått en intensjonsavtale med en gruppe kjøpere som har eksklusiv rett frem til medio mai 2008, går det frem av en børsmelding. Navnet på gruppen av kjøpere vil bli offentliggjort etter signering av kjøpskontrakt, men budet representerer en totalverdi på 11,1 milliarder i tillegg til kompensasjon for netto kontanter generert av Norgani i 1. halvår 2008, estimert til ca. 100 millioner kroner. En sluttført transaksjon vil gjøre opp alle selskapets forpliktelser til sine partnere i Oslo Properties AS (inkludert EQT), samt frigjøre ca. 500 millioner i kontanter for Norwegian Property. Avtalen er betinget av due diligence og en godkjennelse fra investeringsutvalget. Det er ikke sagt noe om salget vil gi regnskapsmessig gevinst eller tap. Rentebærenden gjeld på 22 milliarder Et eventuelt salg vil bidra til å redusere den høye rentebærende gjelden i Norwegian Property, som ved utgangen av 1. kvartal var på 21,7 milliarder kroner. Av dette var 7,1 milliarder kroner, i henhold til kvartalsrapporten, knyttet til Oslo Property/Norgani. Samlet gikk NPRO-konsernet med et underskudd etter minoritetesinteresser på 163,4 millioner kroner i 1. kvartal. Underskuddet i Oslo Property/Norgani (etter minoritetsinteresser) var på 16,1 millioner kroner. Hele 1. kvartalsrapporten her.","lead_text":"Norwegian Property/Oslo Properties har mottatt et bud på 11,1 milliarder kroner for Norgani Hotels.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-2T08:19:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property tapte 167 mill.","id":"740371","published":"08-04-28T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property hadde i 1. kvartal brutto leieinntekter på 471,2 millioner kroner, mot 248,6 millioner kroner i samme kvartal i fjor. Resultat før skatt, verdiendringer og renter på oppkjøpsfinansiering var 125,1 millioner kroner. Men etter verdiendringer på investeringseiendommer og renter på oppkjøpsfinansiering var resultatet -166,9 millioner kroner, mot et resultat på 345,5 millioner kroner i tilsvarende kvartal året før. Det som trekker resultatet i minus er nedjustering av verdien på investeringseiendommer med 121 millioner kroner. I 2007 ble eiendommene justert opp med tilsammen 1.219 millioner kroner (1,2 milliarder kroner). Verdien på eiendommene i Norwegian Property er justert ned med 197 millioner kroner, mens verdien på eiendommene i Oslo Properties/Norgani er justert opp med 75,6 millioner kroner. Resultat etter skatt endte dermed på minus 120,2 millioner kroner, mot et positivt resultat etter skatt på 248,7 millioner kroner i samme periode i fjor. Etter minoritetsinteresser endte underskuddet i 1. kvartal på 163,4 millioner kroner, mot et overskudd på 247,9 millioner kroner i samme periode i fjor. Aksjen sluttet fredag på 43,2 kroner, noe som verdsetter selskapet til 4,6 milliarder kroner. All-time high for aksjen er 91 kroner, i slutten av mai 2007. Se rapporten her. Presentasjonen finner du her.","lead_text":"Norwegian Property måtte justere ned verdien på eiendommene og fikk et resultat før skatt på -166,9 millioner kroner i første kvartal 2008,","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-28T08:31:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property selger i Oslo","id":"461332","published":"08-04-16T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om salg av Økernveien 9 på Tøyen, der brutto eiendomsverdi er satt til 215 millioner kroner, går det frem av en børsmelding. Transaksjonen planlegges gjennomført i slutten av mai 2008. Eiendomsverdien er i samsvar med gjeldende verdivurdering, og salget frigjør ca. 37 millioner kroner i likviditet. Kjøperen DTZ Realkapital Corporate Finance skal syndikere eiendommen til et konsortium av investorer, men har tatt forbehold om tilfredsstillende finansiering.","lead_text":"Norwegian Property selger ikke-strategisk eiendom i Oslo, verdsatt til 215 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-16T10:36:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Torstein Tvenge hamstrer aksjer","id":"625916","published":"08-04-10T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torstein Tvenge og Fram Management AS, som kontrolleres av Torstein Tvenge og hans familie, har kjøpt henholdsvis 100.000 og 344.000 aksjer i Norwegian Property ASA. Etter dagens transaksjoner har Torstein og Fram Management AS henholdsvis 100.000 og 400.000 aksjer i Norwegian Property ASA. Fra tidligere har Fram Holding AS og Fram Realinvest As til sammen 8.000.000 aksjer, med andre ord totalt 8.500.000 aksjer i Norwegian Property ASA, utgjørende 8,06 prosent. Torstein Tvenge er styremedlem i Norwegian Property ASA.","lead_text":"Torstein Tvenge har kjøpt seg opp i Norwegian Property ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-10T08:14:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger eiendom til Pareto","id":"615380","published":"08-04-3T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om salg av Magnus Poulssonsvei 7 på Lysaker. Brutto eiendomsverdi er 124,85 millioner kroner. Kjøper er et konsortium ledet av Pareto Private Equity. Ifølge en børsmelding er salget i tråd med Norwegian Propertys strategi for aktiv forvaltning av porteføljen og salg av ikke-strategiske eiendommer. Eiendomsverdien er i samsvar med verdivurdering per 31. mars 2008, og frigjør om lag 22 millioner kroner ilikviditet. Transaksjonen vil bli gjennomført 30. april 2008.","lead_text":"Norwegian Property selger eiendom på Lysaker til Pareto Private Equity.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-3T08:40:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property vil høste i godt marked","id":"469532","published":"08-02-15T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property oppnådde et resultat før skatt på 111,4 millioner kroner i fjerde kvartal 2007, mot 522,4 millioner kroner i samme periode året før. Brutto leieinntekter beløp seg til 450,2 millioner kroner, mot 202,5 millioner kroner året før. Nettoresultatet endte på 81,7 millioner kroner, mot 378,6 millioner kroner året før. Her hører det med til historien at eiendomsinvesteringene ble skrevet opp med 92,69 millioner kroner i 4. kvartal, og 393,2 millioner kroner i samme periode i fjor. Markedsverdien for selskapets eiendomsportefølje per 31. desember 2007 var 31,1 milliarder kroner. I eiendomsverdier er Norwegian Property dermed det største børsnoterte eiendomsselskapet i Norden. For hele året endte resultat etter skatt på 1.185 millioner kroner (1,19 milliarder), etter at eiendomsinvesteringene ble skrevet opp med 1.219 millioner kroner (1,2 milliarder). Styret vil foreslå et dividende på 2,50 kroner per aksje for 2007. - Både det norske kontormarkedet og det nordiske hotellmarkedet er preget av stor etterspørselsvekst og en tilbudsside som ikke holder følge. Konsekvensen er sterkt økende priser, både i leiemarkedet for kontor og i hotellmarkedet. Norwegian Property er godt posisjonert for å høste av de gode utviklingen, sier Petter Jansen, administrerende direktør. Her er rapporten og presentasjonen.","lead_text":"Norwegian Property rapporterer om sterkt økende priser, både i leiemarkedet for kontor og i hotellmarkedet, men det er oppskrivinger som fremdeles redder resultatet. Her er kvartalsrapporten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-15T08:32:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger eiendom - frigjør 140 millioner","id":"379942","published":"08-02-15T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property har inngått avtale om salg av sin 80 prosent andel i Forskningsveien 2 i Oslo. Eiendomsverdien (100 prosent) er 668 millioner kroner og netto leie for 2008 er 36,3 millioner kroner, tilsvarende en implisitt netto yield på 5,4 prosent. Kjøper er et konsortium ledet av Pareto Private Equity. Salget er i tråd med Norwegian Propertys strategi for aktiv forvaltning av porteføljen og salg av ikke-strategiske eiendommer, heter det i en melding. Eiendomsverdien er i samsvar med verdivurdering per 31.desember 2007. Transaksjonen vil frigjøre i overkant av 140 millioner kroner. Det er tatt forbehold om finansiering, herunder at eksisterende finansiering på eiendommen videreføres. Videre er det forbehold om at forkjøpsretten knyttet til andelene heves. Frem til forbeholdene er løftet vil vesentlige endringer i 10-årig NOK swap rente medføre mindre justeringer i eiendomsverdi.","lead_text":"Norwegian Property selger \"ikke-strategiske\" eiendommer. Over 140 millioner kroner blir frigjort.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-15T08:21:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norwegian Property kutter avdragene","id":"743193","published":"08-01-25T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property restrukturerer lånefasiliteten på 9,6 milliarder kroner for sin kontorportefølje, og den viktigste endringen er knyttet til reduksjon i årlige avdrag på gjeld, går det frem av en børsmelding. Med dagens eiendomsverdier vil endringen medføre at avdragene kuttes fra rundt 1,5 til 0,9 prosent av hovedstolen, noe som tilsvarer en årlig reduksjon i avdrag på drøyt 80 millioner kroner. Samtidig blir den frittstående såkalte Revolving Credit Facility på 1,4 milliarder med løpetid 18 måneder, etablert i fjor sommer, nå slått sammen med den syndikerte lånefasiliteten til en ny fasilitet på 11 milliarder kroner. Løpetiden for denne delen av lånet forlenges ifølge meldingen dermed med 3,5-4,5 år. De øvrige kommersielle betingelsene knyttet til lånefasiliteten er uendret, og gjennomsnittlig lånemargin for kontorporteføljen er uforandret på 57 basispunkter.","lead_text":"Norwegian Property restrukterer gjelden, og kutter avdragene med 80 millioner kroner i året.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-25T15:54:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bandt renten - sparte 400 millioner","id":"242637","published":"07-12-13T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det store eiendomsselskapet Norwegian Property har rentesikret over 80 prosent av porteføljen for fem-seks år, skriver Aftenposten.. Ifølge regnskapet har verdien av rentebindingene økt med 399 millioner kroner i fjor og hittil i år. Toppsjef Petter Jansen i Norwegian Property sier at selskapet skal ha fastrente på minst 70 prosent av gjelden, men han er glad ledelsen valgte å binde en enda større andel. En stor del av rentesikringen ble gjort i fjor sommer, da den flytende renten lå mye lavere enn i dag. - Dette gir oss nye forretningsmuligheter fordi endel konkurrenter ikke har sikret rentene. Du skal ikke se bort fra at noen i bransjen må gi slipp på porteføljer av eiendom på grunn av høyere kapitalkostnader, sier Jansen.","lead_text":"Norwegian Property har spart nesten 400 millioner kroner i renteutgifter etter å ha bundet renten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-13T07:18:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ringnes: Frykter ulykke i eiendom","id":"181104","published":"07-11-22T18:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eiendomsfond og børsnoterte eiendomsselskaper justerer opp verdiene hvert kvartal, og i gode tider utgjør oppjusterte verdier en stor del av resultatet. Christian Ringnes synes ifølge Finansavisen dette er en dårlig praksis. - IFRS og hyppige verdijusteringer kommer til å lede oss inn i en ulykke. Vi er i en langsiktig bransje preget av få transaksjoner. Da virker det pussig å måtte verdsette eiendommene hvert kvartal. Hvert halvår eller en gang i året hadde vært mer passende, sier han. Norwegian Property har eksempelvis skrevet opp eiendommene sine med 1,1 milliarder kroner i år.","lead_text":"Eiendomsinvestor Christian Ringnes peker på hva som kan komme til å lede eiendomsbransjen inn i en ulykke.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-22T18:29:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger 200.000 aksjer","id":"330629","published":"07-11-20T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Giotto as, nærstående til styreformann Knut Brundtland; har solgt 200.000 aksjer i selskapet på kurs kroner 66 per aksje. Aksjene er kjøpt tilbake på termin til kurs kroner 68,4691 per aksje, med bortfall 19.05.08. Brundtland med nærstående har etter disse transaksjoner fremdeles 200.000 aksjer i Norwegian Property, nå på termin.","lead_text":"Nærstående til styreformann Knut Brundtland selger 200.000 aksjer i Norwegian Property.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-20T08:23:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kvitter seg med eiendom for én milliard","id":"811701","published":"07-11-14T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Petter Jansen og Norwegian Property skal nå selge eiendom for én milliard kroner, melder Dagens Næringsliv. - Vi har en del eiendommer som vi ønsker å selge mens det fortsatt er rom for vekst i markedet. Dette er eiendommer som ligger utenfor de områdene vi ønsker å satse på, sier Jansen, ifølge DN.","lead_text":"Petter Jansen og Norwegian Property skal nå selge unna eiendom for én milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-14T08:41:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det er et attraktivt marked, som vi tror skal videre opp.","id":"221336","published":"07-11-13T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er et attraktivt marked, som vi tror skal videre opp. 2008 tror vi blir et veldig spennende år med fortsatt vekst, sier konsernsjef Petter Jansen i Norwegian Property. I følge kvartalspresentasjonen tirsdag står det godt til for selskapet. Selskapet melder om fortsatt god etterspørsel etter kontorlokaler og venter betydelig høyere leiepriser de neste par årene, melder Reuters. I tilleg meldes det om at konsulentselskapet Akershus Eiendom spår leieprisøkning på 15-30 prosent i det norske kontormarkedet fram til sommeren 2008. Selskapet jobber også med videre avtaler med hotellselskapet Norgani og forventer økt lønnsomhet på grunnlag av disse. Heller ikke økte renter skal være noe problem. - Vi lever godt på rentesikringen som vi gjorde for et år siden, sier finansdirektør Svein Hov Skjelle.","lead_text":"- 2008 tror vi blir et veldig spennende år med fortsatt vekst, sier konsernsjef i Norwegian Property, Petter Jansen. Selskapet melder om fortsatt god etterspørsel etter kontorlokaler og venter betydelig høyere leiepriser de neste par årene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-13T10:52:00Z"},{"tickerList":["NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultathopp for eiendomsgigant","id":"380403","published":"07-11-13T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norwegian Property melder om et resultat før skatt på 52,1 millioner kroner i tredje kvartal 2007, sammenlignet med minus 13,2 millioner kroner i samme periode i fjor. Nettoresultatet var på 37,5 millioner kroner, sammenlignet med minus 9,5 millioner kroner året før. Brutto leieinntekter beløp seg til 253 millioner kroner, opp fra 181 millioner kroner i fjor. Egenkapitalavkastningen hittil i år har vært 25,2 prosent, tilsvarende en årlig avkastning på 33,6 prosent. Markedsverdien for selskapets eiendomsportefølje per 30. september var 31,4 milliarder kroner. Markedet for utleie av kontoreiendom er fortsatt sterkt, og samlet kontorledigheten i Oslo er nå under fem prosent. Leieprisutviklingen har vært spesielt sterk i de mest sentrale områdene av Oslo, men også områder som Skøyen og Nydalen ser nå et betydelig løft i leieprisene. Samlet er konsernets kontoreiendomsportefølje oppvurdert med 68,9 millioner kroner i tredje kvartal. - Både det norske kontormarkedet og det nordiske hotellmarkedet er preget av stor etterspørselsvekst og en tilbudsside som ikke holder følge. Konsekvensen er sterkt økende priser, både i leiemarkedet for kontor og i hotellmarkedet. Norwegian Property er godt posisjonert for å høste av de gode markedsforholdene, sier Petter Jansen, administrerende direktør i Norwegian Property. Her er hele rapporten.","lead_text":"- Både det norske kontormarkedet og det nordiske hotellmarkedet er preget av stor etterspørselsvekst og en tilbudsside som ikke holder følge, sier Norwegian Property-sjef Petter Jansen i forbindelse med fremleggelsen av tall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-13T08:12:00Z"}]}