{"newsArticlesWithTickers":[{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige får gebyr på 600.000 kroner","id":"154675","published":"14-03-22T06:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det var i juni 2013 at Datatilsynet mottok henvendelsen fra personen som reagerte sterkt på måten Gjensidige hadde gått fram for å finne informasjon om ham, også informasjon av sensitiv karakter, melder Datatilsynet. Klageren reagerte på at Gjensidige hadde hentet inn og behandlet betydelige mengder personopplysninger fra ham selv, fra offentlige myndigheter og fra helsepersonell. Gjensidige gjennomførte også en analyse av personens økonomi. Det er også dokumentert at selskapet har gjennomført omfattende skjult observasjon av kunden, blant annet skjulte videoopptak og bilder. I tillegg ble det gjort hjemmebesøk hos klageren og gjennomført en samtale med hans samboer, opplyser tilsynet. - Grovt klanderverdig Rønnevik mener selskapet ved sitt hjemmebesøk og omfattende skjult observasjon har opptrådt i strid med grunnleggende prinsipper om åpenhet og informasjon ved behandling av personopplysninger. - At en ansatt i Gjensidige henvender seg til klagerens samboer og henter inn opplysninger om ham uten å si at hun representerer selskapet, og uten å si hvorfor hun egentlig er der, er etter vår mening særlig illojalt og grovt klanderverdig. Det er et uforholdsmessig inngrep i klagerens privatliv, sier fagdirektør i Datatilsynet, Cecilie Rønnevik i en pressemelding. Klager på vedtaket - Vi er helt uenig i vedtaket, og finner det svært urimelig. Vi kommer til å påklage det, sier informasjonsdirektør Øystein Thoresen i Gjensidige til NTB. Saken blir dermed sendt til Personvernnemnda. Thoresen mener Gjensidige har holdt seg til gjeldende retningslinjer. - Men vi er positive til å diskutere med myndighetene hvordan rammene skal legges. Personvernnemda skal avgjøre rammene for bruk av observasjon i fremtiden. Det gjelder en hel forsikringsbransje og øvrige virksomheter hvor man tidvis blir lurt, og alle disse organisasjonene avventer konklusjonen fra nemnda. Så driver tilsynet og deler ut bøter i mellomtiden, og det mener jeg er helt uhørt, sier Thoresen. I fjor høst ble Gjensidige forsikring pålagt å betale et tilsvarende gebyr for samme lovovertredelse . Motstridende versjoner Thoresen sier utrederen fra Gjensidige ikke var klar over at det var klagerens samboer hun snakket med under hjemmebesøket. - Klageren har forklart at vi gikk rett på en samboer, men vi har en annen versjon av saken, sier Thoresen. (©NTB)","lead_text":"Gjensidige forsikring må betale 600.000 kroner i gebyr for brudd på personopplysningsloven. Gjensidige vil klage på Datatilsynets vedtak.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-22T06:59:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus jekker opp kursmålet","id":"306943","published":"14-03-20T12:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morgan Stanley hever kursmålet på Gjensidige Forsikring fra 117 kroner til 126 kroner. Analytikerne begrunner det med økt kapitalfleksibilitet etter salget av Gjensidiges Storebrand-aksjer. Ifølge TDN Finans fremgår det av en oppdatering fra Morgan Stanley datert onsdag 19. mars. Til tross for at Morgan Stanley-analytikerne ser vedvarende høye utbytter og potensial for ekstraordinære utbytter fremover, så mener analytikerne at dette allerede er reflektert i Gjensidige-kursen. I skrivende stund omsettes aksjen for 124,3 kroner, uforandret fra i går. Siden nyttår har verdien på selskapet økt med 7,43 prosent.","lead_text":"Tallknuserne i Morgan Stanley hever kursmålet på Gjensidige Forsikring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel494358.ece/alternates/w620/karriere","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-20T12:13:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Denne aksjen er vårt toppvalg","id":"223341","published":"14-03-18T11:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Barclays beholder Gjensidige Forsikring som sitt toppvalg blant europeiske forsikringsselskaper på kort sikt. Ifølge TDN Finans fremgår det av en oppdatering fra meglerhuset tirsdag. Barclays har en overvektanbefaling på aksjen, men har valgt å heve kursmålet fra 135 kroner til 138 kroner. - Det skandinaviske markedet virker fremdeles immune mot prispresset i det generelle forsikringsmarkedet, slår Barclays fast. I skrivende stund omsettes aksjen for 124,8 kroner, opp 0,16 prosent. Siden nyttår har verdien på selskapet økt med 7,87 prosent.","lead_text":"Tallknuserne i Barclays venter gode tider.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel487287.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-18T11:13:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige selger seg helt ut av Storebrand","id":"771202","published":"14-02-26T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring ASA meldte tirsdag om et mulig salg av inntil 90,458.254 aksjer i Storebrand ASA. Gjensidige har i dag solgt eller avtalt å selge hele sin eierandel i Storebrand, som representerer 20,11 prosent av aksjekapitalen og stemmerettene i selskapet, gjennom en bookbuilding-prosess rettet mot institusjonelle investorer. Aksjene ble solgt til en pris på 36,00 kroner per aksje, tilsvarende en rabatt på 3,1 prosent mot sluttkurs 25. februar 2014. Salget innbrakte dermed 3.256 millioner kroner. Oppgjør er forventet 3. mars 2014. Regnskapsmessig gevinst av transaksjonen er forventet å bli omlag 115 millioner kroner. BofA Merrill Lynch, Morgan Stanley og Pareto Securities var tilretteleggere i transaksjonen.","lead_text":"Gjensidige Forsikring får 3,3 milliarder kroner for de rabatterte Storebrand-aksjene sine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-26T08:12:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige vurderer salg av samtlige Storebrand-aksjer","id":"406652","published":"14-02-25T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring vuderer ifølge en fersk børsmelding salg av inntil 90.458.254 aksjer i Storebrand ASA. Dersom samtlige aksjer selges, vil det bety at Gjensidige kvitter seg med hele sin aksjebeholdning i Storebrand. Posten representerer 20,11 prosent av aksjene i selskapet, og tilbys utelukkende til institusjonelle investorer. Prisen vil søkes satt i en akselerert bookbuilding. Bookbuildingen kan avsluttes på kort varsel av tilretteleggerne BofA Merrill Lynch, Morgan Stanley og Pareto","lead_text":"Kan selge unna storpost i Storebrand.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-25T16:49:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige dropper salg i SR-Bank","id":"802818","published":"14-02-12T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring meldte tirsdag at selskapet vurderte salg av minimum 14.000.000 aksjer og inntil 26.483.470 aksjer i SpareBank 1 SR-Bank. Onsdag melder imidlertid selskapet at det har besluttet å ikke selge aksjer i banken. Gjensidige eier 26.483.470 aksjer i SR-Bank, noe som utgjør 10,36% av aksjene og stemmerettighetene i selskapet.","lead_text":"Vurderte salg av aksjer for inntil 1,67 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5162.ece/alternates/w620/sparebank-1-sr-bank","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T07:35:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB rasler med sablene - selg Gjensidige","id":"661042","published":"14-02-6T12:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB nedgraderer Gjensidige fra hold til salg i kjølvannet av gårsdagens kvartalsrapport. Det går ifølge TDN Finans frem av en oppdatering torsdag. - Får tøff konkurranse Nedgraderingen skjer ettersom kursmålet på 112 kroner tilsvarer en nedside på syv prosent i aksjen. - Vi tror ikke dagens kurs reflekterer risikoen for at priskonkurranse kommer tilbake etter at DNB på slutten av fjoråret kommuniserte at de vil øke sin markedsandel i det norske skademarkedet fra fem til 20 prosent, skriver SEB blant annet ifølge nyhetsbyrået. Som eier av Norges største eiendomsmeglerkjede kan DNB ifølge meglerhuset være en \"svært tøff konkurrent\", da banken derigjennom har tilgang til en god kanal for salg av boligforsikring. - Fremragende Samtidig melder TDN Finans at Danske Bank Markets oppgraderer Gjensidige til hold, og høyner kursmålet fra 116 til 128 kroner. - 4. kvartalsrapporten var fremragende i et kvartal med betydelig motvind, skriver meglerhuset, som tror Gjensidiges kvartalsrapport slo alle de øvrige nordiske forsikringsselskapene. Følg HegnarOnline på Facebook her!","lead_text":"Meglerhusene spriker i sitt syn på Gjensidige etter gårsdagens kvartalstall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-6T12:34:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige leverer sterke tall","id":"43788","published":"14-02-5T07:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 1.134,5 millioner kroner i 4. kvartal 2013, mot 1.006,5 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 924 millioner kroner. Resultat per aksje ble 2,07 kroner, mot 2,01 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,84 kroner per aksje. Resultatet før skatt ble 1.283,1 millioner kroner, sammenlignet med 1.381,3 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1.228 millioner kroner. Sum driftsinntekter utgjorde 5.396,5 millioner kroner, opp fra 4.897,7 millioner kroner året før. Premieveksten i kvartalet var på hele 7,9 prosent. Resultatet fra skadeforsikringsvirksomheten, målt ved forsikringsresultatet, ble 375,7 millioner kroner (602,7). Finansavkastningen for investeringsporteføljen ble 1,5 prosent (1,4), tilsvarende 877,6 millioner kroner (773,1). -Vi er godt fornøyd med resultatene, som er preget av solid premievekst i alle markedssegmenter, god kvalitet i kundeporteføljene våre og effektiv drift, sier konsernsjef Helge Leiro Baastad. - Tilfredsheten blant kundene våre utviklet seg også meget positivt gjennom året, og viser at vårt langsiktige arbeid med kundeorientering gir resultater, sier Baastad. Styret foreslår et samlet utbytte på 6,4 milliarder kroner (3,4), tilsvarende 12,80 kroner per aksje (6,85). Av dette er 6,80 kroner per aksje foreslått på bakgrunn av årets resultat etter skatt og gjeldende utbyttepolitikk. Øvrige 6,00 kroner per aksje kan tilskrives utdeling av overskuddskapital i henhold til ny kapitalstrategi som kommunisert 22. oktober 2013. Her er rapporten og presentasjonen.","lead_text":"Gjensidige Forsikring tjener mer penger enn ventet. Dessuten drysser det flere utbyttekroner enn analytikerne hadde ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-5T07:09:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedgraderer Gjensidige til \"selg\"","id":"509409","published":"14-01-27T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Markets nedgraderer anbefalingen på Gjensidige-aksjen fra hold til salg, melder TDN Finans. Aksjen er fullpriset, slås det fast. «Etter en imponerende combined-ratio i tredjekvartal, et løfte om å betale et ekstraordinært utbytte på tre milliarder kroner og det første salget av Storebrand aksjer, har aksjen gått 19 prosent, og er fullt ut priset i vår analyse», skriver meglerhuset. Siste notering er 116 kroner, ned 2,1 prosent.","lead_text":"Danske Markets nedgraderer anbefalingen på Gjensidige til salg,","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-27T11:01:00Z"},{"tickerList":["GJF","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige heves, DNB kuttes","id":"504276","published":"13-12-3T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Barclays justerer anbefalingen på en rekke europeiske forsikringsselskaper, deriblant Gjensidige Forsikring, hvor anbefalingen justeres fra undervekt til overvekt, melder Reuters. Nomura nedgraderer DNB fra kjøp til nøytral.","lead_text":"Internasjonale meglerhus er ute med nye anbefalinger på Gjensidige og DNB.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel64416.ece/alternates/w620/bjerke","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-3T08:10:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Gjensidige opp 20 prosent","id":"557372","published":"13-11-4T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BNP Paribas har startet dekning av Gjensidige Forsikring med en \"outperform\"-anbefaling og kursmål 130 kroner. - Alle av de gode nyhetene er ikke reflektert i aksjeprisen, går det ifølge TDN Finans frem av en analyserapport sluppet fredag. Ifølge BNP kommer Gjensidiges nye kapitalstrategi tidligere enn ventet. Meglerhuset venter at overskytende kapital betales ut via ekstraordinære utbytter, og viser ifølge nyhetsbyrået til ledelsens sterke forpliktelse til å utbetale stabile og høye utbytter. BNP ser ingen grunn til at Gjensidige skal beholde Storebrand, og tror resten selges ut \"relativt raskt\". Gjensidige falt én krone til 110,10 kroner i fredagens handel, og faller ytterligere litt i tidlig handel mandag - det vil si 0,2 prosent til 109,90 kroner. BNP ser dermed en oppside på nærmere 20 prosent for Gjensidige. Følg HegnarOnline på Facebook her!","lead_text":"BNP Paribas har startet dekning av Gjensidige, og ser grei oppside i aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-4T09:31:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen dumper Gjensidige - kjøper Storebrand","id":"452509","published":"13-10-29T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skagen-fondene Global, Kon-Tiki og Vekst satset på Gjensidige da selskapet gikk på børs på tampen av 2010. Fondene hadde 4,5 prosent av selskapet og har nå solgt seg helt ut, skriver Finansavisen. Skagen-forvalter Kristian Falnes ansår at de har tjent om lag 650 millioner kroner på Gjensidige. - Ja, de siste ukene har vi solgt oss helt ut av Gjensidige. Vi er veldig fornøyde med det investeringsresultatet vi har fått. Gjensidige har levert gode resultater etter at det gikk på børs, og det har også betalt gode utbytter, sier Falnes til avisen. Nå satser Skagen i stedet 230 millioner kroner på Storebrand. - Gjensidige har blitt en populær aksje, og det er nå lettere å argumentere for at Storebrand er undervurdert, sier forvalteren. Han sier at Storebrand er en ny investering i Skagen Global og at man tror man kan gjenta noe av det man gjorde i Gjensidige. Les hele saken i Finansavisen tirsdag","lead_text":"Skagen selger aksjer med 650 millioner kroner i gevinst. Nå håper forvalterne å gjenta suksessen i undervurdert aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1036.ece/alternates/w620/kristian-falnes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T07:36:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjensidige har enda mer å gå på","id":"626096","published":"13-10-23T14:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige-aksjen har fått vind i seilene etter gårsdagens kvartalsrapport og melding om ekstraordinært utbytte. Etter å ha steget 8,0 prosent til 109,40 kroner i går, fortsetter oppgangen med nye 0,6 prosent til 110,10 kroner onsdag. Aksjen har i dag vært oppe i 110,40 kroner, som er under all time high på 111,80 kroner satt intradag i går. En lang rekke meglerhus svarer med å høyne kursmålene sine på aksjen, melder TDN Finans. - Gunstig syklus ikke over SEB Securities høyner kursmålet fra 95 til 112 kroner, og analytiker Christoffer Adams viser til at kontinuerlige prisøkninger driver lønnsomheten. Adams, som har en hold-anbefaling, tror utbytte vil bli finansiert gjennom nedsalg i Storebrand og SpareBank 1 SR-Bank. Videre oppgraderer Nordea Markets fra salg til hold, og analytiker Thomas Svendsen hever kursmålet fra 87 til 110 kroner. Han ser ifølge nyhetsbyrået ingen tegn til at den gunstige sykelen for Gjensidige nærmer seg en slutt. Andre meglerhus som høyner kursmålet på Gjensidige er Swedbank First Securities, Pareto Securities, Handelsbanken Capital Markets og Arctic Securities. Kursmålene ligger på 105-120 kroner. TDN Finans gjør oppmerksom på at Pareto nedgraderer aksjen til hold. Arctic, Carnegie og Handelsbanken har kjøpsanbefalinger på Gjensidige, mens Swedbank i likhet med Pareto er nøytrale. Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige varslet knalltall og utbytte i går. Analytikerne svarer med å høyne sine kursmål.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5035.ece/alternates/w620/thomas-svendsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-23T14:10:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikere gjør endringer etter gledelige tall","id":"669671","published":"13-10-22T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere analytikere venter å høyne sine estimater etter Gjensidige Forsikrings kvartalsrapport, skriver TDN Finans. «Vi vil øke våre estimater og vurdere vårt kursmål, men venter å gjenta vår nøytral-anbefaling ettersom «de gode nyhetene» nå er ute. På den annen side vil aksjekursen støttes av sterk utbytteutbetaling», skriver Swedbank First Securities i en oppdatering. Meglerhuset oppgraderte ifølge nyhetsbyrået aksjen til nøytral før rapporten på muligheten for at overskuddskapital allerede nå kunne bli delt ut. Analytikerne Bengt Kirkøen og Andreas Bertheussen har et kursmål på 80 kroner. Credit Suisse mener kursen bør opp fire-fem prosent på rapporten og utbytteoffentliggjøringen, mens Barclays Capital mener rapporten rettferdiggjør et kursløft på to prosent og anbefaler å kjøpe aksjen tirsdag. DNB Markets-analytiker Håkon Fure venter å ta opp sine eps-anslag for 2014 med rundt to prosent etter rapporten. «Kundeutbyttet ser ut til å bli markedsført mer i Norge om dagen, og med det ekstra utbyttet som holdes av stiftelsen for å sikre stabilt kundeutbytte tror vi dette i stigende grad vil være en viktig del av investeringscaset», skriver han. Analytikeren har ifølge nyhetsbyrået en kjøpsanbefaling og et kursmål på 97 kroner.","lead_text":"En rekke analytikere er positive etter Gjensidige Forsikrings kvartalsrapport.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2182.ece/alternates/w620/Kirkoen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-22T10:40:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige med knalltall og ekstraordinært utbytte","id":"484884","published":"13-10-22T07:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 1.328 millioner kroner i 3. kvartal 2013, mot 1.233 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 1.126 millioner kroner. - Jeg er glad for at vi kan legge frem nok et godt kvartalsresultat, preget av effektiv drift og premievekst både i Norge og internasjonalt, sier konsernsjef Helge Leiro Baastad. Resultat per aksje ble 2,66 kroner, mot 2,50 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 2,25 kroner per aksje. Resultatet før skatt ble 1.673 millioner kroner, sammenlignet med 1.607 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1.437 millioner kroner. Premieinntektene skade beløp seg til 4.867 millioner kroner, sammenlignet med 4.572 millioner kroner i 3. kvartal 2012. Analytikernes forventninger lå her på 4.734 millioner kroner. Combined ratio ble 82,5 prosent, mot 82,9 prosent året før og forventet 86,3 prosent. Styret i Gjensidige Forsikring ASA vedtok den 21. oktober 2013 ny kapitalstrategi og oppdaterte finansielle mål. Forslag ekstraordinært utbytte Styret foreslår å dele ut overskuddskapital på 3,0 milliarder kroner, tilsvarende 6,00 kroner per aksje, i ekstraordinært utbytte i mai 2014. Her er rapporten og presentasjonen","lead_text":"Gjensidige Forsikring leverer overraskende sterke tall for tredje kvartal. Samtidig varsles det et ekstraordinært utbytte på tre milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-22T07:05:00Z"},{"tickerList":["GJF","DNB","SBX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"51664","published":"13-10-21T15:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Gjensidige Forsikring og DNB som kjøpskandidater mens SeaBird Exploration får en salgsanbefaling. Les også: Stig Myrseth anbefaler seks aksjer - Gjensidige Forsikring viser en sterk utvikling innenfor en langsiktig, stigende trendkanal. Kursen har også brutt motstanden ved 101 kroner i en rektangelformasjon, noe som signaliserer videre oppgang. Kursen er i all-time high, og det er dermed lite motstand over dagens nivå. Selskapet legger frem resultatet for 3. kvartal tirsdag. Investorene forventer gode nyheter og posisjonerer seg i forkant, noe som har gitt kraftig kursoppgang de siste dagene. Hvis resultatet blir svakere enn forventet, kan det komme en reaksjon tilbake, og det ligger i tilfelle støtte ved gulvet i trendkanalen, samt ved 91 kroner. Forsiktige investorer bør se an hvordan markedet mottar kvartalsrapporten. Vurdering: Kjøpskandidat, sier Taugbøl. - DNB brøt den stigende trenden i september, noe som indikerer svakere stigningstakt på mellomlang sikt. Det ligger noe motstand ved 102 kroner fra august. På kort sikt kan noteringer ned mot støtten ved ca. 91,5 kroner være en god kjøpsanledning. Aksjen er nøytral på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - SeaBird Exploration har brutt ned gjennom gulvet i den fallende trendkanalen, og signaliserer med dette enda sterkere falltakt. Volumbalansen er negativ og tyder på at investorene frykter videre kursnedgang. Det ligger dessuten motstand ved 6,2 kroner som begrenser oppsiden ved reaksjoner opp. Støtte finner man først nede ved ca. 3,6 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-21T15:03:00Z"},{"tickerList":["GJF","STB","STL","KOA","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs knuser gamle årsbeste-noteringer","id":"300260","published":"13-10-18T16:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nok en gang steg Oslo Børs til årsbeste. I løpet av fredag ettermiddag var hovedindeksen oppe i 519,52. Sluttnoteringen lyder på 519,41, opp 1,0 prosent. Vi minner om all time high på 526,05, satt 20. juli 2007, som bare er 1,3 prosent unna. Utviklingen skjedde i kjølvannet av en sterk sluttspurt på Wall Street torsdag, og oppgang i Asia tidligere i dag etter oppmuntrende BNP-tall fra Kina. - Investorene går inn i helgen med tegn på lettelse. I et mar avslappet klima etter stresset med budsjettsamtalene, så bør investorene kunne fokusere mer på selskapsinntjeningen og økonomiske nøkkeltall, sier direktør John Plassard i Mirabaud Securities til Bloomberg News. Så langt i år har børsen steget 17 prosent Fredagens omsetning var på 3,3 milliarder kroner. Oljeprisen stiger Brent desember-olje handles for 109,43 dollar fatet, opp 0,3 prosent i dagens handel. Den amerikanske WTI-oljen stiger 0,4 prosent til 101,25 dollar fatet. På Oslo Børs steg Statoil 1,1 prosent til 138 kroner. Gjensidige dropper Storebrand Gjensidige har kvittet seg med 19 millioner aksjer i Storebrand. Aksjene ble solgt for 34,75 kroner stykket, Gjensidige vil omdefinere sin investering i Storebrand fra å være en strategisk til en finansiell investering. Storebrand falt 2,3 prosent til 35,35 kroner, mens Gjensidige var opp 3,9 prosent til 101,80 kroner. Yara opp på tall Yara leverte omtrent på linje med forventning i tøffe markeder, og ble belønnet med en oppgang på 4,3 prosent til 247,10 kroner. Selskapet evaluerer også et joint venture med BASF for en stor ammoniakkfabrikk på USAs gulfkyst. «Tredjekvartalsresultatene var hovedsakelig på linje med forventningene, og prisingen var som ventet svak», skriver JPMorgan i en oppdatering. Sterke KOA-tall Kongsberg Automotive gikk 13,2 prosent til 4,03 kroner etter å ha lagt frem sine kvartalstall etter børs torsdag. Se presentasjonen her. Interoil til værs igjen Interoil avanserte 14,6 prosent til 2,35 kroner etter oppdatering på boreprogrammet i Colombia. I tillegg har tre innsidere kjøpt aksjer, inklusive styreformannen. I alt består boreprogrammet i Colombia av 12 brønner, og den fjerde Doima-brønnen var den ellevte i dette programmet. Følg HegnarOnline på Facebook her!","lead_text":"Et gigantisk aksjesalg, nyheter fra en oljemygg og flere kvartalstall preget Oslo Børs fredag. Det ble satt ny årsbeste med solid margin.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3568.ece/alternates/w620/trader_wall_street_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T16:30:00Z"},{"tickerList":["GJF","STB","STL","KOA","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nyheter gir store utslag på børsen","id":"137979","published":"13-10-18T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nok en gang stiger Oslo Børs til årsbeste. I løpet av fredag formiddag var hovedindeksen oppe i 518,65, som bare er 1,4 prosent under all time high-noteringen fra sommeren 2007. Siste notering er 517,44, opp 0,7 prosent. Utviklingen skjer i kjølvannet av en sterk sluttspurt på Wall Street torsdag, og oppgang i Asia tidligere i dag etter oppmuntrende BNP-tall fra Kina. Så langt i år har børsen steget 16,5 prosent Oljeprisen stiger Brent desember-olje handles for 109,47 dollar fatet, opp 0,3 prosent i dagens handel. Den amerikanske WTI-oljen stiger 0,4 prosent til 101,12 dollar fatet. På Oslo Børs stiger Statoil 0,5 prosent til 137,20 kroner. Gjensidige dropper Storebrand Gjensidige har kvittet seg med 19 millioner aksjer i Storebrand. Aksjene ble solgt for 34,75 kroner stykket, Gjensidige vil omdefinere sin investering i Storebrand fra å være en strategisk til en finansiell investering. Storebrand faller 3,9 prosent til 34,76 kroner, mens Gjensidige er opp to prosent til 100,70 kroner. Yara opp på tall Yara leverte omtrent på linje med forventning i tøffe markeder, og belønnes med en oppgang på 2,8 prosent til 243,70 kroner. Selskapet evaluerer også et joint venture med BASF for en stor ammoniakkfabrikk på USAs gulfkyst. Sterke KOA-tall Kongsberg Automotive stiger 5,9 prosent til 3,77 kroner etter å ha lagt frem sine kvartalstall etter børs torsdag. Se presentasjonen her. Interoil til værs igjen Interoil avanserer 14,6 prosent til 2,35 kroner etter oppdatering på boreprogrammet i Colombia. I tillegg har tre innsidere kjøpt aksjer, inklusive styreformannen. I alt består boreprogrammet i Colombia av 12 brønner, og den fjerde Doima-brønnen var den ellevte i dette programmet. Følg HegnarOnline på Facebook her!","lead_text":"Et gigantisk aksjesalg, nyheter fra en oljemygg og flere kvartalstall preger Oslo Børs, som nå for alvor snuser på all time high.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4952.ece/alternates/w620/trader2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T12:07:00Z"},{"tickerList":["GJF","STB","STL","KOA","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Yara viser vei på børsen","id":"921150","published":"13-10-18T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 30 minutters handel peker pilene oppover på Oslo Børs. Hovedindeksen stiger 0,56 prosent til 517,03, og krabber altså stadig nærmere all time high. Aksjer og egenkapitalbevis er omsatt for 439 millioner kroner. Utviklingen skjer i kjølvannet av en sterk sluttspurt på Wall Street i går, og oppgang i Asia tidligere i dag etter oppmuntrende BNP-tall fra Kina. Europa, oljeprisen opp De toneangivende europeiske børsene åpner opp. Tyske DAX stiger 0,2 prosent, mens franske CAC 40 er opp 0,4 prosent. De nevnte Kina-tallene preger oljemarkedet også. Brent desember-olje handles for 109,24 dollar fatet, opp 13 cent i dagens handel. WTI-oljen er uendret på 100,67 dollar fatet. Kina-effekten er dermed sterkere enn den fra stigende oljelagre i USA. På Oslo Børs stiger Statoil 0,5 prosent til 137,20 kroner. Yara, Gjensidige stiger Storebrand er naturligvis mest omsatt etter Gjensidiges nedsalg. De 19 millioner aksjene ble solgt for 34,75 kroner stykket, og aksjen faller 2,8 prosent til 35,16 kroner. Gjensidige stiger på sin side 2,5 prosent til 100,50 kroner. Yara leverte omtrent på linje med forventning i tøffe markeder, og belønnes med en oppgang på 4,0 prosent til 246,30 kroner. Selskapet evaluerer også et joint venture med BASF for en stor ammoniakkfabrikk på USAs gulfkyst. Kongsberg Automotive stiger 4,8 prosent til 3,73 kroner etter å ha lagt frem sine kvartalstall etter børs i går. Se presentasjonen her. Rekordaksjen Opera er på offensiven også i dag, og er opp 2,0 prosent til 75 kroner. Aksjens all time high er 77,25, nådd intradag i går. Disse stiger og faller mest Vinnerlisten toppes av Bergen Group, som stiger 22,3 prosent til 4,50 kroner. Oslo Axess-noterte Aqua Bio Technology er opp 12,8 prosent til 22 kroner, mens Interoil avanserer 7,8 prosent til 2,21 kroner etter oppdatering på boreprogrammet i Colombia. I tillegg har tre innsidere kjøpt aksjer, inklusive styreformannen. I alt består boreprogrammet i Colombia av 12 brønner, og den fjerde Doima-brønnen var den ellevte i dette programmet. I andre enden finner vi Oslo Axess-duoen Transeuro og Hofseth Biocare, som faller hhv. 5,0 prosent til 19 øre og 4,9 prosent til 3,52 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Hovedindeksen på Oslo Børs stiger i tidlig handel. Yara stiger etter kvartalstall. Oljemygg fyker til topps (oppdatert 09.30).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57534.ece/alternates/w620/oslobors_host","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T09:12:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige solgte kjempepost i Storebrand","id":"303812","published":"13-10-18T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går ble det kjent at Gjensidige Forsikring ville selge inntil 19.000.000 aksjer i Storebrand. I en børsmelding fredag skriver Gjensidige at selskapet har solgt eller sagt seg enig om å selge disse 19.000.000 aksjene, noe som representerer omtrent 4,22 prosent av aksjene i selskapet. Aksjene ble solgt til en pris på 34,75 kroner per aksje. Det vil si at Gjensidige får 660 millioner kroner for aksjene. Regnskapsmessig gevinst fra transaksjonen er ventet til ca. 40 millioner kroner. Etter salget vil Gjensidige eie 90.458.254 aksjer i Storebrand, omtrent 20,11 prosent av aksjene i selskapet. DNB Markets og SEB fungerte som tilretteleggere i transaksjonen. Gjensidige vil omdefinere investeringen i Storebrand fra en strategisk til en finansiell investering. Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige har funnet kjøpere til 19 millioner Storebrand-aksjer. Sjekk hvor mye de får.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T07:39:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige vil selge kjempepost i Storebrand","id":"591620","published":"13-10-17T16:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring ASA har besluttet å undersøke muligheten for å selge inntil 19 millioner aksjer i Storebrand ASA. Dette utgjør 4,22 prosent av aksjene i selskapet. Det mulige salget vil bli utført gjennom en bookbuilding-prosess. Gjensidige eier i dag 109.458.254 aksjer i Storebrand, noe som utgjør 24,33 prosent av aksjene i selskapet. Bestillingsperioden begynner i dag klokken 16:30 (norsk tid) og kan avsluttes på kort varsel av tilretteleggerne etter deres eget skjønn. Gjensidige forbeholder seg retten til, etter eget skjønn, å selge færre eller ingen aksjer. Forutsatt et vellykket salg, har Gjensidige avgitt en lock-up-erklæring til tilretteleggerne som gjelder i en periode på tre måneder for de aksjene i Storebrand de eier etter salget. Gjensidige har engasjert DNB Markets og SEB som tilretteleggere av transaksjonen. Gjensidige vil, uavhengig av utfallet av salget, omdefinere sin investering i Storebrand fra å være en strategisk til en finansiell investering. Storebrand steg 0,2 prosent til 36,17 kroner torsdag. Får Gjensidige det for aksjene, kan kontoen fylles med 687 millioner kroner. Så langt i år har Storebrand steget 35 prosent. Gjensidige steg 1,8 prosent til 98 kroner. Her er avkastningen på 23 prosent siden nyttår.","lead_text":"Gjensidige vil kvitte seg med Storebrand-aksjer for nesten 700 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-17T16:37:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige godtar bot på 600.000 kroner","id":"533079","published":"13-09-23T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en endelig kontrollrapport til Gjensidige Forsikring ASA peker Datatilsynet på behov for ytterligere forbedringstiltak i selskapets behandling av personopplysninger. Gjensidige er ikke enig i Datatilsynets konklusjoner. Selskapet velger likevel ikke å påklage vedtaket og vil iverksette tiltak for å tilfredsstille Datatilsynets krav, heter det i en pressemelding fra forsikringsgiganten. Gjensidige mottok 18. juni i år en foreløpig kontrollrapport fra Datatilsynet etter stedlig tilsyn av selskapets utredningsvirksomhet ved mistanke om forsikringssvindel. Gjensidige ga sitt tilsvar 30. juni og mottok endelig kontrollrapport fra Datatilsynet 20. september. Gjensidige mener å ha dokumentert overfor Datatilsynet at selskapets systemer og rutiner tilfredsstiller kravene i personopplysningsloven og personopplysningsforskriften. Gjensidige ønsker imidlertid å legge saken bak seg så raskt som mulig og har besluttet ikke å påklage vedtaket. Ilagt overtredelsesgebyr på 600.000 kroner vil bli betalt. Endring av systemer og rutiner, herunder selskapets internkontrollsystem, vil bli gjennomført innen 1. mars 2014, som Datatilsynet har gitt som frist. Gjensidige vil be om Datatilsynets veiledning i arbeidet. - Intern og ekstern juridisk ekspertise har gjennomgått Gjensidiges systemer og rutiner for behandling av personopplysninger og bekrefter at vi opptrer lovmessig. Vi har likevel kommet til at vi vil gjøre det som er nødvendig for å imøtekomme Datatilsynets krav, i stedet for å bruke ressurser på en omfattende klageprosess, sier informasjonsdirektør Øystein Thoresen i Gjensidige i meldingen. - Det er viktig for oss å understreke at det ikke er fremsatt påstander om at personopplysninger er kommet på avveie eller misbrukt. Kundene våre kan føle seg trygge på at vi behandler personopplysninger på en forsvarlig måte.","lead_text":"Gjensidige Forsikring ASA går med på å betale overtredelsesgebyr på 600.000 kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-23T10:30:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hackere tok over Gjensidiges nettsider","id":"481456","published":"13-09-23T06:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kundene i Gjensidige fikk ikke tilgang til nettbank eller egne forsikringer onsdag ettermiddag for snart to uker siden. I rundt tre timer skal nettsidene ha ligget nede fordi Gjensidige var under et massivt angrep fra hackere, skriver Dagens Næringsliv. Kommunikasjonsdirektør Cecilie Ditlev-Simonsen i Gjensidige vil ikke gi hackerne mer oppmerksomhet enn nødvendig, og sier lite om det som rammet dem. - Systemene fungerte som normalt etter tre timer og vi er glade for å ha avverget at det ble mer alvorlig, sier hun. Ifølge Dagens Næringsliv skal det ha vært et godt planlagt angrep. - Kripos ble varslet umiddelbart og en skriftlig anmeldelse blir utarbeidet så snart vi har fått detaljene fra vår IKT-leverandør, opplyser Ditlev-Simonsen. Gjensidiges IT-system er driftet i samarbeid med Evry, som håndterer sikkerheten for flere av Norges største bedrifter. Evry har merket seg at angrepene mot norske bedrifter mangedoblet de siste fem årene. - Vi har brukt store ressurser på å utvikle verktøy og metoder som skal identifisere og stoppe angrep. Først gjelder det å finne ut om angrepet er ondsinnet eller om det bare skyldes stor trafikk mot en enkeltside. Hvis vi oppdager det tidlig, så kan vi avverge et større angrep. Det klarer vi i de fleste tilfeller, sier Remman. (©NTB)","lead_text":"Næringslivet i Norge har aldri vært mer utsatt for hacking og angrepene er mer alvorlige enn før. For to uker siden ble forsikringsselskapet Gjensidige rammet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-23T06:45:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken ser oppside for Gjensidige","id":"51551","published":"13-09-13T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets gir en accumulate-anbefaling på Gjensidige Forsikring. Meglerhuset har samtidig et kursmål på aksjen på 101,00 kroner. \"Etter vår mening er nøkkeltriggeren for Gjensidige-caset den kommende oppdatering på kapitalpolitikken. Ifølge ledelsen er dette ventet en gang i første kvartal 2014\", skriver Handelsbanken i en rapport. Meglerhuset påpeker at Gjensidige allerede er den beste utbytteaksjen blant de nordiske finansaksjene. \"Likevel tror vi ikke at noe betydelig overskuddskapital (for tiden 10 kroner per aksje over S\u0026P A-level) er sannsynlig på kort sikt, ettersom Gjensidige fortsatt aktivt leter etter oppkjøp i det nordiske skadeforsikrings-markedet utenfor Norge\", skriver Handelsbanken. Gjensidige faller fredag morgen 0,38 prosent til 91,55 kroner. Aksjen har hittil i år steget 23,67 prosent, mens den de siste tolv månedene er opp 28,19 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Handelsbanken Capital Markets mener Gjensidige-aksjen har potensial til å stige videre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4953.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-13T09:23:00Z"},{"tickerList":["GJF","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Følg med på disse aksjene","id":"541389","published":"13-09-3T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech ber analytiker Fredrik Tyvand leserne følge med på utviklingen i Gjensidige Forsikring og Aker. Les også: - Dette er en farlig cocktail for Oslo Børs - Gjensidige Forsikring har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Aksjen nærmer seg støtten rundt 86 kroner, samtidig som RSI-kurven viser at aksjen er oversolgt. Dette kan gi en reaksjon opp. Imidlertid er volumbalansen negativ, noe som svekker aksjen på kort sikt. Det er dermed både positive og negative tekniske forhold i aksjen, og aksjen anses teknisk nøytral. Kursen ligger nå mellom støtten ved 86 kroner og motstanden rundt 94,40 kroner. Brudd på ett av disse nivåene vil signalisere videre retning. Vurdering: Watch, sier analytikeren. - Aker har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen omsettes mer på dager med kursoppgang enn på dager der kursen faller. Dette viser at kjøperne er ivrigere på å komme i aksjen enn selgerne er på å komme ut av aksjen, noe som styrker aksjen på kort sikt. Kursgrafen har en mulig omvendt-hode-og-skuldre-formasjon under utvikling, og etablert brudd over motstanden ved 191 kroner, helst på økende volum, vil signalisere videre oppgang. Ved reaksjoner tilbake er det støtte rundt 180 kroner. Vurdering: Watch, avslutter Tyvand.","lead_text":"Analytiker Fredryk Tyvand ber investorer følge med på to aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-3T14:39:00Z"},{"tickerList":["GJF","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper du nå, risikerer du å treffe toppen!","id":"379312","published":"13-08-22T18:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seniorøkonom Kyrre Aamdal i DNB var gjest i Økonominyhetene med Trygve Hegnar. Onsdag fortalte Oljeanalytiker Torbjørn Kjus i DNB Markets at de har en prognose på et moderat prisfall till 102 dollat fatet i 2014, 100 dollar fatet i 2015 og deretter et gradvis prisfall til 90 dollar fatet i 2015-2020. - Dette vil virke inn på norsk økonomi, påpekte Aamdal i torsdagens sending. Men han spår ingen katastrofe for Norge i de kommende årene. - Det mest markante utslaget er muligens i boligmarkedet. Kjøper du nå risikerer du å treffe toppen, sa Aamdal. DNB venter nedkjøling delvis på grunn av forhold i kredittmarkedet. Selv om Norges Bank har holdt renten uendret, har bankenes utlånsrente økt. Også her peker bankene på høyere kapitalkrav som årsak til de økte marginene. Finanstilsynets retningslinjer for forsvarlig utlånspraksis virker også dempende på boligprisene, understreker økonomene. Samtidig bidrar utviklingen i husholdningenes kjøpekraft. Det var også tekniske analyser av Gjensidige og Orkla. Chartene finner du på våre Facebook-sider. Trygve Hegnar kommenterte dagens høydepunkt på Oslo Børs.","lead_text":"DNB spår en mer moderat vekstfase for norsk økonomi, og advarer om at du risikerer å treffe boligpristoppen om du kjøper deg bolig nå.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56985.ece/alternates/w620/aamdal_kyrre","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T18:41:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige mener de har lov til å snikfilme kunder","id":"363668","published":"13-08-13T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det går fram av et tilsvar og en juridisk betenkning som selskapet har sendt til Datatilsynet, som har kommet med skarp kritikk av selskapets metoder og håndtering av personvernopplysninger. Datatilsynet ser så alvorlig på forholdene at de har varslet et overtredelsesgebyr på 600.000 kroner og truer med å trekke tilbake selskapets konsesjon til å behandle personopplysninger om sine kunder. Detaljert og omfattende Datatilsynet avdekket at selskapet bruker 23 tidligere politifolk til å avdekke forsikringssvindel blant sine 900.000 kunder. De har blant annet brukt skjult videofilming, spaning og lydopptak. I rapporten fra Datatilsynet nevnes et tilfelle der man med utgangspunkt i opplysninger fra en ufør manns Facebook-profil startet spaning mot ham over to dager i hans hjem og nærmiljø. Spanerne noterte hvem som kom og forlot hans bolig, med bilnummer og beskrivelse av personene. - Det er registrert opplysninger om mannens bevegelser og gjøremål utenfor hjemmet, ned til minste detalj («2 poser er gule, formodentlig fra COOP Prix»). Det er foretatt filming av hans to besøk i butikken, heter det i rapporten fra Datatilsynet, der de stiller spørsmål ved omfanget og detaljgraden på observasjonene. Plastposer forteller Gjensidige er uenige i at spaningen var for omfattende og detaljert. - Rent faktisk vil for eksempel type bærepose kunne fortelle noe om hva slags type varer som bæres (jf. tyngdeforskjell på klær og matvarer) og merkenavn fortelle noe om forretningen (avstanden varene bæres), kommenterer Gjensidige som hevder at filmopptak styrker rettssikkerheten til den som observeres. - Få spaninger Samtidig hevder selskapet at denne type spaning er en meget begrenset del av selskapets virksomhet. - Gjensidige behandler årlig ca. 350.000 skadeoppgjør og 60.000 søknader som inkluderer helseopplysninger. I 2012 var 1.283 saker gjenstand for utredning, og observasjon ble kun benyttet i 10 saker, heter det i tilsvaret fra selskapet. Ikke alternativ Her stiller Gjensidige spørsmål ved om Datatilsynet har anledning til å trekke tilbake konsesjonen, og de legger ved en juridisk betenkning som argumenterer for det. - For Gjensidige er tap av konsesjon etter Personvernopplysningsloven uansett ikke noe alternativ. Vi har og skal ha, en lovmessig behandling av personopplysninger, heter det i tilsvaret. Orden Med to unntak bestrider Gjensidige de ti avvikene som Datatilsynet fant under tilsynet 14. mai i år. Selskapet innrømmer at «det foreligger et forbedringspotensial» i Gjensidiges sletting av personopplysninger. De innrømmer også at rutinene for å varsle den berørte, var for dårlige, men skriver at «avvikene nå er lukket». (©NTB)","lead_text":"Gjensidige forsikring fastholder at de kan videofilme sine kunder for å avdekke forsikringssvindel, men sier de gjør det i liten grad.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T16:49:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef: Dette er dagens aksje","id":"659185","published":"13-08-7T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I onsdagens morgenrapport fra Christiania Securities omtales Gjensidige som dagens aksje. - GJF ligger i en lang stigende trend. Aksjen har vendt opp fra støtte rundt 90 kroner og videre oppgang innenfor trenden indikeres. Støtte 90-91 kroner, skriver Nygaard. I skrivende stund omsettes aksjen for 92,60 kroner, ned 0,59 prosent. I løpet av den siste måneden har aksjen falt 0,70 prosent mens den er opp 23,55 prosent de siste 12 månedene.","lead_text":"Analysesjef Thomas Nygaard i Christiania Securities venter kursoppgang i Gjensidige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55260.ece/alternates/w620/ny_Christiania_Securities_Nygaard_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-7T10:35:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Flommen har ikke rammet oss særlig hardt","id":"200479","published":"13-07-17T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flomskader i Norge belastet regnskapet til Gjensidige i 2. kvartal med 113,4 millioner kroner. Til sammenligning kostet Pinseflommen i 2011 rundt 260 millioner kroner, skriver DN. - Flommen har ikke rammet oss særlig hardt, sier Gjensidige-sjef Helge Leiro Baastad til avisen. Vårflommen han sikter til fikk stor oppmerksomhet i mediene og det er innmeldt et par tusen skader for rundt 500 millioner kroner, ifølge Finans Norge. Resutatnedgangen i 2. kvartal fra 2.645 millioner i 2012 til 1.617,6 millioner i 2013 skyldes helt andre årsaker enn flommen. - Da vi var ferdige med en kald og fin påske hadde det kommet inn flere vinterskader enn vanlig, og derfor var utviklingen svak innen hovedområdene våre, nemlig bolig og motorvogn. I slutten av kvartalet så vi veldig sterke tall igjen. Her er det mye tilfeldighetene som rår, sier Baastad til avisen.","lead_text":"Gjensidige-sjef Helge Leiro Baastad refser kommuner som bygger i rasutsatte områder, men han merker ikke vårflommen i regnskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-17T08:30:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjensidige tar en pause nå","id":"254073","published":"13-07-16T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige la i morges frem kvartalstall omtrent som ventet. Dog var inntjeningen ikke like bra som i fjor. Resultatet per aksje (EPS) kom inn på 1,80 kroner, mot konsensus på 1,60 kroner. DNB Markets, som lå på konsensus, skriver i dagens aksjerapport at det positive avviket i første rekke ser ut til å skyldes lavere skatt enn ventet fordi en større del av resultatet kommer fra investeringsvirksomheten. Combined ratio spratt opp Combined ratio for forsikringsvirksomheten kom inn på 90,4 prosent, hvilket var svakere enn konsensus på 89,3 prosent. I 2. kvartal var combined ratio på svært lave 83,9 prosent. Tallet måler forsikringsutbetalinger og driftskostnader, dividert på forsikringspremier. - Justerer vi for endringer i reserver og utbetalinger forårsaket av flommen, ser det ut til at combined ratio er rundt ett prosentpoeng svakere enn ventet. På den annen side ser det ut til at vi, til tross for å være høyt i konsensus, fortsatt ligger lavt på forventende premieinntekter, skriver meglerhuset. Les også: - Vi er vår bransjes svar på Norwegian - En pause i oppgangen Premieinntektene 4.646,6 millioner kroner var 2,0 prosent over DNBs estimater. - Vi ser dermed en mulig oppjustering av resultat per aksje med rundt 3,0 prosent for 2013, og rundt 1,0 prosent for 2014. - Aksjen er imidlertid opp over 13 prosent de siste tre ukene og vi venter ikke at en slik oppjustering av EPS-estimatene vil være tilstrekkelig til å unngå at kursoppgangen tar en pause etter rapporten, heter det. DNB Markets har en hold-anbefaling på Gjensidige, med kursmål 90 kroner. Aksjen er sist omsatt for 95 kroner på Oslo Børs, etter en nedgang på 2,0 prosent i dagens handel. - Forsikring skuffet noe Bank of Merrill Lynch ser ingen grunn til å endre syn på Gjensidige etter rapporten. Resultatene karakteriseres som \"i stor grad på linje\", selv om forsikring er noe under forventningene, går det ifølge Reuters frem en oppdatering etter tallene. Også JP Morgan Cazenove poengterer at underliggende forsikringsresultat er lavere enn forventningene. Sistnevnte hadde i forkant av rapporten en nøytral anbefaling, mens Bank of Merrill Lynch hadde \"underperform\". Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets jekker opp estimatene, men mener kursoppgangen i Gjensidige er moden for en pause.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-16T12:35:00Z"},{"tickerList":["GJF","EVRY","AGA","STB","QFR","STL","SDRL","YAR","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs faller fra start","id":"294262","published":"13-07-16T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs faller 0,2 prosent fra start tirsdag, til 493,38. Statoil faller 0,6 prosent til 130,4 kroner, mens REC stiger 5 prosent til 3,12 kroner. Seadrill, DNB, Yara, PGS, Subsea 7, RCL, TGS, DNO og Aker Solutions faller. Norwegian, Marine Harvest, Storebrand og Orkla stiger. Archer stiger 2,2 prosent til 4,7 kroner på nyheten om at John Fredriksens Hemen Holding har inngått en TRS-avtale med 2,3 millioner aksjer frem til 15. januar 2014 til kurs 4,4396 kroner. Taperen så langt er IGE, med en nedgang på 6,9 prosent til 27 øre. Oljeprisen faller litt tilbake, med 0,3 prosent til 108,76 dollar, etter at den mandag kveld stanget over 109,2 dollar. Gjensidige har lagt frem kvartalstall tirsdag, som var omtrent som ventet, men mye svakere enn i fjor på samme tid. Gjensidige faller 2,9 prosent til 94,35 kroner. Every har også lagt frem kvartalstall tirsdag, og de var klart bedre en i fjor, men litt dårligere enn ventet. Every er ennå ikke omsatt UBS har nå satt Algeta inn på M\u0026A-listen, melder Reuters. Pronova er tatt ut av listen. Algeta faller 1 prosent til 235,4 kroner HSBC kutter kursmålet på Hydro fra 28 til 27 kroner og har en \"nøytral\" anbefaling på aksjen. Hydro faller 0,3 prosent til 24,9 kroner. Q-Free melder at det har utvidet kontrakten med Statens vegvesen for drift av sentralsystemet som brukes for bompengeinnkreving i Norge. Den opprinnelige avtaleperioden utløper 1. november neste år, men utvides under denne avtalen med minimum 7,5 måneder. Utvidelsen har en ramme på rundt 34 millioner kroner. Qfree er ennå ikke omsatt.","lead_text":"Oslo Børs faller fra start, med Gjensidige ned på svakere kvartalstall enn i fjor. REC smeller opp og John Fredriksen inngår TRS-avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-16T09:04:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige som ventet i 2. kvartal","id":"563299","published":"13-07-16T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flomskader i Norge belastet regnskapet med 113,4 millioner kroner og Gjensidige Forsikring melder om et resultat etter skatt på 891,3 millioner kroner i 2. kvartal 2013 Det var ned 6,2 prosent fra 950,1 millioner kroner i samme kvartal i fjor. Resultat per aksje endte på 1,78 kroner, ned 6,3 prosent fra 1,9 kroner i samme kvartal i fjor. Ifølge Thomson Reuters var snittforventningen et resultat på 875 millioner kroner. Høyeste anslag var 971 millioner kroner og laveste 753 millioner kroner. Resultat per aksje var ventet på 1,75 kroner, med høyeste på 1,94 og laveste på 1,51 kroner. Resultatet før skatt ble 1.077 millioner kroner, ned 11,5 prosent fra 1.218 millioner kroner året i samme kvartal i fjor. Her var det i snitt ventet et resultat på 1.161 millioner kroner, med høyeste på 1.278 og laveste på 998 millioner kroner. Premieinntektene endte på 4.646,6 millioner kroner, opp 4,3 prosent fra 4.453,9 millioner kroner i samme kvartal i fjor. Gjensidige Bank med lønnsom vekst Gjensidige Banks resultat for andre kvartal preges av utlånsvekst og styrket lønnsomhet. Siste 12 måneder har bankens utlån vokst med 34 prosent, til 20,9 milliarder kroner. -Vellykkete markedsgrep har resultert i en formidabel utlånsvekst siste kvartal, sier administrerende direktør i Gjensidige Bank, Hans Harén. I årets andre kvartal alene var utlånsveksten 15 prosent. I løpet av de 12 månedene fra andre kvartal 2012 har bankens utlån økt med 5,3 milliarder kroner. -Vi ser gode muligheter for lønnsom vekst fremover, men ikke i samme tempo som i kvartalet vi har bak oss, sier Harén. I løpet av andre kvartal ble bankens egenkapital utvidet med 266 millioner kroner gjennom en emisjon rettet mot morselskapet Gjensidige Forsikring, som følge av vekst og nye regulatoriske krav til kapitaldekning. Bankens rating ble hevet av Standard \u0026 Poor\u0027s like etter kvartalsslutt, og Gjensidige Bank Boligkreditts obligasjoner med fortrinnsrett har nå en AAA-rating. Banken hadde netto renteinntekter på 132,3 millioner kroner i andre kvartal, mot 108,8 millioner i samme periode i fjor. Økningen skyldes i hovedsak volumvekst. Driftskostnadene var høyere enn i samme periode i fjor, hovedsakelig som følge av volumvekst og utviklingskostnader. Underliggende kostnader var lite endret. Tap på utlån var noe lavere. Resultat før skatt ble i andre kvartal 43,1 millioner kroner, mot 26,9 millioner i samme periode i fjor. Etter skatt var resultatet på 31 millioner kroner, en oppgang på 60 prosent fra 19,4 millioner kroner i samme kvartal i fjor. Kjernekapitaldekningen økte fra 13,3 til 14,1 prosent. Hovedpunkter for konsernet i 2. kvartal 2013 (andre kvartal 2012): · Resultat før skattekostnad: 1.077 millioner kroner (1.218) · Resultat per aksje: 1,78 (1,90) · Premieinntekter: 4.647 millioner kroner (4.454) · Forsikringsresultat: 448 millioner kroner (719) · Combined ratio: 90,3 (83,9) · Kostnadsandel: 15,3 (15,4) · Finansresultat: 605 millioner kroner (494) Her er rapporten og presentasjonen Første halvår ble kraftig svakere for konsernet enn i samme periode i fjor, men konsernsjefen virker ikke bekymret. - Resultatene hittil i år er preget av premievekst, god underliggende drift og kostnadseffektivitet, sier konsernsjef Helge Leiro Baastad. Vår oppmerksomhet er særlig rettet mot tiltak og investeringer for å tilpasse våre tjenester til kundenes behov og betjeningsønsker. Dette vil styrke vår konkurransekraft ytterligere, sier konsernsjef Helge Leiro Baastad. Hovedpunkter for konsernet i 1. halvår 2013 (første halvår 2012) · Resultat før skattekostnad: 1. 618 millioner kroner (2.645) · Resultat per aksje: 2,42 (4,08) · Premieinntekter: 9.104 millioner kroner (8.807) · Forsikringsresultat: 791 millioner kroner (1.225) · Combined ratio: 91,3 (86,1) · Kostnadsandel: 15,5 (15,6) · Finansresultat: 778 millioner kroner (1.403)","lead_text":"Gjensidige ikke så bra som i fjor, men kvartalsregnskapet bød ikke på de store overraskelsene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-16T07:06:00Z"},{"tickerList":["GJF","ORK","REC","NSG","NHY","SCH","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatsesongen: Flere kanoner i ilden neste uke","id":"592498","published":"13-07-13T13:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag EVRY Gjensidige Forsikring Onsdag Eltek Borregaard Torsdag Orkla REC Norske Skog Norsk Hydro Tomra EAM Solar Fredag Schibsted Yara Ganger Rolf Bonheur Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige, Orkla, REC, Norske Skog, Norsk Hydro, Schibsted og Yara legger alle frem tall neste uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55185.ece/alternates/w620/nytt_Ole_Enger_REC_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-13T13:06:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre enn ventet fra Tryg","id":"882189","published":"13-07-10T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tryg fikk et resultat før skatt på 688 millioner danske kroner i 2. kvartal 2012, mot 701 millioner danske kroner i samme kvartal 2012. Det var på forhånd ventet et resultat før skatt på 596 millioner danske kroner, ifølge estimater innhentet av SME Direkt. Det forsikringstekniske resultatet ble 684 millioner danske kroner, ned fra 831 millioner danske kroner i 2. kvartal 2012. Combined ratio var 86,7 prosent, mot 84,2 i samme kvartal året før, mot ventet 88,0. Tryg skriver at de er godt på vei mot å nå målet om en stabil combined ratio på 90 eller lavere fra tredje kvartal 2013. LES HELE RAPPORTEN HER!","lead_text":"Tryg slår analytikernes forventninger i 2. kvartal, men ligger fortsatt betydelig under samme kvartal året i forveien.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-10T08:21:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Datatilsynet: - Et bransjeproblem","id":"944513","published":"13-06-21T08:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ettet at det torsdag ble kjent at Gjensidige overvåker kunder når de etterforsker forsikringssvindel har Datatilsynet varslet at selskapet kan miste konsesjonen. Fagdirektør Cecilie Rønnevik sier til dn at det trolig er snakk om et bransjeproblem. - Vi har ingen grunn til å tro at Gjensidige er en versting når det gjelder såkalt utredning av forsikringssvindel. Vi tror dette er et bransjeproblem, sier Rønnevik til avisen. Gjensidige var raske på banen, og legger seg flate. - For oss er det ikke noe alternativ å ikke ha konsesjon. Dette er noe vi må rydde opp i. og vi skal gjøre det som er nødvendig for å tilfredsstille tilsynets krav, sier informasjonsdirektør i Gjensidige Forsikring, Øystein Thoresen til avisen.","lead_text":"Ikke bare Gjensidige, men hele forsikringsbransjen må rydde opp i hvordan den etterforsker mulig forsikringssvindel, mener Datatilsynet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-21T08:08:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjensidige spaner på folk","id":"203183","published":"13-06-19T22:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag meldte Gjensidige Forsikring ASA at selskapet hadde mottatt en foreløpig rapport fra Datatilsynet som påpeker kritikkverdige forhold ved selskapets håndtering av personopplysninger ved utredninger av mulig forsikringssvindel. - Selskapet driver med storstilt granskning. De spaner på folk, de søker på nett og innhenter informasjon, sier direktør Bjørn Erik Thon i Datatilsynet til DN. - De tenker «hva er nødvendig her?», og gir seg selv tillatelser. De gjør som de vil, sier seniorrådgiver Cecilie Rønnevik i Datatilsynet. 23 tidligere politifolk er ansatt i Gjensidige for å avdekke forsikringssvindel.","lead_text":"- Selskapet driver med storstilt granskning. De spaner på folk.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T22:35:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kritikkverdige forhold hos Gjensidige","id":"961833","published":"13-06-19T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring ASA har mottatt en foreløpig rapport fra Datatilsynet som påpeker kritikkverdige forhold ved selskapets håndtering av personopplysninger ved utredninger av mulig forsikringssvindel. Gjensidige har i dag oversendt ny dokumentasjon til Datatilsynet for å redegjøre nærmere for selskapets kontrollrutiner, fremgår det av en børsmelding. På basis av en stedlig kontroll 14. mai i år med fokus på et begrenset område av virksomheten, konkluderer Datatilsynet i sin foreløpige rapport med at konsernets samlede internkontrollsystem for behandling av personopplysninger anses som mangelfullt. Datatilsynet varsler at konsesjonen til å behandle personopplysninger vil bli trukket tilbake dersom de påpekte forhold ikke rettes opp. - Datatilsynets rapport påpeker flere forhold som Gjensidige er enige i og allerede er i gang med å utbedre. Vi mener imidlertid at Datatilsynet trekker vidtrekkende konklusjoner på basis av en gjennomgang av en meget liten del av Gjensidiges virksomhet. Gjensidige har et omfattende internkontrollsystem for behandling av personopplysninger. Alle deler av virksomheten bestreber seg på å opptre i tråd med både personopplysningsloven og personopplysningsforskriften, sier konsernsjef Helge Leiro Baastad i Gjensidige i meldingen. Selskapet har i første omgang en frist på seks uker til å gi tilsvar til den foreløpige kontrollrapporten. Avvik vil bli rettet opp etter en nærmere avtalt fremdriftsplan. Det er ikke satt noen endelig frist for dette. Gjensidige understreker at konsernet ser på en dialog med tilsynsmyndighetene som en viktig del av konsernets kontinuerlige forbedringsarbeid. Datatilsynets forrige kontroll hos Gjensidige var i 2010, den gang av rutiner ved innhenting av helseopplysninger og ved skadeoppgjør for barne- og livsforsikringer. I rapporten konkluderte Datatilsynet slik når det gjaldt Gjensidiges etterlevelse av personopplysningslovens krav: \"Datatilsynets inntrykk etter kontrollen er at virksomheten arbeider aktivt og målrettet for å oppnå dette.\" Gjensidiges utredningsarbeid er innrettet for å beskytte forsikringskollektivet og selskapet mot svindel. Det ligger en betydelig samfunnsinteresse i dette arbeidet, og det har i en årrekke vært en integrert del av norsk forsikringsvirksomhet. Datatilsynet har i dialog med Gjensidige i dag bekreftet at de har formidlet innsideinformasjon til uvedkommende.","lead_text":"Datatilsynet påpeker kritikkverdige forhold ved Gjensidige Forsikrings håndtering av personopplysninger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T14:39:00Z"},{"tickerList":["GJF","NATTO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Risikoen er svært høy","id":"818340","published":"13-06-13T15:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Gjensidige Forsikring som en kjøpskandidat mens Nattopharma får en salgsanbefaling. Les også: Sjeføkonom: Dette er en kjøpsmulighet - Gjensidige Forsikring viser en sterk utvikling innenfor en langsiktig, stigende trendkanal, og en fortsatt positiv utvikling indikeres. Etter en korreksjon ned fra taket av trendkanalen, kommer det nå nye kjøpere til ved gulvet i trendkanalen, og kursen reagerer opp. Dagens nivå nær gulvet kan derfor være en god kjøpsanledning også på kort sikt. Det ligger motstand ved ca 94 kroner som kan bremse oppgangen på kort sikt. Innsidere har ikke handlet i aksjen siden mai i fjor, så aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Nattopharma har brutt ned gjennom gulvet i en stigende trendkanal og det er dannet en dobbel-topp-formasjon. Videre nedgang til 15,71 kroner er signalisert. Det er lite støtte før ved 10 kroner og aksjen er meget volatil. Risikoen er derfor svært høy. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-13T15:00:00Z"},{"tickerList":["GJF","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Selg disse fem aksjene","id":"975693","published":"13-06-4T06:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjesjef Alexander Åbyholm i Nordea Markets tror det blir en strålende sommer på børsen, skriver Finansavisen - Det er fremdeles slik at forventet avkastning i aksjer er gunstig sammenlignet med rentepapirer. Du skal ta betydelig risiko i rentepapirer for å få aksjeavkastning, og da kan du like godt kjøpe aksjer, sier han. Åbyholm er imidlertid ikke positiv til alle aksjer. Følgende aksjer bør man ifølge aksjesjefen selge: Hennes \u0026 Mauritz, Oriflame, Gjensidige, Electrolux og Fred. Olsen Energy. Du finner kjøpsanbefalingene i Finansavisen tirsdag.","lead_text":"Aksjesjef Alexander Åbyholm i Nordea Markets anbefaler salg av fem aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57936.ece/alternates/w620/%C3%A5byholm_alexander","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-4T06:31:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor stuper Gjensidige-aksjen","id":"924651","published":"13-05-7T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring stuper 5,2 prosent til 89 kroner på Oslo Børs i kjølvannet av resultatfremleggelsen i morges. Meglerhuset Keefe, Bruyette \u0026 Woods slår fast at investorene trolig ventet like sterke tall fra Gjensidige som de fikk i Tryg-rapporten i forrige uke, melder TDN Finans. \"Vi fortsetter å se Gjensidige som blant høykvalitets-navnene i sektoren. Med sin drift hovedsakelig i en av de sterkeste økonomiene i Europa, høy kapitalisering og fortsatt sterk kontantstrøm\", skriver meglerhuset. Kursmålet på 90 kroner beholdes. Outperform-anbefalingen holdes også uendret. Pareto Securities tror det er fare for at konsensusanslagene kommer ned. De opererer med en hold-anbefaling og et kursmål på 88 kroner. Resultatet fra skadeforsikringsvirksomheten, målt ved underwriting-resultatet, ble 343 millioner kroner (506). Resultatnedgangen fra tilsvarende periode i fjor skyldtes i hovedsak lavere avviklingsgevinster og høyere storskadeinnslag.","lead_text":"Gjensidige Forsikring går på en liten smell på børsen tirsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T10:30:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige litt svakere enn ventet","id":"55187","published":"13-05-7T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 316,7 millioner kroner i 1. kvartal 2013, mot 1.091 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 372 millioner kroner. Resultat per aksje ble 0,63 kroner, mot 2,18 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,74 kroner per aksje. Resultatet før skatt ble 540,7 millioner kroner, sammenlignet med 1.428 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 577 millioner kroner. Resultatet inkluderer den tidligere varslede nedskrivningen på 611 millioner kroner på investeringen i Storebrand Driftsinntektene beløp seg til 4.944,1 millioner kroner, sammenlignet med 4.792,2 millioner kroner i 1. kvartal 2012. - Vi er godt fornøyd med starten på 2013. Resultatene er preget av solid premievekst, god underliggende drift og kostnadseffektivitet, sier konsernsjef Helge Leiro Baastad. - Vi har i kvartalet mottatt flere priser for god kundeservice. Dette er en hyggelig anerkjennelse av arbeidet med kundeorientering som pågår i alle deler av organisasjonen, sier Baastad. Her er rapporten og presentasjonen.","lead_text":"- Vi er godt fornøyd med starten på 2013. Resultatene er preget av solid premievekst, god underliggende drift og kostnadseffektivitet, sier konsernsjef Helge Leiro Baastad i Gjensidige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T07:08:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige Forsikring fusjonerer","id":"873994","published":"13-03-18T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring har nå fusjonert med sitt heleide danske datterselskapet Gjensidiges Arbejdsskadeforsikring A/S, opplyses det i en melding. Gjensidige mottok 5. mars konsesjon til å fusjonere de to selskapene, og styrene har i styremøter 18. mars 2013 besluttet å fusjonere etter de forenklede reglene om mor-datterfusjon over landegrensene. Da fusjonen skjer over landegrensene, er den i henhold til allmennaksjeloven betinget av at generalforsamlingen i Gjensidige Forsikring ASA, som overtakende selskap, godkjenner fusjonsplanen. Fusjonen i seg selv vil ikke påvirke Gjensidige-konsernets økonomiske stilling, men vil ifølge meldingen tilrettelegge for en mer rasjonell og effektiv drift. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige Forsikring har nå fusjonert med heleide dansk datterselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-18T10:27:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp Gjensidige-aksjen","id":"526322","published":"13-02-15T11:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets slår fast at Gjensidige leverte et nytt imponerende kvartal torsdag, med en combined ratio på 85,3 prosent samlet sett for hele 2012. Det er klart bedre enn målsettingen på 90-93 prosent. - Vi ser fortsatt positivt på utsiktene i det norske forsikringsmarkedet og selskapets inntjeningsmuligheter, men mener samtidig at aksjen er fullt priset på dagens nivå og tar anbefalingen ned fra kjøp til hold med et kursmål på 90 kroner pr aksje, skriver meglerhuset. Fredag handles Gjensidige for 89,15 kroner, ned én prosent. Så langt i år har Gjensidige steget 12 prosent.","lead_text":"Meglerhus mener Gjensidige-aksjen er fullpriset.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T11:43:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solid fra Gjensidige - mer i utbytte enn ventet","id":"747376","published":"13-02-14T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige melder om et resultat etter skatt på 1.006,9 millioner kroner i 4. kvartal 2012, mot 575,9 millioner kroner i samme periode året før. Se deler av rapporten og les også tallene for 2012 samlet i bunn av denne artikkelen Ifølge TDN Finans var det ventet et resultat på 805 millioner kroner. Følg HegnarOnline på Facebook her! Resultat per aksje ble 2,01 kroner, mot 1,15 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,61 kroner per aksje. Resultatet før skatt ble 1.381 millioner kroner, sammenlignet med 814,4 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1.100 millioner kroner. Nettoresultatet for Gjensidige Bank ble 9,87 millioner kroner, mot 1,78 millioner kroner året før. Premieinntekter skade beløp seg til 4.418,2 millioner kroner, sammenlignet med 4.372 millioner kroner i 4. kvartal 2011. Analytikernes forventninger lå her på 4.461 millioner kroner. Styret foreslår et utbytte på 6,85 kroner for 2012. Det var ventet et utbytte på 6,16 kroner pr aksje. Her er rapporten og presentasjonen","lead_text":"Gjensidige melder om et resultat etter skatt på 1.007 millioner kroner i 4. kvartal 2012, mot ventet 805 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T07:14:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige utvider lån","id":"833698","published":"13-01-29T16:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Bank Boligkreditt har utvidet et lån med 500 millioner kroner. Det opplyses i en melding tirsdag, skriver TDN Finans. Lånet som er utvidet er: FRN Gjensidige Bank Boligkreditt AS Obligasjoner med Fortrinnsrett 2012/2018.","lead_text":"Gjensidige Bank Boligkreditt har utvidet et lån","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-29T16:13:00Z"},{"tickerList":["GJF","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"416925","published":"13-01-25T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder fredag at de nå anbefaler kjøp av Gjensidige-aksjen. Meglerhuset har opptil nå operert med hold på forsikringsselskapet. Kursmålet blir i likhet med anbefalingen også jazzet opp og tas fra 84 kroner til 91 kroner. Gjensidige stiger fredag 1,15 prosent til 83,55 kroner. Oppsiden skal dermed være på rundt 9 prosent. Samtidig utroper Investtech Yara International til fredagens kjøp av på Oslo Børs. - Yara International viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 276 kroner. Videre oppgang til 343 kroner eller mer er signalisert. Aksjen har støtte ved ca 275 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, heter det fra analysehuset. Yara faller fredag 1,18 prosent til 292,50 kroner. Aksjen har steget 20 prosent i løpet av det siste året.","lead_text":"Arctic Securities hever både anbefaling og kursmål på profilert børsaktør mens Investtech har bestemt seg for hvilken aksje de har mest sans for fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11352.ece/alternates/w620/aksje-wall%20street","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-25T12:59:00Z"},{"tickerList":["GJF","FLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Problemaksjen skal stige vanvittige 342 prosent","id":"127948","published":"13-01-24T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Credit Suisse melder torsdag at de oppgraderer Gjensidige fra underperform til outperform, skriver TDN Finans. Samtidig tas kursmålet fra 76 kroner til 90 kroner. Sektorkolleger Tryg og Topdanmark kappes i tillegg fra nøytral til underperform. Suisse mener begge disse ser dyre ut og at de mangler kortsiktige triggere. Kjøpsanbefalingen på Sampo opprettholdes. Meglerhuset skriver i en kommentar at de nordiske forsiktingsselskapene skiller seg fra dem i resten av Europa. - Dette er virksomhet av høy kvalitet i gode markeder, med en konsistent historie med god lønnsomhet. Bransjen er konsentrert og de store selskapene er hovedsakelig lokale selskaper med relativt smalt fokus, heter det. Gjensidige er torsdag opp 1,17 prosent til 82,40 kroner. Ser 342 prosent oppside for problem-aksje Analytiker Ole Stenhagen i SEB Enskilda anbefaler kjøp av Flex LNG-aksjen, trass i problemene selskapet nå går gjennom. Selskapet skriver i en børsmelding torsdag at de nå vurderer å gå til voldgiftssak mot Samsung Heavy Industries. Flex fremmet 18. desember et krav mot verftet på 300 millioner dollar men dette har ikke blitt betalt. Kravet omfatter forskuddsbetalinger og erstatningsbeløp for tap som Flex mener de har pådratt seg som følge av Samsung-verftet. Stenhagen tror det til slutt vil komme penger fra Samsung og syns Flex-aksjen ser billig ut. Kursmålet er satt til 11,50 kroner, mens aksjen torsdag er opp 13,04 prosent til 2,60 kroner. - Det er rundt 125 millioner aksjer og selskapet har ikke gjeld. Så hvis de får igjen 300 millioner dollar vil det utgjøre rundt 2 til 3 dollar per aksje som kommer tilbake til selskapet dersom de vinner. Nå har de nok bare én plan og det er å avslutte med Samsung, og så leser jeg meldingen som om planen etter det er å dele ut disse pengene til aksjonærene og takke for dansen, sier Stenhagen. Skulle analytikerens kursmål gå i boks har Flex LNG en oppside på vanvittige 342 prosent. Aksjen har falt 50 prosent i løpet av de siste 12 månedene.","lead_text":"Credit Suisse har større tro på Gjensidige-aksjen og anbefaler kjøp mens SEB Enskilda tror Flex LNG kan stige vanvittige 342 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14229.ece/alternates/w620/ole-g-stenhagen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-24T12:36:00Z"},{"tickerList":["GJF","NHY","PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"787715","published":"13-01-3T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Gjensidige Forsikring og Norsk Hydro som kjøpskandidater mens Panoro Energy får en salgsanbefaling. Les også: Tre faktorer som kan senke aksjemarkedet i 2013 - Gjensidige Forsikring ligger i en langsiktig, stigende trend og videre oppgang innenfor denne indikeres. Aksjen har motstand ved ca. 84,00 kroner, noe som kan bremse oppgangen på kort sikt. Det ligger støtte ved ca. 78,40 kroner. Vurdering: Kjøpskandidat, sier Taugbøl. - Norsk Hydro ligger i en stigende trend, og kursen har nylig brutt motstanden ved 28 kroner. Økende volum på oppgangen indikerer en overvekt av kjøpere, noe som styrker aksjen. Videre oppgang innenfor trenden er signalisert, og ved reaksjoner tilbake ligger det nå støtte ved 28 kroner. Hvis kursen fortsetter opp og bryter taket i trendkanalen, vil det gi kjøpssignal fra en stor rektangelformasjon, og kursen kan da gå ytterligere 5 kroner. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Panoro Energy har brutt ned gjennom gulvet i den fallende trendkanalen og ga også salgssignal fra en hode-og-skuldre-formasjon. Negativ volumbalanse styrker salgssignalet. RSI er oversolgt og kursen kan svinge mye på kort sikt, men det er lite støtte under dagens nivå, og på sikt signaliserer formasjonen videre nedgang til 1.86 kroner eller lavere. Aksjen har motstand ved ca. 3,35 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-3T15:38:00Z"},{"tickerList":["GJF","EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Strategisk viktig Gjensidige-avtale","id":"687776","published":"12-12-14T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry ASA har vunnet en strategisk viktig IT-tjenesteavtale med Gjensidige. Avtalen løper i seks år, og har en samlet verdi på i overkant av 700 millioner kroner, går det frem av en børsmelding. - Jeg er glad for den tilliten som Gjensidige har vist oss. Evry har dokumentert at selskapet har inngående bransje- og teknologikompetanse. Denne avtalen viser at våre tjenester er konkurransedyktig. - Evry skal være en innovativ partner til Gjensidige. En sterk og langvarig relasjon er fornyet og vi ser frem til et fortsatt godt samarbeid i 6 nye år, sier konsernsjef Terje Mjøs i en kommentar. Gjennom partneravtalen skal Evry levere sikre cloud-baserte tjenester som bygger på nye standardiserte løsninger. Evry skal levere IT-tjenester som sikrer høy tilgjengelighet til Gjensidiges forretningskritiske applikasjoner gjennom effektiv infrastruktur og sikker drift på alle plattformer. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Evry har vunnet en strategisk viktig IT-tjenesteavtale med Gjensidige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T11:04:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deler ut 2,9 millioner bonusaksjer","id":"774375","published":"12-12-10T16:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidigestiftelsen har i dag delt ut 2.939.409 bonusaksjer til rett i underkant av 40.000 aksjonærer som har eid sine aksjer i Gjensidige Forsikring ASA i to år siden børsnoteringen 10. desember 2010. Dette er den siste av to utdelinger av bonusaksjer fra Gjensidigestiftelsen. Aksjonærene vil motta sine bonusaksjer uten ytterligere vederlag, som beskrevet i prospektet til børsintroduksjonen. Gjensidigestiftelsens beholdning av aksjer etter dette er 311.204.029. I skrivende stund omsettes aksjen for 77,95 kroner, ned 1,95 prosent.","lead_text":"Gjensidigestiftelsen deler ut 2,94 millioner bonusaksjer til rett i underkant av 40.000 aksjonærer i Gjensidige Forsikring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T16:11:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deler ut 1,6 milliarder i gevinst til småsparere","id":"787785","published":"12-12-8T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Basert på fredagens sluttkurs, har pengene doblet seg for de nær 39.000 småsparerne som har vært med i Gjensidige Forsikring i to år. De deler en gevinst på 1,6 milliarder kroner, eller 40.000 kroner hver i snitt, skriver Finansavisen. Småsparere har nemlig fått med seg en kontantrabatt på 10 prosent ved noteringen, to utbytter, en jevn kursoppgang, samt to bonusaksjer for hver tiende, hvor den siste blir utbetalt mandag. Analytiker Rickard Henze i ABG Sundal Collier sier til avisen at han tror det vil bli et stort salgspress, da mange vil realisere Gjensidige-gevinsten i løpet av få uker. - I utgangspunktet har vi en hold-anbefaling på Gjensidige, og mener aksjen er fundamentalt riktig priset. På kort sikt tror vi risikoen øker fordi småsparernes aksjer kommer i spill, sier Henze til avisen, og tar det nærmest for gitt at våkne investorer velger å selge aksjen og ta gevinst nå. - Den ville antakelig falle noen prosenter fordi de mest profesjonelle private investorene selger med en gang. Så vil det ta noen dager eller uker før resten følger etter. Den skal antakelig ned mot 70-75 kroner før den er attraktiv å kjøpe i store volum igjen, tror Henze. Les hele saken i lørdagens utgave av Finansavisen! Følg HegnarOnline på Facebook her!","lead_text":"Analytikere spår salgspress for Gjensidige-aksjen etter mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-8T11:04:00Z"},{"tickerList":["GJF","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøps-anbefaling - selg denne aksjen","id":"810477","published":"12-10-25T11:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Enskilda har torsdag besluttet å kappe anbefalingen på Gjensidige fra kjøp til hold. - Etter gårsdagens sterke kvartalsrapport, med en bunnlinje på 1.233 millioner kroner, er det vanskelig å se at inntjeningen skal bli så mye bedre enn dette, skriver meglerhuset i en oppdatering ifølge TDN Finans. Les også: Meget solid rapport fra Gjensidige i Q3 SEB Enskilda venter i tillegg at priskonkurransen i skadeforsikringsmarkedet vil tilspisse seg igjen. Meglerhuset peker videre på at investorer i selskapet vil motta bonusaksjer 12. desember og at salgspresset da kan bli større. Gjensidige er torsdag opp 0,92 prosent til 82,55 kroner. Aksjen er opp 35,22 prosent de siste 12 månedene. Samtidig melder Carnegie at de holder fast på sin sell-anbefaling på Songa Offshore. Meglerhuset mener at avsettelsen av konsernsjef Asbjørn Vavik var helt nødvendig, men tror også at risikoen for dårlige nyheter på kortere sikt har økt noe som følge av hans avgang. Dette kan blant annet dreie seg om hvordan selskapet skal få inn høyst nødvendige midler. Enkelte eksperter har kommentert at en emisjon i selskapet kan bli en aktualitet. Songa Offshore faller torsdag ytterligere 7,99 prosent til 7,08 kroner. Nedturen siste 12 måneder er på nærmere 70 prosent.","lead_text":"Både SEB Enskilda og Carnegie har dystre budskap torsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13639.ece/alternates/w620/trader-wall-street","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-25T11:33:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus sier kjøp","id":"772989","published":"12-10-24T12:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag la Gjensidige Forsikring frem sine kvartalstall. Her ble det kjent at forsikringsselskapet fikk et resultat etter skatt på 1.233 millioner kroner i 3. kvartal 2012, mot 623 millioner kroner i samme periode året før. Les også: Peter Warren om krakk og forutsigbarhet i aksjemarkedet Premieinntekter ved skade beløp seg til 4.572 millioner kroner, sammenlignet med 4.538 millioner kroner i 3. kvartal 2011. - Vi venter at estimatene kommer til å bli hevet noe etter denne rapporten og gjentar kjøpsanbefalingen med et kursmål på 85 kroner per aksje, slår analytikerne i DNB Markets fast. I skrivende stund omsettes aksjen for 82,20 kroner, opp 1,73 prosent. Følg HegnarOnline på Facebook her","lead_text":"Analytikerne i DNB Markets er godt fornøyd med onsdagens nyheter fra Gjensidige Forsikring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-24T12:13:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solid rapport fra Gjensidige i Q3","id":"221897","published":"12-10-24T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 1.233 millioner kroner i 3. kvartal 2012, mot 623 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 1.087 millioner kroner. Følg HegnarOnline på Facebook her! Resultat per aksje ble 2,5 kroner, mot 1,25 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 2,17 kroner per aksje. Resultatet før skatt ble 1.607 millioner kroner, sammenlignet med 773 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1.437 millioner kroner. Resultatet for Gjensidige Bank før skatt ble 27,49 millioner kroner mot ventet 24,9 millioner og mot et resultat på 19,7 millioner ved samme periode i fjor. Premieinntekter ved skade beløp seg til 4.572 millioner kroner, sammenlignet med 4.538 millioner kroner i 3. kvartal 2011. Analytikernes forventninger lå her på 4.567 millioner kroner. Her er rapporten og p resentasjonen","lead_text":"Gjensidige Forsikring har onsdag morgen lagt frem sine tall for Q3-2012. Rapporten overgår analytikernes forventninger på de aller fleste vis.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-24T07:23:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets ser større oppside for denne aksjen","id":"589478","published":"12-10-22T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets høyner kursmålet på Gjensidige Forsikring fra 80 til 85 kroner, melder TDN Finans. Meglerhuset beholder sin kjøpsanbefaling på aksjen. Analytiker Håkon Fure viser ifølge nyhetsbyrået til at Gjensidige-aksjen har utviklet seg sterkere enn sammenlignbare selskaper det seneste året. Han mener imidlertid at balansen til Gjensidig fremdeles tilbyr en potensiell oppside, samt at en utbytteavkastning på rundt syv prosent impliserer en attraktiv lavrisikoinvestering. Gjensidige faller mandag formiddag 0,24 prosent til 82,20 kroner på Oslo Børs. Aksjen har hittil i år steget 18,61 prosent, mens den de siste tolv månedene er opp 36,32 prosent. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets løfter kursmålet på Gjensidige Forsikring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-22T12:41:00Z"},{"tickerList":["GJF","STB","PLCS","FOE","AKSO","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler seks aksjer","id":"293595","published":"12-10-19T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Gjensidige, Storebrand, Polarcus, Fred. Olsen Energy, Aker Solutions og Norwegian. Les også: Megler: Det var triksing, kokainsniffing og innsidehandel GJF | Kjøpssignal i stigende trend | Kjøp STB | Kjøpssignal i stigende trend | Kjøp PLCS | Kursfall gir kjøpsmulighet | Kjøp FOE | Klart for videre oppgang? | Kjøp AKSO | Kjøpssignal i stigende trend | Kjøp NAS | Videre oppgang indikeres | Kjøp Følg HegnarOnline på Facebook her","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-19T12:40:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken: - Aksjen har signifikant oppside-potensial","id":"834946","published":"12-10-15T10:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets melder mandag morgen i sin Nordic Morning Wrap-rapport at de hever kursmålet på Gjensidige. Meglerhuset har i en tid nå operert med et mål på 80 kroner men dette oppjusteres nå til 85 kroner. Anbefalingen på aksjer er fremdeles accumulate. Handelsbanken kommenterer at aksjen, som nylig satt ny all time high, nå omsettes til sine høyeste verdier på 52 uker, men at Gjensidige fortsatt gjør det dårligere enn sine sektorkolleger i Norden. Meglerhuset tror imidlertid at selskapets høye direkteavkastning kommer til å fortsette. Gjensidige-aksjen omsettes for tiden til rundt 80 kroner og er opp 33 prosent på Oslo Børs det siste året. Videre går det frem av rapporten av Handelsbanken har en buy-anbefaling på Storebrand. Her er kursmålet satt til 41 kroner, mens aksjen omsettes for i underkant av 30 kroner. Dermed ser meglerhuset en oppside på rundt 42 prosent. Handelsbanken påpeker at Storerbrand ha gjort det bedre enn sine sektorkolleger i Norden de tre siste månedene, men at aksjen fremdeles er den nest dårligste forsikringsaksjen på DJ Stoxx. Meglerhuset ser dermed det de kaller signifikant oppside-potensial.","lead_text":"Handelsbanken Capital Markets trekker i fersk rapport frem to aksjer på Oslo Børs du bør ta en nærmere titt på. Den ene skal ha meget lovende potensial.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-15T10:10:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp Gjensidige","id":"204402","published":"12-10-3T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities nedgraderer Gjensidige Forsikring fra kjøp til hold, melder TDN Finans. Kursmålet er på 85 kroner. Det vises til at Gjensidige siden noteringen på Oslo Børs i desember 2010 har gjort det bedre enn selskapets finansielle mål. Ifølge analytikerne har aksjen gitt investorene en attraktiv totalavkastning på 54 prosent. \"Selv om vi fortsatt ser på aksjen som en robustinvestering med attraktivt utbyttepolitikk til dets aksjonærer, ser vi begrenset oppside til vårt kursmål på 85 kroner og nedjusterer derfor anbefalingen til hold\", heter det. Gjensidige Forsikring faller 0,6 prosent til 79,00 kroner på Oslo Børs.","lead_text":"Pareto Securities nedgraderer Gjensidige Forsikring-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T13:48:00Z"},{"tickerList":["GJF","EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kjøps-anbefaling - aksjen skal opp 40 prosent","id":"897690","published":"12-07-18T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Markets melder onsdag at de hever kursmålet på Gjensidige. Tidligere kursmål var 80,50 kroner men dette er nå oppjustert til 84,50 kroner. Det anbefales kjøp av aksjen. Endringen kommer etter at selskapet la frem sine solide kvartalstall tirsdag. Samtidig kutter samme meglerhus kursmålet på Evry fra 14,50 kroner til 13,50 kroner. Også her opererer Danske ifølge Stocklink med kjøps-anbefaling. Gjensidige stiger onsdag 1,30 prosent til 73,75 kroner mens Evry ikke er omsatt. Aksjen er sist omsatt for 9,65 kroner. Meglerhuset ser dermed en oppside for Gjensidge på 15 prosent mens Evry kan komme til å stige rundt 40 prosent.","lead_text":"Meglerhuset Danske Markets smeller til med to kjøps-anbefalinger og ser blant annet oppside på rundt 40 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55391.ece/alternates/w620/ny_aksje_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-18T12:53:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 950 millioner på 90 dager","id":"893532","published":"12-07-17T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2012 fikk Gjensidige Forsikring et nettoresultat på 950 millioner kroner, mot 898 millioner kroner for et år siden. Resultat før skatt endte på 1,22 milliarder kroner, mot 1,25 milliarder kroner året før. Netto kontantstrøm fra driften var 1,53 milliarder kroner, ned fra 2,17 milliarder kroner i samme kvartal i fjor. Gjensidige Forsikring premieinntekter fra skadeforsikring på 4,45 milliarder kroner, mot 4,41 milliarder kroner i andre kvartal 2011. Analytikerstanden forventet et resultat før skatt på 1,06 milliarder kroner av premieinntekter på 4,48 milliarder kroner. Samlet hadde selskapet driftsinntekter på 4,84 milliarder kroner, ned fra 4,94 milliarder kroner i samme kvartal året før. Totalt hadde konsernet 5,34 milliarder kroner i driftsinntekter og inntekter fra investeringer, ned fra 5,59 milliarder kroner i 2. kvartal 2011. Av kvartalsrapporten fremgår det at konsernets egenkapital beløp seg til 22.787,7 millioner kroner ved utgangen av perioden. Annualisert egenkapitalavkastning før skattekostnad endte på 22,8 prosent (18,0 i samme kvartal i fjor) hittil i år. Ved utløpet av perioden var kapitaldekningen 15,8 prosent (15,5). Solvensmarginen var 518,4 prosent (556,9). Aksjer, renter, tilknyttede selskaper og eiendom Av kvartalsrapporten fremgår at ved utløpet av perioden var samlet aksjeeksponering (inklusive private equity, men eksklusive tilknyttede selskaper) 2,6 milliarder kroner (3,0). Avkastningen fra omløpsaksjene ble negative 1,7 prosent (positive 0,4) hittil i år, omtrent på linje med markedsavkastningen generelt. Avkastningen på private equity ble 5,9 prosent (9,3) hittil i år. Renteinstrumentene i den frie porteføljen utgjorde 9,8 milliarder kroner (7,3) ved utløpet av perioden, og ga en avkastning på 3,0 prosent (2,5) hittil i år. High yield obligasjoner ga spesielt god avkastning. Tilknyttede selskaper utgjorde 4,8 milliarder kroner (4,4) ved utløpet av perioden. Aksjeposten i Storebrand var regnskapsført til 3.582,4 millioner kroner. Tilsvarende tall for investeringen i SpareBank1 SR-Bank var 1.174,3 millioner kroner. Avkastningen for tilknyttede selskaper ble 1,9 prosent (2,4). Ved utløpet av perioden utgjorde eiendomsporteføljen 5,0 milliarder kroner (6,5). Eiendomsporteføljen ga en avkastning på 2,7 prosent (3,5) hittil i år. Det var god avkastning på eiendommer i direkte eie, mens verdien av eiendomsfond var svakt negativ. -Det er fortsatt usikkerhet knyttet til internasjonale konjunkturer og finansielle utfordringer i flere av de sentrale økonomiene. Dette skaper usikkerhet også for Gjensidige, skriver selskapet i kvartalsrapporten. 3.113 medarbeidere Konsernet hadde totalt 3.113 ansatte ved utløpet av perioden, mot 3.120 ansatte ved utløpet av første kvartal. Antall ansatte fordelte seg med 1.960 i skadeforsikringsvirksomheten i Norge (1.981), 120 i Gjensidige Bank (121), 52 i Gjensidige Pensjon og sparing (51), 451 (449) i Danmark, 91 (91) i Sverige og 439 (427) i Baltikum (eksklusive agenter). (Tallene i parentes refererer til antall ansatte ved utløpet av forrige kvartal.) Her finner du kvartalsrapporten Her er presentasjonen","lead_text":"Gjensidige Forsikring har akkurat lagt frem sine kvartalstall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-17T07:17:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets tar inn aksje","id":"650989","published":"12-06-4T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken ingen aksjer ut av porteføljen med anbefalte aksjer. Inn i porteføljen kommer Gjensidige. Følgende aksjer anbefales: TGS Nopec Atea Yara Clavis Pharma Aker Solutions BWG Homes Kongsberg Gruppen Fred. Olsen Energy Opera Gjensidige","lead_text":"DNB Markets er ute med en fersk ukeportefølje. Én aksje tas inn i varmen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-4T09:29:00Z"},{"tickerList":["GJF","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmålet på Frontline og Gjensidige","id":"676011","published":"12-05-29T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglergiganten Morgan Stanley hever sitt kursmål på Gjensidige fra 72 kroner til 73,50 kroner. Anbefalingen blir imidlertid stående på equalweight. Forsikringsselskapets solide Q1-rapport trekkes frem og man mener resultatene ble drevet av en bedre risikoprofil, færre vinterrelaterte skader samt få betydelige tap i Norge. - Gjensidige vedvarer som en meget attraktiv dividend-yield aksje, skrev Morgan Stanley, ifølge Dow Jones Newswires og Stocklink. Gjensidige er tirsdag opp 0,38 prosent til 66,55 kroner. Samtidig har Arctic Securities hevet kursmålet på Frontline til 17 kroner samtidig som anbefalingen selg står ved lag. Rederiets Q1-tall var i tråd med meglerhusets forventninger og oppjusteringen kommer som følge av troen på et noe sterkere marked enn antatt. Frontline faller 8,96 prosent tirsdag til 31,19 kroner. Nedsiden er her på 45 prosent.","lead_text":"Morgan Stanley og Arctic Securities jekker begge opp kursmål tirsdag. Man anbefaler likevel salg av én av de omtalte aksjene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57866.ece/alternates/w620/aksje_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-29T12:53:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Storebrand og Gjensidige","id":"400980","published":"12-05-25T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Berenberg Bank melder fredag at de oppgraderer Gjensidige Forsikring fra hold til kjøp. I samme slengen hever man kursmålet fra 77 kroner til 81 kroner. - Etter år med fallende markedsandel venter vi nå at denne andelen vil stige ettersom at konkurrentene setter opp prisene, heter det i en oppdatering ifølge TDN Finans. Gjensidige er fredag uendret på børsen men er sist omsatt for 66,25 kroner. Dermed skulle oppsiden på aksjen være på omlag 21 prosent. Ser fantastisk oppside for Storebrand Samtidig kutter man kursmålet på Storbrand med 5 kroner, fra 55 kroner til 50 kroner. Her blir kjøps-anbefalingen gjentatt. - Vi ser fortsatt en unik mulighet i Storebrand før klargjøringen av Solvens II, heter det fra Berenberg Bank. Meglerhuset mener markedet viser en voldsom skepsis overfor aksjen, blant annent basert på at verdipapiret har falt kraftig den siste tiden, og mener at dette ikke bør være tilfellet. Storebrand er freadg opp 3,13 prosent til 19,44 kroner. Dermed skulle oppsiden her være på solide 157 prosent. Pareto Securities meldte torsdag at de hevet anbefalingen på Storebrand fra hold til kjøp. Samtidig tok man opp kursmålet 25 prosent - fra 28 kroner til 35 kroner.","lead_text":"Meglerhuset Berenberg Bank rykker ut med to kjøps-anbefalinger fredag. Den ene aksjen skal ha fantastisk oppside.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-25T13:23:00Z"},{"tickerList":["GJF","CARL-A","PEP","EBAY","HAL","XOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjefstrateg anbefaler shorting av oljeaksjer","id":"847049","published":"12-05-21T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjefstrateg Morten Solheim i Nordic Securities sier til Finansavisen mandag at han anbefaler investorer å shorte oljeaksjer fremover. Han har spesielt lite tro på USA-duoen Halliburton og Exxon Mobil. - Oljeprisen har kommet ned 20 dollar siden toppen, og vi tror den vil fortsette å trende nedover i tiden som kommer, sier Solheim. Blant de aksjene han har mer tro på nevner Solheim Gjensidige, Carlsberg, Pepsi Co. og Ebay. Sjefstrategen tror ikke uroen på børsen er over ennå. - Nedgangen drives utelukkende av en frykt for kollaps i eurosonen. Usikkerheten rundt den politiske situasjonen i Hellas er vedvarende, og med ytterligere forfall av gjeld mandag, og en statskasse som mest sannsynlig er tom før en ny regjering kan være på plass, vil dette fortsette å være i fokus fremover, sier Solheim.","lead_text":"Nordic-strateg Morten Solheim frykter kollaps, og har en klar formening om hvilke aksjer du bør shorte umiddelbart.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56228.ece/alternates/w620/NY_Solheim_Morten","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-21T12:45:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Løfter kursmålet på Gjensidige-aksjen","id":"718342","published":"12-05-7T11:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige knuste analytikernes estimater da de la frem førstekvartalstall fredag morgen. Nå løfter en rekke meglerhus sine kursmål på aksjen, melder TDN Finans. Ifølge nyhetsbyrået høyner SEB Enskilda sitt EPS-estimat for Gjensidige med fem prosent. Kursmålet blir løftet fra 80 til 82 kroner og kjøpsanbefalingen gjentas. Også Swedbank First Securities høyner sitt kursmål på aksjen. De beholder sin reduser-anbefaling, men løfter kursmålet med to kroner til 72 kroner. Handelsbanken hever ifølge TDN Finans kursmålet fra 70 til 77 kroner med en akkumuler-anbefaling, mens Arctic Securities har en nøytral-anbefaling og løfter kursmålet til 70 kroner. DNB Markets løfter kursmålet på Gjensidige fra 75 til 80 kroner og anbefaler kjøp av aksjen. Gjensidige-aksjen endte opp hele 4,63 prosent til 70,10 kroner fredag. Mandag faller den 0,93 prosent til 69,45 kroner. Følg HegnarOnline på Facebook her!","lead_text":"En rekke meglerhus løfter mandag sine kursmål på Gjensidige-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56964.ece/alternates/w620/ny_europa_bors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T11:09:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Gjensidige","id":"433235","published":"12-05-7T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albus AS, nærstående til konserndirektør Martin Danielsen, har kjøpt 2.000 Gjensidige-aksjer til kurs 69 kroner, går det frem av en børsmelding. Etter dette eier Danielsen og nærstående 9.418 aksjer i Gjensidige Forsikring. Følg HegnarOnline på Facebook!","lead_text":"Konserndirektør øker eksponeringen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T10:35:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige vil dele ut utbytte i øvre sjikt","id":"13534","published":"12-05-4T11:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring utbyttenivå vil ligge i den øvre enden av kommunisert utbytteintervall frem til det blir en avklaring rundt hvordan solvens II-reglene blir, melder TDN Finans - Vi har sagt at vi vil ligge i den øvre rangen, uttalte konsernsjef Helge Leiro Baastad under dagens kvartalspresentasjon. Med mindre kapitalbehovet tilsier noe annet, har styret i Gjensidige Forsikring mål å dele ut mellom 50 og 80 prosent av årets resultat etter skatt som utbytte. Les også: Gjensidige knuser forventningene Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige la frem knalltall fredag morgen. Nå melder de at utbyttenivået vil ligge i øvre sjikt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T11:14:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige knuser forventningene","id":"224724","published":"12-05-4T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige melder om et resultat etter skatt på 1.090,5 millioner kroner i 1. kvartal 2012, mot 651,6 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 698 millioner kroner. Resultat per aksje ble 2,18 kroner, mot 1,30 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,40 kroner per aksje. Resultatet før skatt ble 1.427,50 millioner kroner, sammenlignet med 815,0 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 918 millioner kroner. Gjensidiges driftsinntekter endte på 4.792,2 millioner kroner, samenlignet med 4.76,6 millioner kroner i samme periode i fjor. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige satt etter første kvartal igjen med langt mer på bunnlinjen enn analytikerne hadde ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T07:08:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Få endringer i Gjensidige-styret","id":"33202","published":"12-05-2T15:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nominasjonskomiteen i Gjensidige Forsikring ASA anbefaler i en innstilling til Gjensidiges representantskap gjenvalg av Inge K. Hansen som styreleder, går det frem av en børsmelding. Det samme gjelder Trond Vegard Andersen, Hans-Erik Andersson, Gisele Marchand, Mari T. Skjærstad og Per Arne Bjørge som medlemmer av styret. Gjensidigestiftelsen har meddelt komiteen at Randi Sæthershagen ikke lenger er valgbar som styrerepresentant fra stiftelsen, og har i stedet fremmet forslag på Mette Rostad. Nominasjonskomiteen anbefaler at Mette Rostad velges som nytt styremedlem. Valget til Gjensidiges styre finner sted i representantskapsmøte tirsdag 29. mai, og valgperioden varer fram til neste ordinære styrevalg i 2013. Følg HegnarOnline på Facebook!","lead_text":"Det ligger an til ett nytt ansikt i Gjensidige-styret.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11207.ece/alternates/w620/inge-k-hansen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T15:45:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige-sjefen har tjent 11 mill. på to år","id":"163207","published":"12-03-8T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Toppsjefen i Gjensidige, Helge Leiro Baastad, har i løpet av de to siste årene sikret seg 11 millioner kroner i lønn og bonuser. I 2011 alene fikk Baastad utbetalt rundt 4,30 millioner i fastlønn og 1,50 millioner i bonus - totalt nesten 5,8 millioner kroner, skriver dn. Samme år fikk han en lønnsvekst på 6,22 prosent. Baastad skal også ha en gullkantet pensjonsavtale som innebærer at han kan tre av ved 60 fylte år og da beholde sin opprinnelige lønn helt til han blir 67 år. Fortsetter han som toppsjef helt til han går av med pensjon kan han totalt sikre seg langt over 100 millioner kroner i lønn, pensjon og bonuser. Siden Gjensidige debuterte på Oslo Børs i slutten av 2010 har aksjen hevet seg rundt 10 prosent. Aksjen ble presentert på 59 kroner mens den sist ble omsatt for 65,85 kroner onsdag.","lead_text":"Oppturen for Gjensidige-aksjen de to siste årene har vært beskjeden. Det er alt annet enn hva man kan si om toppsjefens gasje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-8T08:32:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige forteller om fusjon","id":"541590","published":"12-03-7T13:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styrene i Gjensidige Forsikring ASA og i det heleide danskregistrerte datterselskapet Gjensidige Arbejdsskadeforsikring A/S har i styremøter 7. mars 2012 besluttet å fusjonere selskapene etter de forenklede reglene om mor/datter-fusjon over landegrensene, går det frem av en børsmelding. Da fusjonen skjer over landegrensene, er den i henhold til allmennaksjeloven betinget av at generalforsamlingen i Gjensidige Forsikring ASA, som overtakende selskap, godkjenner fusjonsplanen. Fusjonen i seg selv vil ikke påvirke Gjensidige-konsernets økonomiske stilling, men vil ifølge meldingen tilrettelegge for en mer rasjonell og effektiv drift. Følg HegnarOnline på Facebook!","lead_text":"Gjensidige fusjonerer inn dansk datter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T13:53:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige: Vil ikke ha 24,3 prosent for alltid","id":"75213","published":"12-02-9T15:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Catharina Hellerud forteller TDN Finans at Gjensidige er overkapitalisert. - Kapitalsituasjonen er robust. (...) Vi har en stor bufferkapital. Spørsmålet er hva som skjer når vi vet hva den bufferkapitalen egentlig er. Da kan vi ha en diskusjon om hva vi skal gjøre, sier hun. Slik det ser ut i dag har Gjensidige ifølge Hellerud en bufferkapital på 5,3 milliarder kroner, justert for forventede endringer med Solvens II-direktivet. Solvens II-direktivet omhandler hvor mye kapital forsikringsselskapene i EU/EØS-området må ha for å redusere risikoen for insolvens. - Enten for mye eller for lite i Storebrand Hellerud sier imidlertid til nyhetsbyrået at Gjensidige ikke har endret sin Storebrand-strategi. - I det lange, lange, løp, har vi enten for mye eller for lite. Det er ingen endringer på det perspektivet. Det vil ikke være 24,3 prosent i et evighetsperspektiv, avslutter hun overfor TDN Finans. Gjensidige-aksjen straffes torsdag med et kursfall på 3,5 prosent til 65,85 kroner etter kvartalsrapporten. Storebrand er på sin side opp 2,6 prosent til 30,80 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Catharina Hellerud styrer finansene i et robust Gjensidige. - I det lange, lange, løp, har vi enten for mye eller for lite i Storebrand, sier hun.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59531.ece/alternates/w620/Catharina%20Hellerud","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-9T15:10:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige med litt dårligere tall enn ventet","id":"763162","published":"12-02-9T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 659,80 millioner kroner i 4. kvartal 2011, mot 1.162,40 millioner kroner i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 763 millioner kroner. Resultat per aksje ble 1,32 kroner, mot 2,32 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,53 kroner per aksje. Resultatet før skatt ble 898,30 millioner kroner, sammenlignet med 1.068,10 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1.009 millioner kroner. Sum netto inntekter fra investeringer kom inn på 775,60 millioner kroner mot 803 millioner året før. Det var ventet inntekter på 730 millioner kroner. Premieinntekter skade beløp seg til 4.371,60 millioner kroner, sammenlignet med 4.426,80 millioner kroner i 4. kvartal 2010. Analytikernes forventninger lå her på 4.480 millioner kroner. 2011 Selskapet fikk et resultat etter skatt på 2.831,80 millioner kroner 2011, mot 2.950,40 millioner kroner året før. Resultat per aksje ble 5,66 kroner, mot 5,90 kroner i 2010 Resultatet før skatt ble 3.731,30 millioner kroner, sammenlignet med 3.254 millioner kroner året før. Sum netto inntekter fra investeringer landet på 2.459,50 millioner kroner, mot 2.748,20 millioner kroner året før. Driftsinntektene beløp seg til 17.548,10 millioner kroner, sammenlignet med 17.063,30 millioner kroner i 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Gjensidige Forsikring greier ikke helt å levere slik ekspertisen hadde ventet, men rapporten er langt fra noen skuffelse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-9T07:19:00Z"},{"tickerList":["GJF","YAR","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøps-anbefalingen på Gjensidige","id":"200479","published":"12-02-1T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglergigant JP Morgan melder onsdag at de oppgraderer Subsea 7 fra undervekt til nøytral. Kursmålet er ifølge Bloomberg og TDN Finans satt til 145 kroner, mens aksjen onsdag er opp 0,75 prosent til 119,60 kroner. Trass i at meglerhuset altså kun har nøytral på aksjen så ser man en potensiell oppside på 20 prosent. Samtidig melder Nordea Markets at de har kuttet sitt kursmål på Yara fra 350 kroner til 315 kroner. Kjøps-anbefalingen står ved lag. Meglerhuset skriver i en oppdatering at de mener det fremover er økt risiko for at nitrogengjødselmarkedet blir tilbudsdrevet i grunnet ny kapasitet på totalt 9,5 millioner tonn i løpet av året Yara er onsdag opp 2,79 prosent til 242,70 kroner. Oppsiden ifølge Nordea kan dermed være på 44 prosent. Fondsfinans har vraket kjøps-anbefalingen på Gjensidige. Ny anbefaling er nøytral, mens kursmålet tas fra 75 kroner til 73 kroner. Aksjen er onsdag opp 0,07 prosent til 67,90 kroner.","lead_text":"JP Morgan, Nordea Markets og Fondsfinans rykker ut med tre rykende ferske aksjetips onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57866.ece/alternates/w620/aksje_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-1T10:48:00Z"},{"tickerList":["GJF","TEL","PRS","FOE","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår kursoppgang for fem aksjer","id":"25238","published":"12-01-5T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtales Gjensidige Forsikring som dagens case. Videre får Telenor og Prosafe en kjøpsanbefaling mens Fred. Olsen Energy og Yara får en kortsiktig kjøpsanbefaling. Les også: Analysesjef: Det er store muligheter på børsen - GJF har utviklet seg positivt etter at aksjen tidlig i november foretok en vellykket test av støttebeltet i området 59-61 kroner og deretter etablerte en stigende trend. Denne uken har aksjen falt tilbake innenfor den stigende trenden, noe som typisk gir en god kjøpsmulighet, sier Windstad. - Det er sterk støtte rundt 67 kroner i form av klassisk horisontal støtte og bunnen av den stigende trenden. Våre modeller tilsier at kjøp ned mot det nivå gir god risk/reward, avslutter Windstad.","lead_text":"Analytiker Oddbjørn Windstad venter kursoppgang og anbefaler kjøp av følgende aksjer på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-5T11:01:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige: - Dagmar vil ikke ha noen betydning","id":"570642","published":"11-12-28T13:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Hvis du ser på denne hendelsen som en enkelthendelse, så vil det ikke ha noen betydning, men over tid vil våtere og villere vær ha en betydning og vil kunne påvirke forsikringsprisene, sier informasjonssjef for skadeforsikring i Gjensidige, Bjarne Aani Rysstad, til Reuters. - Men her er det også mange diskusjoner om hvordan naturskadeordningen fungerer, og det er mange diskusjoner som bør tas, fortsetter han. I går kunne man lese at det hittil var meldt inn 2.700 skademeldinger og skader for i overkant av 160 millioner kroner. - Sett i perspektiv så er ikke denne hendelsen (\"Dagmar\") spesielt stor, Syd-Sverige og Danmark har vært rammet av katastrofer som er vesentlig større, og som førte til milliarder av kroner i erstatninger. - Men igjen, summen av flere ting vil påvirke over tid, sier Aani Rysstad til nyhetsbyrået.","lead_text":"Forsikringsselskapet Gjensidie ser foreløpig små effekter isolert sett fra stormen \"Dagmar\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59722.ece/alternates/w620/Dagmar_storm","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-28T13:25:00Z"},{"tickerList":["GJF","PRS","AKSO","YAR","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler fem aksjer","id":"867887","published":"11-12-20T10:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtales Gjensidige Forsikring som dagens case. Videre får Prosafe en kjøpsanbefaling mens Aker Solutions, Yara og Subsea 7 får en kortsiktig kjøpsanbefaling. Les også: Stig Myrseth frykter mer trøbbel i aksjemarkedet - GJF har utviklet seg positivt etter at aksjen tidlig i november foretok en vellykket test av støttebeltet i området 59-61 kroner. - I forrige uke falt aksjen tilbake fra motstanden på 67 kroner. Det er forholdsvis sterk støtte på 65 kroner. Våre modeller tilsier at kjøp ned mot det nivå kan antas å gi god risk/reward for tradingorienterte aktører. Neste støtte er 59-61 kroner, avslutter Windstad.","lead_text":"Analytiker Oddbjørn Windstad venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-20T10:20:00Z"},{"tickerList":["GJF","PRS","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler tre aksjer","id":"543736","published":"11-12-16T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets beskrives Gjensidige Forsikring som dagens case. Videre får Prosafe og Telenor får en kjøpsanbefaling. Les også: Slik satser risikoelskende investorer - GJF har utviklet seg positivt etter at aksjen tidlig i november foretok en vellykket test av støttebeltet i området 59-61 kroner. Denne uken har aksjen falt tilbake fra motstanden på 67 kroner, sier Windstad. - Det er forholdsvis sterk støtte på 65 kroner. Våre modeller tilsier at kjøp ned mot det nivå kan antas å gi god risk/reward for tradingorienterte aktører. Neste støtte er i området 59-61 kroner, avslutter Windstad.","lead_text":"Analytiker Oddbjørn Windstad venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-16T12:41:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"34-åring inn i Gjensidige-ledelsen","id":"572561","published":"11-12-16T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Catharina Hellerud (43) er utnevnt til konserndirektør med ansvar for finans, mens Mats C. Gottschalk (34) er utnevnt til konserndirektør med ansvar for strategi, oppkjøp og transaksjoner (M\u0026A), går det frem av en børsmelding. Begge tiltrer 19. desember. 43-årige Hellerud har erfaring som leder for Investor Relations i Gjensidige og har tidligere blant annet arbeidet med oppfølging av børsnoterte selskaper ved Oslo Børs, og som revisor i Ernst \u0026 Young. 34-årige Gottschalk har mange års erfaring som leder og seniorrådgiver i Goldman Sachs og har tidligere arbeidet i investeringsbanken J.P. Morgan. Les mer her.","lead_text":"Gjensidige-ledelsen får to nye fjes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-16T08:26:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deler ut gratis aksjer","id":"144447","published":"11-12-12T14:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidigestiftelsen har nå delt ut 3.173.537 bonusaksjer til i overkant av 43.000 aksjonærer som har eid sine aksjer i Gjensidige Forsikring ASA i ett år siden børsnoteringen 10. desember 2010. Aksjonærene vil motta sine bonusaksjer uten ytterligere vederlag, som beskrevet i prospektet til børsintroduksjonen. Gjensidigestiftelsens beholdning av aksjer etter dette er 314.149.691. Gjensidige handles i dag for 66,40 kroner, ned 1,2 prosent. Det siste året har aksjen steget 13 prosent. I samme periode har børsen falt 11 prosent.","lead_text":"Lojale Gjensidige-aksjonærer får gratis aksjer i forsikringsselskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-12T14:48:00Z"},{"tickerList":["GJF","PGS","PRS","ALGETA","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler fem aksjer","id":"728937","published":"11-12-2T15:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtales Gjensidige Forsikring som dagens case. Videre får PGS, Prosafe og Algeta en vanlig kjøpsanbefaling mens Storebrand må ta til takke med en kortsiktig kjøpsanbefaling. Les også: Sjeføkonom: Dette må til for å løfte aksjemarkedet - GJF har utviklet seg positivt etter at aksjen tidlig i november foretok en vellykket test av støttebeltet i området 59-61 kroner. Denne uken har aksjen steget 7,4 prosent og nådd våre kursmål 65 og 67 kroner. Nå testes motstanden på 67-nivået, sier Windstad. - Om aksjen har styrke til å bryte denne vil være viktig for den kortsiktige utvikling. Det er forholdsvis sterk støtte på 65 kroner. Kjøp ved eventuelt fall ned mot det nivå kan antas å gi god risk/reward, avslutter Windstad.","lead_text":"Analytiker Oddbjørn Windstad venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-2T15:59:00Z"},{"tickerList":["GJF","PRS","PGS","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler fire aksjer","id":"550767","published":"11-11-24T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtaler Oddbjørn Windstad Gjensidige Forsikring som dagens case. Aksjen får en kortsiktig kjøpsanbefaling. Videre får Prosafe, PGS og Algeta en kjøpsanbefaling. Les også: Analytiker spår Oslo Børs i 450 poeng -GJF har utviklet seg positivt etter at aksjen for ca tre uker siden foretok en vellykket test av støttebeltet i området 59-61 kroner. De siste dagene har aksjen falt tilbake fra motstanden på 65 kroner, vårt første kursmål som ble nådd i forrige uke, sier Windstad. -Det er forholdsvis sterk støtte i området 59-61 kroner. Kjøp ned mot det nivå kan antas å gi god risk/reward for tradingorienterte aktører. Les også: Ropte kjøp - så stupte aksjen","lead_text":"Oddbjørn Windstad spår kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-24T12:50:00Z"},{"tickerList":["GJF","PGS","FRO","ALGETA","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler fem aksjer","id":"375658","published":"11-11-15T11:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtaler analytiker Oddbjørn Windstad Gjensidige Forsikring som dagens case. Videre får PGS, Frontline og Algeta en kjøpsanbefaling mens Aker Solutions får en kortsiktig kjøpsanbefaling. Les også: Roger Berntsen: Tidenes kjøpssignal? -GJF har utviklet seg positivt etter at aksjen for halvannen uke siden foretok en vellykket test av støttebeltet i området 59-61 kroner. I går nådde aksjen i praksis vårt første kursmål 65 kroner, sier Windstad. -Om aksjen har styrke til å bryte motstanden på det nivået vil være viktig for den helt kortsiktige utvikling. Eventuel brudd vil utløse kjøpssignal mens det ved eventuelle reaksjoner tilbake vil være forholdsvis sterk støtte i området 59-61 kroner, avslutter Windstad.","lead_text":"Analytiker Oddbjørn Windstad venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-15T11:13:00Z"},{"tickerList":["GJF","SCH"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med dobbel kjøp - ser solid oppside","id":"67777","published":"11-11-14T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets melder mandag at de hever kursmålet på Gjensidige fra 68 kroner til 70 kroner. Anbefalingen er akkumuler. Aksjen blir i disse dager omsatt til rundt 64 kroner, og dermed skulle oppsiden bli på rundt 9,50 prosent. Samtidig melder DnB NOR Markets at de fremdeles operer med kjøp på Schibsted og at kursmålet på 195 kroner blir stående. Mediegiganten la frem Q3-tall i forrige uke. - Med en rapport som innfridde markedets litt avventende forventninger mener vi at det igjen vil bli mer fokus på en attraktiv verdsettelse, heter det i en rapport fra meglerhuset ifølge Stocklink. Schibsted blir for tiden omsatt til omlag 145 kroner, noe som vil si at oppsiden her kan være på omlag 35 prosent.","lead_text":"Handelsbanken og DnB NOR Markets rykker ut med hver sin kjøps-anbefaling. Det meldes om kursmålhopp og to aksjer med oppside.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57866.ece/alternates/w620/aksje_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-14T09:11:00Z"},{"tickerList":["GJF","SONG","YAR","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investeringsdirektør anbefaler fire aksjer","id":"322661","published":"11-11-11T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I et intervju med Finansavisen sier investeringsdirektør Jon-Steinar Eide i Forte Fondsforvaltning at han er overbevist om at hovedindeksen er over 400 poeng ved nyttår. - Det er et vanskelig marked. At vi ser en hovedindeks over 400 poeng ved nyttår er jeg ganske sikker på, sier Eide. Jon-Steinar Eides kjøpsanbefalinger: • Gjensidige • Songa Offshore • Yara • Statoil","lead_text":"Investeringsdirektør Jon-Steinar Eide forteller investorer at hovedindeksen har passert 400 poeng ved nyttår. Her er favorittaksjene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56016.ece/alternates/w620/ny_eide_jon_steinar","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-11T15:14:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige leverer varene i tredje kvartal","id":"707684","published":"11-11-10T07:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forsikringsselskapet Gjensidige melder om et resultat etter skatt på 622,60 millioner kroner i 3. kvartal 2011, mot 1.036 millioner kroner i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 576 millioner kroner. Se de viktigste tallene fra rapporten i bunn av denne artikkelen Resultat per aksje ble 1,25 kroner, mot 2,07 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,15 kroner per aksje. Resultatet før skatt ble 773,10 millioner kroner, sammenlignet med 1.312 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 781 millioner kroner. Resultatet for Gjensidige Bank kom inn på 14,23 millioner kroner mot 10,15 millioner kroner ved Q3-2010. Her var det ventet et resultat på 16 millioner kroner. Skadeutbetalinger ble 3.278,50 millioner kroner, mot 3.260 millioner kroner året før. Her hadde analytikerne ventet et resultat på 3.343 millioner kroner. Premieinntekter beløp seg til 4.537,80 millioner kroner, sammenlignet med 4.536 millioner kroner i 3. kvartal 2010. Analytikernes forventninger lå her på 4.564 millioner kroner. Her er rapporten og presentasjonen","lead_text":"Forsikringsselskapet Gjensidige leverer så å si nøyaktig slik analytikerstanden hadde ventet på forhånd. Her er tallene fra giganten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58352.ece/alternates/w620/Gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-10T07:05:00Z"},{"tickerList":["GJF","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler ni aksjer","id":"524343","published":"11-10-31T11:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken tar DnB NOR Markets Gjensidige inn i utvalget av anbefalte aksjer. Aker Solutions går ut. - Vi bytter Aker Solutions mot Gjensidige. Vi har ikke endret syn på disse aksjene, men velger å ta en gevinst i AKSO, etter en oppgang på 9 prosent på en uke, skriver meglerhuset. DnB NOR Markets\u0027 portefølje fikk pluss 3,4 prosent i avkastning frem til børsåpning mandag. Til sammenlikning endte OSEBX på pluss 2.6 prosent. Så langt i 2011 er porteføljen ned 19 prosent, som er det seks prosentpoeng under OSEBX. Ukens anbefalte aksjeportefølje: Algeta Veidekke Yara TGS Nopec Fred. Olsen Energy EMGS RCCL Opera Gjensidige","lead_text":"DnB NOR Markets bytter ut én av aksjene i sin ukeportefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-31T11:00:00Z"},{"tickerList":["GJF","AKSO","FOE","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler fire aksjer","id":"350719","published":"11-10-27T13:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtales Gjensidige Forsikring som dagens case. Videre får Aker Solutions og Fred. Olsen Energy en kortsiktig kjøpsanbefaling mens Prosafe får en vanlig kjøpsanbefaling. Les også: Analysesjef: Kjøp, kjøp og selg - Gjensidige Forsikring har nettopp foretatt en vellykket test av støtten på 59 kroner. Samtidig forsøker aksjen å bryte motstanden på 61 kroner, noe som eventuelt vil utløse kjøpssignal, sier analytiker Oddbjørn Windstad. - Dette skjer samtidig som Stochastics indikerer at momentumet i aksjen er i ferd med å styrke seg igjen etter en periode med svak utvikling, sier Windstad. - Sammen med positiv volumbalanse tilsier dette positiv utvikling for aksjen og at det nå er en god kjøpsmulighet for tradingorienterte aktører, avslutter Windstad. Les også: Analytiker: Tre grunner til at Oslo Børs vil stige","lead_text":"Analytiker Oddbjørn Windstad venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T13:53:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus vraker kjøpsanbefaling","id":"102979","published":"11-10-10T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities nedgraderer Gjensidige fra kjøp til hold med et kursmål på 72 kroner, går det ifølge TDN Finans frem av en oppdatering mandag. Meglerhuset mener aksjen ikke tilbyr solid nedsidebeskyttelse i et urolig marked, og at attraktiv risikoavkastning kan finnes andre steder. Arctic tror konsensus for inntjeningen i år og neste år kan bli senket, og viser ifølge nyhetsbyrået til at markert børsfall i 3. kvartal og lavere renter blir bakt inn i estimatene. Gjensidige er sist omsatt for 60,75 kroner på Oslo Børs - opp 0,9 prosent i dagens handel.","lead_text":"Attraktiv risikoavkastning finner du andre steder enn i Gjensidige, mener Arctic Securities.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-10T10:43:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vil svekke Gjensidige defensivt","id":"517401","published":"11-10-3T13:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First Securities starter dekning av Gjensidige med en nøytralanbefaling og kursmål 70 kroner, går det ifølge TDN Finans frem av en oppdatering fra meglerhuset mandag. Analytikerne Bengt Kirkøen og Eivind Tønnessen ser dermed begrenset oppside i aksjen, som mandag handles for 60,30 kroner på Oslo Børs. Det er ned 1,3 prosent i dagens handel. Ifølge duoen har Gjensidiges defensive karakter gjort at aksjen har klart seg bedre enn børsen gjennom turbulensen som har vært i markedet siden noteringen i 4. kvartal i fjor. First karakteriserer ifølge nyhetsbyrået eierandelen på 24 prosent i Storebrand som \"ikke fornuftig på lang sikt\". - Det kraftige fallet i Storebrand-aksjen kan føre til nye fusjonsinitiativer. Dette vil imidlertid svekke den defensive profilen til selskapet, og en tilnærming mot SR-Bank vil være mer fornuftig, skriver meglerhuset ifølge TDN Finans.","lead_text":"First Securities stempler Gjensidiges Storebrand-post som \"ikke fornuftig\", og anbefaler en annen partner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-3T13:28:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen-Falnes: Dette er trygge aksjer","id":"488008","published":"11-09-8T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De siste ukene har vært preget av stor nervøsitet og høy volatilitet i aksjemarkedet. Ikke alle har godt av å være eksponert mot en slik risiko. -Har man ikke råd eller nerver til å se at verdiene svinger, bør man ikke være i aksjemarkedet, sier Kristian Falnes, investeringsdirektør i Skagen fondene, i et intervju med Finansavisen. Les også: Skagen-Falnes anbefaler seks aksjer Falnes mener likevel at Gjensidige og sparebankene står frem som gode investeringer. -Gjensidige er den tryggeste havnen på Oslo Børs. Selskapet er overkapitalisert, har pengene i solide papirer og gir en direkteavkastning på åtte prosent. Sparebankene er eksempler på det samme, men hvis børsen skal ned, så skal ofte alt ned, avslutter Falnes. Torsdag peker pilen opp på Oslo Børs. I skrivende stund står hovedindeksen i 365,27 poeng, opp 0,29 prosent.","lead_text":"- Har man ikke råd eller nerver til å se at verdiene svinger, bør man ikke være i aksjemarkedet, sier investeringsdirektør Kristian Falnes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55804.ece/alternates/w620/ny_falnes_kristian","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-8T14:06:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppene hamstrer i Gjensidige","id":"362480","published":"11-08-12T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere av innsiderne i Gjensidige Forsikring kjøper aksjer i selskapet fredag, opplyses det i en melding. Adm. direktør Helge Leiro Baastad har sikret seg 2.000 aksjer til en kurs på 63,65 kroner. Etter transaksjonen eier han 17.213 aksjer i selskapet. Investeringdirektør Erik Ranberg har kjøpt 2.000 aksjer, finanscontroller Tor Erik Silset har sikret seg 1.000 aksjer, og styremedlem Rand B. Sætershagen har kjøpt 3.000 aksjer. Alle kjøpene er gjort til en snittkurs på 63,65 kroner.","lead_text":"Flere innsidere i Gjensidige Forsikring sikrer seg aksjer i selskapet fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55719.ece/alternates/w620/ny_baastad_leiro_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T10:31:00Z"},{"tickerList":["GJF","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs opp over 3 prosent","id":"911888","published":"11-08-11T17:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen følger Wall Street opp, og står nå i 355,63, etter en oppgang på 3,3 prosent. Dermed har indeksen steget 16 poeng på to og en halv time, da dagens laveste notering ble nådd - like før offentliggjøringen av jobless claims i USA. Oljeprisen har også hentet seg inn på de amerikanske jobbtallene, og Brent september-olje er omtrent uendret på 106,81 dollar fatet. WTI-oljen er opp én dollar til 84,25 dollar fatet. Blant tungvekterne på Oslo Børs merker vi oss at REC er opp 9,5 prosent til 8,42 kroner, mens Gjensidige belønnes med en oppgang på 8,1 prosent til 62,75 kroner etter knalltall i 2. kvartal. Vi kommer med mer i børskommentaren om litt.","lead_text":"Jammen går det fort i svingene. Oslo Børs dilter etter Wall Street, og er opp 3,3 prosent en liten halvtime før slutt. Gjensidige er opp over 8 prosent, REC 9 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55623.ece/alternates/w620/ny_oslo_bors_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T17:07:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppjusterer etter knalltall","id":"883474","published":"11-08-11T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Aksjen vil handle opp i dag ettersom tillit til utbytte-estimatene vil bli bekreftet. Vi vil oppgradere våre inntjeningsestimater, skriver analytiker Thomas Svendsen i Carnegie i en oppdatering onsdag, melder TDN Finans. Også Pareto Securities peker på at de sterke resultatene styrker utbyttekapasiteten til selskapet i 2011. - Balansen forblir sterk med ekstra kapital over A-rating anslått til 6,3 milliarder kroner, og 38 prosent over påkrevd kapital, heter det i Morgan Stanley-analysen. Ifølge nyhetsbyrået skriver meglerhuset i sin analyse at balansen til Gjensidige for blir sterk. Gjensidige Forsikring er opp 6,45 prosent til 61,85 kroner.","lead_text":"Gjensidige klinket til med knalltall for 2. kvartal, torsdag - og aksjen stiger over 6 prosent på Oslo Børs. Flere analytikere mener det sterke resultatet er positivt for 2011-utbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T14:02:00Z"},{"tickerList":["GJF","REC","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Frykten tar overhånd på børsen","id":"534865","published":"11-08-11T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Optimistene var i flertall på Oslo Børs i formiddag, men nå har markedet snudd. Siste notering for hovedindeksen er 339,88, ned 1,3 prosent. Markedet har dermed falt med nesten fire prosent i forhold til intradag-høy på 353,13. Det er så langt omsatt verdipapirer for snaue tre milliarder kroner. Utviklingen skjer i kjølvannet av kraftige fall på Wall Street onsdag, og nye skuffelser i Asia tidligere i dag. I løpet av ettermiddagen har situasjonen på børsene i Europa også forverret seg. Oljeprisen rett ned igjen Samtidig svekker oljeprisen steg. Brent oktober-olje handles for 105,22 dollar fatet, ned 1,3 prosent. Tilbakefallet i oljeprisen knyttes ifølge Reuters opp mot investorbekymringer for fransk økonomi, etter at det i går blusset opp rykter om nedgradering av statsgjelden. I tillegg ble det stilt spørsmål ved soliditeten i Societe Generale. Statoil var lenge positiv, men faller nå én prosent til 112,70 kroner. Noreco til topps Relativt sett topper Noreco vinnerlisten, med en oppgang på 15,9 prosent til 4,60 kroner. Dagens kvartalstall fra selskapet viste fortsatt en rød bunnlinje, men driftsresultatet på 52,5 millioner dollar var over dobbelt så bra som ventet. I samme periode i fjor tapte selskapet 39 millioner dollar på driften. Selskapet melder torsdag at det har inngått en avtale om å selge sin eierandel i det danske oljefeltet Syd Arne til Hess Denmark ApS for 200 millioner dollar. Noreco venter en regnskapsmessig gevinst fra salget på rundt 50 millioner dollar etter skatt. At et par primærinnsidere har kjøpt aksjer, bidrar også til å gi støtte til kursen. Finan-smell i Norge også Usikkerheten rundt situasjonen i Frankrike sender DnB NOR ned 6,3 prosent til 58,85 kroner. Storebrand faller 4,4 prosent til 32,97 kroner. Gjensidige stiger kraftig Blant dagens øvrige tungvektere, markerer Gjensidige seg særlig positivt etter sine solide kvartalstall. Markedet reagerer med å sende aksjen opp 4,6 prosent til 60,90 kroner. Selskapet fikk et resultat før skatt på 1.245 millioner kroner, sammenlignet med 530 millioner kroner året før. Konsensus lå på 946 millioner kroner. Gjensidige-sjef Helge Leiro Baastad er bekymret for finansuroen internasjonalt, men understreker overfor Reuters at selskapet er godt posisjonert. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Og du trodde børsen hadde snudd? Nå faller det meste igjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55583.ece/alternates/w620/ny_oslobors_mork","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T13:57:00Z"},{"tickerList":["GJF","REC","SUBC","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeprisen bremser Oslo Børs","id":"397168","published":"11-08-11T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en frisk start har stemningen dabbet ordentlig av på Oslo Børs. I skrivende stund står hovedindeksen i 345,93, noe som tilsvarer en oppgang på beskjedne 0,5 prosent. Dagens høyeste på 353,13 ble nådd like før klokken 10.45. Det er så langt torsdag omsatt aksjer og egenkapitalbevis på børsen for 1.239 millioner kroner. Utviklingen skjer i kjølvannet av kraftige fall på Wall Street i går, og nye skuffelser i Asia tidligere i dag. Oljeprisen snudde ned I Europa har stemningen også dalt utover dagen. Franske CAC 40 står i minus med 1,45 prosent. FTSE 100 stiger 0,45 prosent, mens tyske DAX er opp rundt prosenten. Dagens friske åpning i Oslo kan ses i sammenheng med sterk oppgang for oljeprisen i går kveld, etter at råoljelagrene i USA viste sitt største ukentlige fall siden desember. Men den samme oljeprisen bidrar nå til å trekke vårt hjemlige aksjemarked ned igjen. Brent oktober-olje handles for 106,30 dollar fatet, etter at den tidligere falt over to dollar på to timer. Dermed er den ned rundt 38 cent i dagens handel. WTI-oljen er omtrent uendret på 83,30 dollar fatet. Tilbakefallet i oljeprisen knyttes ifølge Reuters opp mot investorbekymringer for fransk økonomi, etter at det i går blusset opp rykter om nedgradering av statsgjelden. I tillegg ble det stilt spørsmål ved soliditeten i Societe Generale. - Volatiliteten handler om at investorer prøver å balansere fundamentale faktorer mot makroøkonomiske forhold. Lagertallene fra USA var konstruktive, men makroøkonomisk råder usikkerheten etter bekymringer for franske banker, sier investeringssjef Tony Hall i Duet Commodities til nyhetsbyrået. På Oslo Børs merker vi oss at Statoil er opp 1,5 prosent til 115,30 kroner. Gjensidige stiger kraftig Blant dagens øvrige tungvektere, markerer Gjensidige seg særlig positivt etter sine solide kvartalstall. Markedet reagerer med å sende aksjen opp hele 6,5 prosent til 61,85 kroner. Selskapet fikk et resultat før skatt på 1.245 millioner kroner, sammenlignet med 530 millioner kroner året før. Konsensus lå på 946 millioner kroner. Gjensidige-sjef Helge Leiro Baastad er bekymret for finansuroen internasjonalt, men understreker overfor Reuters at selskapet er godt posisjonert. - Vi er veldig solide og har betydelig overskuddskapital, så vi sover godt om natten til tross for uroen, men den er bekymringsfull, sier han. REC stiger 5,3 prosent til 8,08 kroner. Solarworld, en av RECs argeste konkurrenter reduserte overskuddet i 2. kvartal, og ser nå lysning i 2. halvår. Vi merker oss videre at Subsea 7 stiger 3,1 prosent til 117,80 kroner, etter at selskapet la frem solide kvartalstall i går. DNO og PGS avanserer hhv. 2,6 prosent til 63,20 kroner og 3,7 prosent til 5,07 kroner. Algeta og Frontline ned På minussiden utmerker Yara seg med et fall på 0,5 prosent til 242,90 kroner. DnB NOR faller 1,5 prosent til 61,90 kroner. Motgangen fortsetter for Frontline, som trekker ned 2,4 prosent til 39,27 kroner, mens Cermaq faller 2,9 prosent til 59 kroner. Algeta går tilbake 2,2 prosent til 156,50 kroner. Terra Markets må kanskje nedrevidere sine anslag for Algeta de neste kvartalene, som følge av de høyere kostnadene, men ser likevel ikke dette som noen stor trussel. - Vi er svært positive til Algeta og Alpharadin. Nedrevideringen av estimaterene er det jeg vil kalle \"tekniske\" ettersom selskapet økte kostnadsguidingen. Mye viktigere er det at Algetas drift er sikret av partneravtalen med Bayer, og at vi derfor ikke ser noen ytterligere kapitalbehov for Algeta, sier analytiker Jonas Peciulis til HegnarOnline. Noreco til topps Relativt sett topper Noreco vinnerlisten, med en oppgang på 20,9 prosent til 4,80 kroner. Dagens kvartalstall fra selskapet viste fortsatt en rød bunnlinje, men driftsresultatet på 52,5 millioner dollar var over dobbelt så bra som ventet. I samme periode i fjor tapte selskapet 39 millioner dollar på driften. At et par primærinnsidere har kjøpt aksjer, bidrar også til å gi støtte til kursen. En rekke aksjer stiger tosifret så langt. Faktor Eiendom og Blom er opp hhv. 15,7 og 15 prosent, sistnevnte etter kvartalstall. BWG Homes løfter seg med 12,5 prosent til 13,50 kroner, mens Funcom trekker opp 11,9 prosent til 6,59 kroner. Sistnevnte løftes etter at selskapets endrede forretningsmodell har gitt mer enn doblet salg fra juni til juli. NattoPharma har inngått en distribusjonsavtale med Quadra Chemicals for Canada, og er opp 10,3 prosent til 32 øre. I andre enden er Oceanteam Shipping ned 12,9 prosent til 54 øre, mens Kitron trekker ned 12,4 prosent til 1,62 kroner. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Oljeprisen falt over to dollar på to timer, og raderte bort nesten hele dagens oppgang. Nå peker pilene opp igjen. Gjensidige stiger på knalltall, mens REC og Subsea 7 også er blant lyspunktene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55672.ece/alternates/w620/ny_oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T13:01:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige klinker til så det synger i Q2","id":"630959","published":"11-08-11T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder torsdag om et resultat etter skatt på 897,90 millioner kroner i 2. kvartal 2011, mot 495 millioner kroner i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 720 millioner kroner. Resultat per aksje ble 1,80 kroner, mot 1,00 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,44 kroner per aksje. Resultatet før skatt ble 1.244,90 millioner kroner, sammenlignet med 530 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 946 millioner kroner. Driftskostnadene kom inn på 739,60 millioner kroner, mot 731,50 millioner kroner året før. Premieinntekter skade beløp seg til 4.414 millioner kroner, sammenlignet med 4.289 millioner kroner i 2. kvartal 2010. Analytikernes forventninger lå her på 4.428 millioner kroner. Gjensidige skriver i rapporten torsdag at forsikringsresultatet i andre kvartal er selskapet aller beste noen sinne. Her er rapporten og presentasjonen fra Gjensidige Les også rapporten fra Gjensidige Bank","lead_text":"Analytikerkorpset hadde i snitt ventet et nettoresultat fra Gjensidige i Q2 som var rundt 45 prosent bedre enn på samme tid i fjor. - Beste forsikringsresultat noensinne, melder selskapet torsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55676.ece/alternates/w620/ny_Gjensidige_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T07:15:00Z"},{"tickerList":["GJF","SAS","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker salgs-anbefaling - ser 35 prosent oppside","id":"642963","published":"11-08-9T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Terra Markets melder tirsdag at de er positive til Gjensidige-aksjen forut for selskapets kvartalstall den 11. august. - Vi forventer en sterk årlig og kvartalsvis forbedring i inntjening pr aksje grunnet høyere anslått avkastning på finansielle eiendeler. Grunnet det kraftige regnværet i Norge i juni forventer vi høyere forsikringskrav for Gjensidige, og sammen med den svake utviklingen i aksjemarkedet velger vi derfor å nedjustere kursmålet, skriver meglerhuset i sin analyse ifølge Stocklink. Kursmålet blir dog nedjustert fra 79 kroner til 71 kroner pr aksje, men kjøps-anbefaling på aksjen blir likevel stående. Aksjen er tirsdag ned 2,55 prosent til 57,30 kroner og oppside kan dermed være på omlag 24 prosent. Samtidig vraker Nordea Markets sin salgs-anbefaling på den svenske SAS-aksjen. Ny anbefaling er hold. Kursmålet blir stående på 15 svensk kroner. Flyaksjen er tirsdag uendret og er sist omsatt for 11,10 svensk kroner. Oppsiden ifølge Nordea kan da altså være på rundt 35 prosent.","lead_text":"To meglerhus rykker ut med hvert sitt aksjetips tirsdag. Det snakkes om aksje med solid oppside og en salgs-anbefaling som man går bort i fra.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55249.ece/alternates/w620/ny_aksje_analytiker_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-9T13:08:00Z"},{"tickerList":["GJF","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler kjøp av disse to aksjene","id":"196134","published":"11-08-8T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets melder mandag at de reduserer sitt kursmål på Gjensidige fra 73 kroner til 68 kroner - et kutt på rundt 7 prosent. Trass i dette gjentas akkumuler-anbefalingen. Aksjen har 14 prosent oppside, skal man tro Handelsbanken. Samtidig er Terra Markets ute med en kjøps-anbefaling på Subsea 7. Meglerhuset mener selskapet er en av de beste investeringscasene innen oljeservicesektoren, og skriver i en oppdatering at Subsea 7 har kommet med svært gode nyheter siden slutten av forrige kvartal. Terra hever sitt kursmål på aksjen til 172 kroner og ser dermed en oppside for Subsea 7 på rundt 50 prosent. Subsea 7 faller 1,55 prosent til 114,10 kroner mandag. Agilis Securities nedjusterer sin anbefaling på Subsea 7 fra kjøp til hold mandag. Kursmålet er satt til 120 kroner.","lead_text":"To meglerhus rykker ut med hver sin kjøps-anbefaling. Man snakker blant annet om oppside på rundt 50 prosent og selskap som har kommet med svært gode nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55391.ece/alternates/w620/ny_aksje_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-8T09:18:00Z"},{"tickerList":["GJF","TGS","YAR","AKSO","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"904241","published":"11-06-29T16:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport onsdag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Gjensidige, TGS-Nopec, RCCL, Yara International og Aker Solutions. Sistnevnte er meglerhusets hovedcase akkurat nå, mens RCCL kommer inn i varmen onsdag. - Aker Solutions tester støtte fra et langsiktig trendgulv og den viktigste toppen fra i fjor, dette bør kunne gi en ny reaksjon opp. På sikt ser aksjen fortsatt sterk ut, og korreksjonen ned fra toppen i april rundt 126 kroner ser ut som en kjøpsmulighet. Vi opererer med kjøpsanbefaling, kursmål 112,50 kroner og stop loss 97 kroner, kan man lese i rapporten. Aker Solutions stiger onsdag 2,91 prosent til 106,20 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 5,90 prosent. Yara International er onsdag opp 0,77 prosent, RCCL stiger 1,27 prosent, TGS-Nopec er opp 3,59 prosent mens Gjensidige så langt er ned 3,05 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger. Ny aksje inn i varmen onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-29T16:00:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige selger Hjelp24","id":"411000","published":"11-06-29T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidiges heleide datterselskap Glitne Invest AS selger 100 prosent av aksjene i Help24 til et fond forvaltet av Herkules Capital Avtalt salgssum er på 315,8 millioner kroner, og vil gi en regnskapsmessig gevinst for Gjensidige på om lag 110 millioner kroner etter transaksjonskostnader. Salget er betinget av godkjennelse fra konkurransemyndighetene. Transaksjonen gjennomføres i 3. kvartal 2011. Det forretningsmessige forholdet mellom Gjensidige og Hjelp24 fortsetter som før.","lead_text":"Gjensidige Forsikring selger seg ut at helserelaterte tjenester og kvitter seg med Help24.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43407.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-29T08:46:00Z"},{"tickerList":["GJF","TGS","YAR","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"871570","published":"11-06-28T12:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport tirsdag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Gjensidige, TGS-Nopec, Yara International og Aker Solutions. Sistnevnte er meglerhusets hovedcase akkurat nå. - Aker Solutions tester støtte fra et langsiktig trendgulv og den viktigste toppen fra i fjor, dette bør kunne gi en ny reaksjon opp. På sikt ser aksjen fortsatt sterk ut, og korreksjonen ned fra toppen i april rundt 126 kroner ser ut som en kjøpsmulighet. Vi opererer med kjøpsanbefaling, kursmål 112,50 kroner og stop loss 97 kroner, kan man lese i rapporten. Aker Solutions stiger tirsdag 0,99 prosent til 102,40 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 9,90 prosent. Yara International er tirsdag opp 0,95 prosent, TGS-Nopec er opp 0,36 prosent mens Gjensidige så langt er ned 0,24 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T12:39:00Z"},{"tickerList":["GJF","TGS","YAR","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"547102","published":"11-06-24T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport fredag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Gjensidige, TGS-Nopec, Yara International og Aker Solutions. Sistnevnte er meglerhusets hovedcase akkurat nå. - Aker Solutions tester støtte fra et langsiktig trendgulv og den viktigste toppen fra i fjor (ca. 103,50 kroner justert for utbytte, 102 kroner basert på sluttkurs). På sikt ser aksjen fortsatt sterk ut, og korreksjonen ned fra toppen i april rundt 126 kroner ser ut som en kjøpsmulighet. Vi opererer med kjøpsanbefaling, kursmål 112,50 kroner og stop loss 97 kroner, kan man lese i rapporten. Aker Solutions stiger fredag 0,98 prosent til 103,40 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 8,80 prosent. Yara International er fredag opp 2,28 prosent, TGS-Nopec er ned 2,71 prosent mens Gjensidige så langt er ned 2,62 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-24T14:56:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye konserndirektører i Gjensidige","id":"923769","published":"11-06-20T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring har ansatt Sigurd Austin og Kaare S. Østgaard som nye konserndirektører i Gjensidige Forsikring, opplyses det i en melding. Førstnevnte går inn i stillingen som konserndirektør for næringslivsforsikring, mens Østgaard bli konserndirektør for oppgjør og IKT. Les hele meldingen her.","lead_text":"Både Sigurd Austin og Kaare S. Østgaard er ansatt som nye konserndirektører i forsikringsselskapet Gjensidige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46193.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-20T08:37:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik blir det nye Gjensidige-styret","id":"921868","published":"11-06-1T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring har på representantskapsmøte den 31. mai 2011 avholdt ordinært styrevalg. Det ble etablert et styre i forbindelse med omdanning av Gjensidige Forsikring BA til Gjensidige Forsikring ASA i juni 2010. Samtlige medlemmer var nå på valg og ble valgt for ett år, jf vedtektenes § 2-6. Med unntak av Tor Øwre hadde alle aksjonærvalgte medlemmer meddelt at de tar gjenvalg. Nominasjonskomiteens innstilling ble vedtatt av representantskapet, og styret består nå av følgende aksjonærvalgte medlemmer: • Inge K. Hansen, styreleder, gjenvalgt • Trond Vegard Andersen, medlem, gjenvalgt • Hans-Erik Andersson, medlem, gjenvalgt • Gisele Marchand, medlem, gjenvalgt • Mari T. Skjærstad, medlem, gjenvalgt • Randi B. Sætershagen, medlem, gjenvalgt • Per Arne Bjørge, medlem, nyvalgt","lead_text":"Gjensidige Forsikring har avholdt ordinært styrevalg. Slik blir det nye styret ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T07:08:00Z"},{"tickerList":["GJF","RCL","NHY","SUBC","STL","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strateg anbefaler seks aksjer","id":"856793","published":"11-05-31T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger ikke strateg Fredrik Kvale å gjøre noen endringer i \"Terra Top Picks\". Les også: - Kjøp disse aksjene i dag - Vi gjør denne uken ingen endringer til porteføljen. RCL trakk noe tilbake sist uke drevet av oppgang i oljeprisen, men vi mener svakheten er en kjøpsmulighet. Selskapet har sikret en vesentlig del av oljeforbruket gjennom lange kontrakter for 2011 til 2013, samt sikret seg mot ytterligere oppgang gjennom call-opsjoner, skriver Kvale. Porteføljen består av følgende aksjer: • Gjensidige • RCL • Norsk Hydro • Subsea 7 • Statoil • PGS","lead_text":"Strateg Fredrik Kvale forteller om sine favorittaksjer. Her er de seks heteste kandidatene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54101.ece/alternates/w620/kvale2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-31T13:31:00Z"},{"tickerList":["GJF","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"996666","published":"11-05-26T13:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Gjensidige (67,50) - utbyttemaskin. Gjensidige gir en direkteavkastning på hele 7,6 prosent noe vi mener er gunstig hensyntatt vekst og visibilitet i aksjen. Ledelsen har ambisjon om å levere et stabilt eller stigende utbytte i årene fremover. Nedsiden i aksjen bør være liten som følge av solid balanse, god visibilitet, lav verdsettelse og gunstig direkteavkastning. • Opera (35,70) - positiv kapitalmarkedsdag. Budskapet under tirsdagens kapitalmarkedsdag var positivt. Selskapet kunne vise til mål om inntekter på mellom NOK 1,35 mrd og NOK 1,60 mrd med tilhørende EBITDA-margin på 31-35 prosent i 2013. Driveren bak den sterke veksten ble meldt å være solid utvikling i Opera Mini-brukere. Selskapet venter årlig vekst på 105 prosent mot vårt tidligere estimat om 50 prosent vekst. Vi tror Opera sitt ambisiøse mål bør være oppnåelig. Les også: Myrseth: Oslo Børs kan stupe 39 prosent","lead_text":"Meglerhus snakker om positiv kapitalmarkedsdag og utbyttemaskin. Her er dagens aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54101.ece/alternates/w620/kvale2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-26T13:22:00Z"},{"tickerList":["GJF","RCL","NHY","SFR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av fire aksjer","id":"869808","published":"11-05-16T16:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets anbefaler Oddbjørn Windstad kjøp av aksjer i Gjensidige, RCL, Norsk Hydro og Statoil Fuel \u0026 Retail. • GJF: Stigende trend indikerer kursoppgang. Kursmål: 72,50. Stop loss: 63,50 • RCL: Tester motstand i lang stigende trend. Kursmål: 242/260/300. Stop loss: 216/198 • NHY: Oversolgt og nær trendbunn. Kursmål: 45/46,20/48,50. Stop loss: 40,45 • SFR: Stigende trend og oversolgt. Kursmål: 63. Stop loss 53,50 Apollo Markets\u0027 analyser har typisk en tidshorisont på noen dager til noen uker. Meglerhuset opererer med kursmål og stop loss for flere tidshorisonter, beregnet på tradingorienterte og mer langsiktige aktører. Les også: Meglerhus: Kjøp disse aksjene","lead_text":"Oddbjørn Windstad i Apollo Markets forteller investorer at de bør satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51233.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-16T16:48:00Z"},{"tickerList":["GJF","SAS","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker salgs-anbefaling - kutter kursmål","id":"902770","published":"11-05-13T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Markets melder fredag at de gjentar kjøps-anbefalingen de opererer med på Gjensidige, men at kursmålet kuttes fra 76 kroner til 74 kroner. Aksjen faller fredag 1,04 prosent til 66,80 kroner. Danske tror med andre ord at Gjensidige kan stige rundt 10 prosent. Samtidig melder Royal Bank of Scotland, RBS, at de vraker sin salgs-anbefaling på SAS. Ny anbefaling er hold, mens kursmålet holdes uendret på 20 svenske kroner. Den svenske SAS-aksjen stiger fredag 0,50 prosent til 20,20 kroner.","lead_text":"Danske Markets gjentar kjøps-anbefaling men kutter kursmål, mens RBS vraker en salgs-anbefaling de har operert med.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44089.ece/alternates/w620/Wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T13:55:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter Gjensidige-estimater etter gode tall","id":"217502","published":"11-05-12T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige har lagt frem bedre tall enn ventet i dag. Resultatet per aksje (EPS) kom inn på 1,30 kroner mot DnB NOR Markets\u0027 estimat på 1,28 kroner og konsensus på 1,13 kroner. - Sammensettingen av inntjeningen er imidlertid forskjøvet i retning av mer investeringsavkastning og mindre fra forsikringsvirksomheten enn forventet. Det medfører at våre estimater for 2011 kan komme ned med rundt to prosent, skriver meglerhuset. DnB NOR Markets har før justeringer en kjøpsanbefaling på Gjensidige med et kursmål på 75 kroner pr aksje.","lead_text":"Gjensidige la frem bedre tall enn ventet, men meglerhus vil likevel nedjustere sine estimater for 2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51723.ece/alternates/w620/bors_gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T13:02:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige klinker til i Q1","id":"495677","published":"11-05-12T07:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 651,60 millioner kroner i 1. kvartal 2011, mot 257 millioner kroner i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 565 millioner kroner. Resultat per aksje ble 1,30 kroner, mot 0,50 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,13 kroner per aksje. Resultatet før skatt ble 815 millioner kroner, sammenlignet med 344 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 727 millioner kroner. Skadeutbetalingene ble 3.454,10 millioner kroner, mot 3.544 millioner kroner året før. Her hadde analytikerne ventet utbetalinger på 3.588 millioner kroner. Premieinntektene beløp seg til 4.224,60 millioner kroner, sammenlignet med 3.811 millioner kroner i 1. kvartal 2010. Analytikernes forventninger lå her på 4.359 millioner kroner. Her er rapporten og presentasjonen fra Gjensidige Forsikring","lead_text":"Gjensidige Forsikring klinker til i første kvartal og leverer et resultat før skatt som er snaue 100 millioner bedre enn ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51724.ece/alternates/w620/gjensidige_notering","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T07:09:00Z"},{"tickerList":["GJF","DNBNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kjøps-anbefaling - kutter kursmål","id":"880785","published":"11-05-10T11:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets rykker ut tirsdag og anbefaler kjøp av Gjendige før selskapet presenterer sine kvartalstall for Q1-2011 på torsdag. - Vi anser på den ene siden nedsiderisikoen i aksjen som begrenset på basis av en direkteavkastning på 7.4 prosent og på den annen side potensialet opp som betydelig på basis av forventninger om økende konsensusestimater, heter det i en oppdatering fra DnB NOR. Meglerhuset har en kjøps-anbefaling på Gjensidige med et kursmål på 75 kroner. Samtidig melder meglergiganten JP Morgan at de nedjusterer kursmålet på DnB NOR fra 105 kroner til 95 kroner. Dette etter selskapets kvartalsrapport nylig. Kjøps-anbefalingen som JP Morgan opererer med blir imidlertid behold i denne omgang, ifølge Dow Jones Newswire.","lead_text":"Meglerhuset DnB NOR Markets anbefaler kjøp av verdipapir før ferske tall mens meglergiganten JP Morgan nedjusterer kursmål.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44141.ece/alternates/w620/aksje%20-%20wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-10T11:33:00Z"},{"tickerList":["GJF","DNBNOR","YAR","STB","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler fem aksjer","id":"212187","published":"11-05-5T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets omtaler Oddbjørn Windstad Gjensidige som dagens case. Videre får DnB NOR, Yara, Storebrand og Marine Harvest en kjøpsanbefaling. Les også: - Dette skal ikke trigge en korreksjon på Oslo Børs -GJF falt i forrige uke tilbake da aksjen ble notert ex. utbytte. Det er forholdsvis sterk støtte på 67,50, og aksjen ser ut til å foreta en vellykket test av denne, sier Windstad. -Det er ytterligere støtte like over 65 kroner, og aksjen er i en stigende trend fra januar med bunn ca. 64,50. Kjøp ned mot støtte eller trendbunn gir typisk god risk/reward. At aksjen har steget de siste to dagene mens aksjemarkedet har falt kraftig tilbake, er et klart styrketegn. Kursmål: 72,50 Stop loss: 63,50, avslutter Windstad. Apollo Markets\u0027 analyser har typisk en tidshorisont på noen dager til noen uker. Meglerhuset opererer med kursmål og stop loss for flere tidshorisonter, beregnet på tradingorienterte og mer langsiktige aktører.","lead_text":"Oddbjørn Windstad i Apollo Markets forteller investorer at de bør satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50855.ece/alternates/w620/Windstad_kontoret_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-5T15:38:00Z"},{"tickerList":["GJF","NHY","YAR","DNBNOR","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"898006","published":"11-04-29T15:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport fredag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Prosafe, DnB NOR, Gjensidige, Norsk Hydro og Yara International. Sistnevnte er meglerhusets hovedcase akkurat nå, mens DnB NOR kommer inn i varmen fredag. - Yara ligger i en langsiktig stigende trend har har reagert opp fra trendgulvet. Videre oppgang indikeres og bruddet opp gjennom motstand fra en tidligere topp litt over 270 kroner er et nytt kjøpssignal. En mulig omvendt-hode-skuldre-formasjon er i utvikling og et eventuelt brudd opp gjennom ca. 295 kroner, helst på økende volum, vil være et klart nytt kjøpssignal. Selskapet presenterte kvartalstall før åpning i dag. Vi opprettholder kjøps-anbefaling med kursmål 310 kroner og stop loss 276,50 kroner, kan man lese i rapporten. Les mer om kvartalsrapporten fra Yara her Yara stiger fredag 4,81 prosent til 307,10 kroner. Dermed mener Christiania Securities at aksjen kan ha en videre oppside på under en prosent. Gjensidige faller fredag 0,66 prosent, Norsk Hydro er ned 1,61 prosent, DnB NOR faller 5,51 prosent mens Prosafe er opp 1,09 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger. Rykende fersk kjøps-anbefaling fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-29T15:32:00Z"},{"tickerList":["GJF","NHY","YAR","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"509585","published":"11-04-28T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport torsdag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Prosafe, Gjensidige, Norsk Hydro og Yara International. Sistnevnte er meglerhusets hovedcase akkurat nå. - Yara ligger i en langsiktig stigende trend har har reagert opp fra trendgulvet. Videre oppgang indikeres og bruddet opp gjennom motstand fra en tidligere topp litt over 270 kroner er et nytt kjøps-signal. En mulig omvendt-hode-skuldre-formasjon er i utvikling, et eventuelt brudd opp gjennom ca. 295 kroner, helst på økende volum, vil være et klart nytt kjøpssignal. Vi opprettholder kjøps-anbefaling med kursmål 310 kroner og stop loss 276,50 kroner, kan man lese i rapporten. Yara stiger torsdag 0,31 prosent til 290,90 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 6,60 prosent. Gjensidige faller torsdag 6,09 prosent (går ex. utbytte), Norsk Hydro er ned 0,53 prosent mens Prosafe faller 1,50 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-28T12:53:00Z"},{"tickerList":["GJF","NHY","YAR","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"125988","published":"11-04-26T15:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport tirsdag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Prosafe, Gjensidige, Norsk Hydro og Yara International. Sistnevnte er meglerhusets hovedcase akkurat nå. - Yara ligger i en langsiktig stigende trend har har reagert opp fra trendgulvet. Videre oppgang indikeres og bruddet opp gjennom motstand fra en tidligere topp litt over 270 kroner er et nytt kjøpssignal. Vi opprettholder kjøps-anbefaling med kursmål 310 kroner og stop loss 258 kroner, kan man lese i rapporten. Yara stiger tirsdag 2,11 prosent til 290,60 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 6,70 prosent. Gjensidige stiger tirsdag 0,70 prosent, Norsk Hydro er opp 0,27 prosent mens Prosafe faller 1,34 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-26T15:59:00Z"},{"tickerList":["GJF","NHY","YAR","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"982615","published":"11-04-20T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport onsdag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Prosafe, Gjensidige, Norsk Hydro og Yara International. Sistnevnte er meglerhusets hovedcase akkurat nå og tar over stafettpinnen etter Norsk Hydro. Kjøps-anbefalingen Christiania opererte med på Storebrand vrakes onsdag etter at aksjen gikk i stop loss tirsdag. - Yara ligger i en stigende trend med med gulv 260 kroner Brudd opp gjennom 272 kroner indikerer et kjøpssignal og videre oppgang. Vi opererer med kjøps-anbefaling, kursmål 310 kroner og stop loss på 258 kroner, kan man lese i rapporten. Yara stiger onsdag 1,89 prosent til 279,10 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 11 prosent. Gjensidige stiger onsdag 0,49 prosent, Norsk Hydro er opp 2,18 prosent mens Prosafe stiger 1,93 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger. Kjøps-anbefaling vrakes - nytt hovedcase.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-20T09:26:00Z"},{"tickerList":["GJF","NHY","STB","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"597507","published":"11-04-19T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport tirsdag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Storebrand, Prosafe, Gjensidige og Norsk Hydro. Sistnevnte er meglerhusets hovedcase akkurat nå og tar over stafettpinnen etter Statoil. Oljegiganten fikk en fersk kjøps-anbefaling mandag, men gikk rett i stop loss og er nå tatt ut igjen. - Norsk Hydro ga et kjøpssignal fra en bunnformasjon i fjor høst ved bruddet opp gjennom ca. 36 kroner og dannet en stigende trend. I 2011 har kursen konsolidert i et sidelengs mønster men stemt av støtte rundt 40 kroner og gitt nye kjøpssignaler ved brudd opp gjennom motstand ved 43 kroner og 45-46 kroner. Videre oppgang indikeres. Støtte rundt 45,3-46 kroner. Vi opererer med kjøps-anbefaling, kursmål 52 kroner og stop loss på 45 kroner, kan man lese i rapporten. Norsk Hydro stiger tirsdag 1,67 prosent til 46,40 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 12 prosent. Gjensidige stiger tirsdag 0,68 prosent, Storebrand er ned 1,75 prosent mens Prosafe faller 0,50 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger. Fersk kjøps-anbefaling vrakes tirsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-19T15:53:00Z"},{"tickerList":["GJF","TTS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med to ferske aksjetips","id":"24216","published":"11-04-19T15:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder tirsdag at de hever kursmålet på TTS Group fra 8 kroner til 9 kroner. Meglerhuset opererer med en hold-anbefaling på TTS og denne beholdes. Aksjen er ikke omsatt på Oslo Børs tirsdag, men er sist omsatt til 8,35 kroner. TTS er opp solide 17,61 prosent den siste måneden. Samtidig gjentar Christiania Securties sin kortsiktige kjøps-anbefaling på Gjensidige Forsikring. Target her er satt til 73 kroner. Aksjen stod i 68,35 kroner da Christiania først rykket ut med anbefalingen, og aksjen er tirsdag opp 1,29 prosent til 70,90 kroner. Oppsiden kan med andre ord fremdeles være på rundt 3 prosent på kort sikt. Gjensidige har steget rundt 10 prosent den siste måneden.","lead_text":"Arctic Securities og Christiania Securities gir deg to aksjetips tirsdag. Det meldes om oppjustering av kursmål og vinneraksje som har mer å gå på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50922.ece/alternates/w620/dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-19T15:12:00Z"},{"tickerList":["GJF","NHY","STB","PRS","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"940016","published":"11-04-18T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport mandag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Storebrand, Prosafe, Norsk Hydro, Gjensidige og Statoil. Sistnevnte er meglerhusets hovedcase akkurat nå og kommer inn i varmen mandag - Statoil ligger i en stigende trend, videre oppgang innenfor trenden er mest sannsynlig. Sterk støtte fra tidligere vendepunkter ved 150 kroner og trendgulvet rundt 148-147 kroner. Dette bør kunne gi en ny reaksjon opp. Vi opererer med kjøps-anbefaling, kursmål 165 kroner og stop loss på 147 kroner, kan man lese i rapporten. Statoil faller mandag 2,58 prosent til 147,20 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 12 prosent. Norsk Hydro er mandag ned 2,66 prosent, Gjensidige faller 0,14 prosent, Storebrand er ned 4,75 prosent mens Prosafe faller 0,91 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger. Fersk kjøps-anbefaling mandag - nytt hovedcase.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-18T15:54:00Z"},{"tickerList":["GJF","NHY","STB","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"646002","published":"11-04-15T15:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport fredag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Storebrand, Prosafe, Norsk Hydro og Gjensidige. Sistnevnte er meglerhusets hovedcase akkurat nå mens kjøps-anbefalingen på DnB NOR fjernes etter at aksjen torsdag nådde det kursmålet Christiania hadde satt for den. - Gjensidige ga et teknisk kjøpssignal når aksjen brøt opp gjennom motstand fra emisjonskursen 59 kroner i januar og aksjen har etter det vist et flott mønster med stadig høyere bunner. De siste par dagene har aksjen i tilleg gitt et kjøpssignal fra en omvendt-hode-skuldre-formasjon ved brudd opp gjennom motstand i området 67-68 kroner på høyt volum, og stemt av dette nivået som støtte på lavt volum på tirsdag. Videre oppgang indikeres. Vi opererer med kjøps-anbefaling, kursmål 75 kroner og hevet stop loss på 67,90 kroner, kan man lese i rapporten. Gjensidige faller fredag 0,56 prosent til 71 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 5,60 prosent. Norsk Hydro er fredag opp 0,80 prosent, Storebrand er uendret mens Prosafe faller 0,84 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger. Kjøps-anbefaling fjernes fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-15T15:57:00Z"},{"tickerList":["GJF","NHY","DNBNOR","STB","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"505210","published":"11-04-14T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport torsdag at de for tiden anbefaler kjøp av fem aksjer på Oslo Børs. Verdipapirene det er snakk om er Storebrand, DnB NOR, Prosafe, Norsk Hydro og Gjensidige. Sistnevnte er meglerhusets hovedcase akkurat nå mens Prosafe kommer inn i varmen torsdag. - Gjensidige ga et teknisk kjøpssignal når aksjen brøt opp gjennom motstand fra emisjonskursen 59 kroner i januar og aksjen har etter det vist et flott mønster med stadig høyere bunner. De siste par dagene har aksjen i tilleg gitt et kjøpssignal fra en omvendt-hode-skuldre-formasjon ved brudd opp gjennom motstand i området 67-68 kroner på høyt volum, og stemt av dette nivået som støtte på lavt volum på tirsdag. Videre oppgang indikeres. Vi opererer med kjøps-anbefaling, kursmål 75 kroner og stop loss 66 kroner, kan man lese i rapporten. Gjensidige faller torsdag 0,22 prosent til 69,50 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 7,90 prosent. Norsk Hydro er torsdag ned 1,52 prosent, Storebrand er ned 1,44 prosent, Prosafe faller 0,33 prosent mens DnB NOR er ned 2,18 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fem anbefalinger. Ny aksje inn i varmen torsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-14T13:02:00Z"},{"tickerList":["GJF","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"684576","published":"11-04-13T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Gjensidige (68,70) - fortsatt oppside til kursmål. Gjensidige har utviklet seg vesentlig sterkere enn markedet over den siste måneden, men vi ser fortsatt oppside i aksjen drevet av gunstig verdsettelse og solid direkteavkastning. Utbyttet på 4,70 kroner vil bli utbetalt 28. april. Ledelsen har ambisjon om å levere et stabilt eller stigende utbytte i årene fremover. Basert på fire ulike verdsettelsesmetoder har vi satt et kursmål på 78 kroner per aksje. Det tilsier en oppside på 14 prosent. Les også: Fem trusler som kan torpedere børsen • Opera Software (28,90) - sterke veksten fortsetter. Ifølge ny statistikk fra StatCounter opprettholder Opera Software den ledende posisjonen innenfor det sterkt voksende markedet for nettlesere for mobiltelefoner. Opera Mini meldte nylig at antall brukere av Opera Mini økte med 17 prosent i mars sammenlignet med desember 2010 og 116 prosent sammenlignet med tilsvarende periode 2010. Vi har et DCF-basert kursmål på 33 kroner og anbefaler kjøp. Les også: Analytiker: Oslo Børs skal opp 30 prosent","lead_text":"Terra Markets snakker om sterk vekst og fortsatt oppside til kursmål. Her er dagens aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48654.ece/alternates/w620/FredrikKvale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-13T15:04:00Z"},{"tickerList":["GJF","NHY","DNBNOR","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fire aksjene","id":"150647","published":"11-04-13T13:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Christiania Securities med analysesjef Thomas Nygård i spissen skriver i en rapport onsdag at de for tiden anbefaler kjøp av fire aksjer på Oslo Børs. Verdipapirene det er snakk om er Storebrand, DnB NOR, Norsk Hydro og Gjensidige. Sistnevnte er meglerhusets hovedcase akkurat nå og tar over stafettpinnen etter Yara International, som blir vraket onsdag. Det blir også Songa Offshore og Statoil. Alle disse aksjene gikk i stop loss tirsdag. - Gjensidige ga et teknisk kjøpssignal når aksjen brøt opp gjennom motstand fra emisjonskursen 59 kroner i januar og aksjen har etter det vist et flott mønster med stadig høyere bunner. De siste par dagene har aksjen i tilleg gitt et kjøpssignal fra en omvendt-hode-skuldre-formasjon ved brudd opp gjennom motstand i området 67-68 kroner på høyt volum, og stemt av dette nivået som støtte på lavt volum på tirsdag. Videre oppgang indikeres. Vi opererer med kjøps-anbefaling, kursmål 75 kroner og stop loss 66 kroner, kan man lese i rapporten. Gjensidige stiger onsdag 0,36 prosent til 68,95 kroner. Dermed mener Christiania Securities at aksjen kan ha en oppside på rundt 8,80 prosent. Norsk Hydro er onsdag opp 1,16 prosent, Storebrand er ned 0,86 prosent mens DnB NOR stiger 2,45 prosent.","lead_text":"Analysesjef og hans team forteller deg hvilke aksjer du bør laste opp i. Her er fire anbefalinger. Tre kjøps-anbefalinger vrakes onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42028.ece/alternates/w620/christiania_sec4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-13T13:28:00Z"},{"tickerList":["GJF","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med to ferske aksjetips","id":"24339","published":"11-03-30T11:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets melder ondag at de har hevet både anbefaling og konsensusestimater for Gjensidige. Dette har blitt gjort på bakgrunn av selskapets rapporteringen for fjerde kvartal. - Basert på estimatene for 2011 verdsettes aksjen imidlertid fortsatt med en rabatt på 10-15 prosent i forhold til tilsvarende aktører. Aksjen tilbyr samtidig en direkteavkastning på 7,5 prosent, skriver DnB NOR Markets i en oppdatering. Gjensidige stiger onsdag 0,68 prosent til 66,15 kroner. DnB NOR Markets har en kjøpsanbefaling på Gjensidige med et kursmål på 75 kroner pr aksje. Dermed tror meglerhuset på en oppside for aksjen på drøye 13 prosent. Samtidig har Danske Bank ifølge Stocklink iMarkedet kuttet kursmålet på Fred. Olsen Energy til 240 fra 260 kroner. Hold-anbefalingen røres ikke i denne omgang. Aksjen stiger onsdag 0,21 prosent til 239,60 kroner.","lead_text":"Meglerhusene DnB NOR Markets og Danske Bank rykker onsdag ut og justerer på både anbefalinger og kursmål på to aksjer de følger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39076.ece/alternates/w620/aksje_23","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-30T11:17:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hvem får forvalte 10 Gjensidige-milliarder?","id":"843129","published":"11-03-22T16:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nedsalget i forbindelse med børsnoteringen av Gjensidige Forsikring innbrakte Gjensidigestiftelsen nesten 10 milliarder kroner. Forvaltningen mangler likevel en endelig plan, skriver Finansavisen. - I dag står rundt 800 millioner plassert i pengemarkedsfond i Storebrand Kapitalforvaltning. Resten er plassert på bankkonto i 45 ulike banker, sier adm. dir. Unn Dehlen. Men i sommer skal det ifølge avisen velges forvalter. - Styret er midt i en strategiprosess som blir avsluttet innen utgangen av juni. Deretter blir det lagt opp til et anbud for å velge forvalter, sier Dehlen.","lead_text":"I dag står det meste på høyrentekonto. Men snart skal det velges forvalter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47111.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-22T16:09:00Z"},{"tickerList":["GJF","SFR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"162085","published":"11-03-16T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Orion Securities omtales følgende aksjer som dagens case: • Gjensidige (63,10) - god direkteavkastning og ingen eksponering mot Japan. Gjensidige gir en god direkteavkastning og har ingen eksponering mot naturkatastrofen i Japan. Selskapet vil betale ut utbytte tilsvarende 4,7 kroner per aksje noe som tilsvarer en direkteavkastning på 7,5 prosent. Ledelsen har ambisjon om å levere et stabilt eller stigende utbytte i årene fremover. Flere innsidekjøp i etterkant av den sterke kvartalsrapporten underbygger vårt positive syn på aksjen. • Statoil Fueld \u0026 Retail (55,65) - eksponering mot Skandinavia og solid direkteavkastning. Statoil Fuel \u0026 Retail har et vesentlig nettverk av servicestasjoner i Skandinavia, Polen, Baltikum og Russland. Selskapets produktportefølje inkluderer også stasjonær energi, drivstoff til fly, smøreoljer og kjemikalier. Selskapet er godt posisjonert for vekst i Baltikum samtidig som kontantstrømmen i Skandinavia er solid. Nylige innsidekjøp underbygger vårt positive syn på aksjen.","lead_text":"Meglerhus snakker om god direkteavkastning, ingen eksponering mot Japan og innsidekjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48654.ece/alternates/w620/FredrikKvale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-16T10:53:00Z"},{"tickerList":["GJF","KVE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Slik kan du doble pengene","id":"354062","published":"11-02-21T16:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Gjensidige (67,80) - solid direkteavkastning. Gjensidige la frem en solid rapport for fjerde kvartal sist uke hvor resultat før skatt landet på NOK 1,1 mrd mot vårt estimat på NOK 0,8 mrd. Det sterke resultatet var drevet av bedre enn ventet utvikling for den norske forsikringsdivisjonen. Selskapet meldte om utbytte tilsvarende 4,7 kroner per aksje for 2010 noe som gir en direkteavkastning på 6,9 prosent. Vi venter ytterligere vekst i utbytte i 2011 og 2012. • Kverneland (6,89) - tjener på høye matvarepriser. Fredagens kvartalsrapport var på linje med våre forventninger og vi opprettholder vårt positive syn på aksjen med kursmål 10,6 kroner. De høye matprisene vil lede til rekordsterk inntjening for EU-bøndene denne høsten, noe som igjen vil stimulere til investeringer i nytt utstyr. Aksjen handles til et P/E-forhold på 14 for i år fallende til 7 neste år og under 5 i 2013. Etter vår vurdering er aksjen en doblingskandidat på ett års sikt. Les også: Stig Myrseths aksjetips","lead_text":"Terra Markets forteller om solid direkteavkastning og muligheten for å doble pengene på ett år sikt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48654.ece/alternates/w620/FredrikKvale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-21T16:37:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Gjensidige videre opp","id":"644634","published":"11-02-18T11:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Enskilda oppgraderer Gjensidige fra hold til kjøp, og jekker opp kursmålet fra 68 til 73 kroner, går det ifølge TDN Finans frem av en analyse fredag. - 2010-utbyttet på 4,70 kroner impliserer en utbytteutbetaling på 7,2 prosent, noe vi tror vil tiltrekke nye kjøpere av aksjen, og skape videre momentum, skriver analytiker Christoffer Adams, som høyner EPS-estimatene (fortjeneste per aksje) med 3,0 og 2,0 prosent for hhv. 2011 og 2012. Samtidig viser SEB Enskilda ifølge nyhetsbyrået til konkurrenten Trygs uttalelser om at kundeavgangen er mindre. - Dette reflekterer et ønske fra de største aktørene om å øke prisene etter to vintre med ekstrem kulde og høyere utbetalinger enn normalt, skriver Adams videre ifølge TDN Finans. Gjensidge handles for 66,25 kroner på Oslo Børs, og er dermed opp 1,9 prosent.","lead_text":"Meglerhus peker på det som vil trekke nye kjøpere til aksjen, og skape videre momentum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51723.ece/alternates/w620/bors_gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T11:10:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppene kjøper mer i Gjensidige","id":"497894","published":"11-02-18T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siriusungen AS, 100 prosent eid av styreformann Inge K. Hansen, har kjøpt 6.000 aksjer i Gjensidige til kurs 66,2784 kroner, går det frem av en børsmelding. Etter dette eier 11.711 aksjer i Gjensidige, hvorav 9.000 gjennom Siriusungen og 2.711 privat. Og det er flere innsidere som har kjøpt aksjer i Gjensidige fredag. Blant andre har konsernsjef Helge L. Baarstad kjøpt 9.000 aksjer, mens finansdirektør og visekonsernsjef Tor Magne Lønnum har økt eksponeringen med 6.000 aksjer. Begge kjøpene ble gjort til kurs 65,48 kroner. Baastad og nærstående sitter etter dette på 15.213 aksjer, mens Lønnum og nærstående har 13.213 aksjer. Hele meldingen her.","lead_text":"Både toppsjefen og styreformannen er blant kjøperne når flere innsidere øker sin eksponering i Gjensidige.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34731.ece/alternates/w620/hansen_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T10:26:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Positiv overraskelse fra Gjensidige","id":"947368","published":"11-02-17T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring melder om et resultat etter skatt på 2.950,4 milllioner kroner i 2010, mot 2.304,8 millioner kroner i 2009. Ifølge Reuters var det ventet et resultat på 2.481 millioner kroner. Resultatet før skatt ble 3.254,0 millioner kroner, sammenlignet med 3.166,5 millioner kroner året før. Forventningen var på 3.166 millioner kroner. Driftsinntektene beløp seg til 18.790,8 millioner kroner, sammenlignet med 16.670,7 millioner kroner året før. Gjensidige i fjerde kvartal Gjensidige Forsikring melder om et resultat etter skatt på 1.162,4 millioner kroner i 4. kvartal 2010, mot 394,2 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 690 millioner kroner. Resultat per aksje ble 2,32 kroner, mot 0,79 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,38 kroner per aksje. Resultatet før skatt ble 1.068,1 millioner kroner, sammenlignet med 583,9 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 975 millioner kroner. Driftsinntektene beløp seg til 4.882,6 millioner kroner, sammenlignet med 4.229,2 millioner kroner i 4. kvartal 2009. Her er rapporten og presentasjonen.","lead_text":"Gjensidige satt igjen med mye mer på bunnlinjen enn hva analytikerne hadde spådd på forhånd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46193.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-17T07:13:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lukrativ utbytteaksje med solid oppside","id":"739475","published":"11-01-27T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Gitt en høy utbyttekapasitet og en annonsert forbedret avkastning på egenkapitalen så er denne prisingen attraktiv, sier analytiker Andrius Valivonis i rapporten. Han setter kursmålet på 73 kroner per aksje, opp nesten 25 prosent fra dagens nivåer, og starter Terras dekning med en kjøpsanbefaling. - Våre estimater indikerer at selskapets avkastning på egenkapitalen på 15 prosent før skatt er oppnåelig allerede i 2011. Kombinert med en sterk balanse gjør dette at vi forventer solide utbytter rundt 3,40 kroner i 2010 og 4 kroner i 2011, fortsetter Valivonis.","lead_text":"Terra Markets slutter seg til den økende mengden meglerhus som dekker Gjensidige-aksjen. Oppsiden er på nesten 25 prosent fra gårsdagens sluttkurs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47111.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T09:32:00Z"},{"tickerList":["GJF","KOA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"968830","published":"11-01-26T15:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Gjensidige (59,00) - tatt opp dekning med kjøpsanbefaling. Vi har i dag tatt opp dekning av Gjensidige Forsikring hvor vi konkluderte med en kjøpsanbefaling og kursmål 73 kroner. Utsiktene for vekst er god med en overskuddskapital på NOK 6,4mrd. Videre tror vi selskapet vil gjennomføre flere innvannende oppkjøp over de neste årene. På bakgrunn av høy utbyttekapasitet, gunstig utvikling i RoE og attraktiv prising anbefaler vi kjøp av aksjen. • Kongsberg Automotive (4,49) - gunstig risk/reward. Selskapet er i rute for å nå målet om EUR 1 mrd i omsetning med tilhørende EBITDA-margin på mellom 12 prosent og 14 prosent innen 2012. Vi har vært vitne til flere kontraktinngåelser over de seneste månedene og venter at den positive trenden vil fortsette. Flere innsidekjøp over de seneste månedene underbygger vårt positive syn på aksjen. Vi har en kjøpsanbefaling på aksjen med kursmål 6,30. Risikoen skal dog ikke undervurderes. Dels er Kongsberg Automotive sårbar overfor en eventuell dobbeldipp. Dernest vil en skarp oppgang i oljeprisen fra dagens nivå kunne påvirke bilsalget negativt. Les også: Peter Warren: Mange investorer har fått seg en kalddusj","lead_text":"Meglerhus snakker om innsidekjøp, muligheten for dobbeldipp og attraktiv prising.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48654.ece/alternates/w620/FredrikKvale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T15:23:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Saftig utbytte på vei - fire sier kjøp","id":"148130","published":"11-01-26T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige-aksjen klatret tidligere denne uken over 59 kroner for første gang siden børsnoteringen den 10. desember i fjor. Etter at tre meglerhus tok opp dekning i går, falt aksjen over 2 prosent, skriver Finansavisen. To av meglerhusene som tar oppdekning - Goldman Sachs og Pareto Securities - var tilretteleggere i børsnoteringen. Kursen lå på 59,20 kroner like før stengetid i går ettermiddag, og er dermed nesten tilbake til start. Av åtte meglerhus som følger Gjensidige har nå Arctic Securities, DnB NOR Markets, Handelsbanken Capital Markets og Pareto Securities alle kjøps-anbefaling på aksjen. De fire resterende har hold. Arctic, som nylig tok opp dekning på Gjensidige med en kjøpsanbefaling og kursmål på 70 kroner, sendte nylig ut en analyse der man forventer 75 prosent utbyttegrad etter 2010.","lead_text":"Gjensidige er såvidt tilbake til start på børsen etter børsnoteringen. Fire analytikere mener du bør laste opp med aksjen. Fete utbytter er forventet etter fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51724.ece/alternates/w620/gjensidige_notering","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T08:38:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Delte meninger om Gjensidige","id":"617963","published":"11-01-25T14:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bank of America - Merrill Lynch begynner dekning på Gjensidige med en nøytralanbefaling, melder European Marketscope, ifølge TDN Finans. Meglerhuset har et kursmål på Gjensidige-aksjen på 60 kroner. Arctic Securities begynner derimot dekning av aksjen med en kjøpsanbefaling og kursmål 70 kroner, ifølge nyhetsbyrået. Gjensidige-aksjen faller tirsdag 1,40 prosent til 59,85 kroner.","lead_text":"Ett meglerhus anbefaler kjøp av Gjensidige, mens amerikansk meglergigant har en nøytralanbefaling på aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46193.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-25T14:35:00Z"},{"tickerList":["GJF","REC","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglergiganter med tre aksjetips","id":"824764","published":"11-01-25T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Goldman Sachs har, ifølge TDN Finans, tatt opp dekning av Gjensidige Forsikring med en nøytral anbefaling. Videre har Credit Suisse oppgradert Norske Skog fra \"underperform\" til \"neutral\". Morgan Stanley har oppgradert REC fra \"underweight\" til \"equalweight\", melder nyhetsbyået.","lead_text":"Goldman Sachs, Credit Suisse og Morgan Stanley med fersk oppdatering på REC, Gjensidige og Norske Skog.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41941.ece/alternates/w620/rec","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-25T08:54:00Z"},{"tickerList":["GJF","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To ferske aksjetips fra Agilis Securities","id":"219324","published":"11-01-24T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Agilis Securities har i sin morgenrapport mandag tatt en nærmere titt på Gjensidige forsikring og Yara International. Førstnevnte steg for første gang over sin emisjonskurs nylig, mens Yara har opplevd noen tunge dager etter mye oppgang de siste ukene. - Gjensidige Forsikring har kort historikk på børsen, men etter å ha konsolidert mellom 57-59 kroner siden børsnotering, brøyt aksjen opp av 59 kroner på fredag. Volumet var relativt bra, og det at aksjen for første gang høyere emisjonskursen på 59 kroner er signifikant! Yara International fikk hard medfart i uken som gikk etter at et parti gjødsel ble omsatt langt under markedets forventninger på $365 p/t. Aksjen klarte heller ikke å ta imot på 50 dagers glidende gjennomsnitt i første omgang. Neste støttenivå av betydning ligger nå rundt 300 kroner, skriver Agilis. Gjensidige er mandag ned 1,49 prosent til 59,50 kroner mens Yara stiger 0,63 prosent til 317,50 kroner.","lead_text":"Meglerhuset Agilis Securities har mandag sett nærmere på to av de mest omsatte aksjene på børsen. Det meldes blant annet om signifikante nyheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38166.ece/alternates/w620/aksje_fall","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T10:49:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Gjensidige","id":"952839","published":"11-01-14T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets tar opp dekning av Gjensidige med en accumulate-anbefaling. Kursmålet er satt til 66 kroner, går det ifølge TDN Finans frem av en analyse fra torsdag. Meglerhuset fremhever utbyttepotensialet som det mest interessante for investorer, og venter en utbytteyield på fem prosent 2010-2012. Verdsettelsen vurderes også som attraktiv i forhold til fundamentale faktorer på lang sikt. På den annen side viser Handelsbanken ifølge nyhetsbyrået til at aksjen er høyt priset i forhold til konkurrenter. Gjensidige er sist omsatt for 57,45 kroner på Oslo Børs, etter en oppgang på 0,2 prosent. Handelsbanken ser dermed for seg en oppside på nesten 15 prosent.","lead_text":"Handelsbanken Capital Markets tar opp dekning av Gjensidige, og ser oppside i aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51724.ece/alternates/w620/gjensidige_notering","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-14T10:35:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger 9,5 mill. ekstra aksjer","id":"55394","published":"11-01-10T06:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikrings tilretteleggere har, i forbindelse med nedsalget av selskapets aksjer og børsnoteringen, utøvet overtildelingsopsjonen på 9.526.772 Gjensidige-aksjer, opplyses det i en melding. Gjensidigestiftelsen har etter dette solgt 182.676.772 aksjer i forbindelse med tilbudet. De eier nå 317.323.228 Gjensidige-aksjer, tilsvarende 63,5 prosent av aksjene i selskapet. Forutsatt full tildeling av bonusaksjer, vil Gjensidigestiftelsen eie 61,8 prosent av aksjene i Gjensidige Forsikring.","lead_text":"Tilretteleggerne benytter seg av overtildelingsopsjon i forbindelse med Gjensidiges børsnotering og tildeler investorene ytterligere 9,5 millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51724.ece/alternates/w620/gjensidige_notering","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-10T06:34:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlater Gjensidige til fordel for Terra","id":"595973","published":"10-12-22T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konstituert konserndirektør for Privat Norge i Gjensidige, Hege Toft Karlsen, har sagt opp sin stilling i forsikringsselskapet, opplyses det i en melding. Karlsen går nå over i en stilling i Terra-Gruppen. Hege Yli Melhus blir ansatt som ny konserndirektør i Gjensidige og tiltrer stillingen 3. januar.","lead_text":"Den konstituerte konserndirektøren for Privat Norge i Gjensidige, forlater forsikringsselskapet til fordel for en stilling i Terra.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46193.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-22T10:50:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen har kjøpt Gjensidige-aksjer for milliardbeløp","id":"697173","published":"10-12-21T06:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mange aksjefond har sikret seg aksjer i Gjensidige Forsikring. Skagen-fondene er nest største aksjonær i selskapet, bare slått av Gjensidigestiftelsen, skriver Finansavisen. Gjennom Skagen Global, Skagen Kon-Tiki og Skagen Vekst eier Skagen-fondene snaue 4,4 prosent i forsikringsgiganten. Det dreier seg om Gjensidige-aksjer for inntil 1,4 milliarder kroner. Investeringsdirektør Kristian Falnes i Skagenfondene viser til at fondene hadde tegnet seg for et enda større milliardbeløp. - Vi har fått kuttet budene våre på Gjensidige som alle andre. Utgangspunktet er likevel nokså greit, sier Falnes. Han ser en betydelig oppside i aksjen fremover. - Gjensidige blir drevet stadig bedre, og er i ferd med å få ned \"combined ratio\" gjennom kostnadseffektiviseringer. De ligger an til å kunne øke prisnivået på forsikringer neste år. I tillegg er de overkapitalisert, og vi liker solide selskaper, sier han. Du finner topp 20-listen i Finansavisen tirsdag. Mandag sluttet Gjensidige på 58 kroner, én krone under IPO-kursen.","lead_text":"Skagen-fondene seiler opp som nest største aksjonær i Gjensidige Forsikring. Aksjen har stor oppside, mener de.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel32873.ece/alternates/w620/falnes_kristian1_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-21T06:45:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjensidige gjør veien til børsen kortere","id":"880635","published":"10-12-16T14:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige-aksjen markerte seg med enorm handel da den debuterte på børsen sist fredag, med 1,8 milliarder av totalomsetningen på ca. 7,3 milliarder kroner. Samtidig ble en ny folkeaksje født. Da Gjensidige gikk på børs, var antallet aksjonærer oppe i ca. 52.300. - Sammenligner aksjer med Lotto Sjef for Nordnet Bank Norge, Anders Skar, har ikke opplevd maken til interesse for en børsintroduksjon på lenge. - Vi var ikke tegningssted, og markedsførte ikke IPO-en ut mot kundene våre. Likevel var det jo 3-4.000 av dem som tegnet seg. Det er kjempestort, altså, sa han til HegnarOnline tidligere denne uken, og pekte på de utrolig gunstige rabattene. På et arrangement i Oslo på tirsdag uttrykte Skar et ønske om at flere privatpersoner i Norge tok bevisste valg i forhold til sparing og aksjer, og viste til at svenskene er mye flinkere enn nordmenn til å spare i fond. - Aksjemarkedet er det tetteste du kan komme på verdiskapningen i samfunnet, men holdningen flere ser ut til å ha er at de sammenligner det med Lotto, sa han. Les også: - Ikke sikkert at alt på nettet blir gratis Artikkelen fortsetter under bildet. - Kortere vei til aksjemarkedet Slik sett kan det kanskje hjelpe med en folkeaksje som Gjensidige. Kan denne børsnoteringen ha noe si for nordmenns fokus på og interesse for sparing generelt? - Det tror jeg absolutt. Én million kunder i Gjensidige har nå plutselig fått med seg at selskapet der de har forsikringen sin eller bankforholdet sitt blir en børsnotert aksje. Det er med på å gjøre veien til aksjemarkedet litt kortere for folk flest, sier Skar til HegnarOnline. - Så en slik børsnotering tror jeg bare er positivt for interessen rundt selskapet, og for privatpersoner med hensyn til å komme seg inn i aksjemarkedet, avslutter han.","lead_text":"Gjensidige er den nye folkeaksjen. - Én million Gjensidige-kunder har fått seg en oppdagelse, sier Nordnets Anders Skar til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51724.ece/alternates/w620/gjensidige_notering","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-16T14:19:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Utlover dusør etter brann i Ålesund","id":"363734","published":"10-12-16T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Brannen brøt ut på formiddagen 9. juli i år, og tolv personer måtte evakueres. Politiets teori har lenge vært at den var påsatt, og denne uka kom en Kripos-analyse som slår fast at det er spor av white spirit på arnestedet, skriver Sunnmørsposten. - Brannen startet ved en sofa og det er ingen naturlig forklaring på at det skal befinne seg brennbar væske akkurat der og at dette skal ha tatt fyr av seg selv, sier etterforsker Arne Frøland i Sunnmøre politidistrikt. Han utelukker ikke at brannen kan ha vært tidsstyrt, slik at den først startet etter at en eventuell gjerningsperson forlot leiligheten.","lead_text":"Forsikringsselskapet Gjensidige utlover en dusør på 100.000 kroner for tips etter en bygårdsbrann i Ålesund i sommer. Ingen kom til skade, men saken etterforskes som mordbrann.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46310.ece/alternates/w620/brann","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-16T10:24:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skikonge kjøpte i Gjensidige","id":"217693","published":"10-12-11T09:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere skikonge og investor Bjørn Dæhlie lot ikke muligheten til å tegne aksjer i Gjensidige gå i fra seg. Nå er han en av 52.300 nye aksjonærer i selskapet, etter at han tegnet aksjer både privat og gjennom investeringsselskapet, Sisa Invest. - De blir lagt i madrassen. Jeg tror dette kan være greit å sitte med på sikt, sier Dæhlie til DN. Skikongen investerer i både aksjer og obligasjoner. - Jeg var også med på Statoil Fuel \u0026 Retail som ble positivt mottatt. Litt i lys av det ble jeg med her også. Riktignok i en helt annen bransje, men en trygg bransje der nedsiden synes mindre enn i de fleste andre aksjer, legger han til. Skikongen fikk følge av høydehopp-kongen Steinar Hoen på aksjonærlisten.","lead_text":"Skikongen Bjørn Dæhlie er blant aksjonærene som kjøpte den nye folkeaksjen Gjensidige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37670.ece/alternates/w620/dahlie","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-11T09:48:00Z"},{"tickerList":["GJF","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige-sjef vraket Kreutzer","id":"107543","published":"10-12-11T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er riktig at vi hadde fusjonssamtaler, men disse ble avsluttet for to år siden. Det var en distressed situasjon, som vi valgte å forlate etter en totalvurdering, sier Gjensidige-sjef, Helge Leiro Baastad til Finansavisen. Og bekrefter at det var Gjensidige som tok beslutningen om å skrinlegge planene. På spørsmål om Gjensidige fortsatt har fusjonssamtaler med Storebrand, svarer Baastad følgende; - Selvfølgelig ikke, men vi har regelmessig og god kontakt som største aksjonær, sier Baastad som selv sitter i valgkomiteen i Storebrand. Gjensidige har en eierandel på 24,3 prosent i Storebrand.","lead_text":"Gjensidige-sjef Helge Leiro Baastad innrømmer at det var de som la fusjonsplanene med Storebrand og Storebrand-sjef Idar Kreutzer på is.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47111.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-11T08:35:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjensidige har klokkeklar oppside","id":"678161","published":"10-12-10T11:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Fondsfinans rykker fredag ut og hevder det er klar oppside i nykommeren Gjensidige. - Aksjen er bilig priset på 59 kroner, uttaler analytiker Bengt Kirkøen ifølge Dow Jones Newswires. Fondsfinans opererer med en kjøps-anbefaling på aksjen, og har et kursmål på 65 kroner. Gjensidige er uendret fredag og omsettes til 59 kroner. Oppside er dermed ifølge Fondsfinans på rundt 10 prosent. Gjensidige er fredagens desidert mest omsatte aksje på Oslo Børs, og har allerede rundet 1 milliard kroner.","lead_text":"Aksjen gjør sin aller første dag på Oslo Børs fredag. Meglerhuset Fondsfinans mener det er klar oppside i Gjensidige og anbefaler deg å laste opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45003.ece/alternates/w620/oslob","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T11:54:00Z"},{"tickerList":["GJF","STL","AKSO","BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige over milliarden","id":"406736","published":"10-12-10T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Helge Leiro Baastad i Gjensidige ringte i dag inn børsens 8. største selskap målt i markedsverdi. Til kurs 59 kroner var Gjensidige priset til 29,5 milliarder kroner. Gjensidige-sjefen er gjest i dagens Økonominyheter på HegnarOnline TV, fra 13.30 som vanlig på fredager. Gjensidige ned på høyt volum Men aksjen har ikke fått den beste debuten rent kursmessig. Gjensidige står i skrivende stund i 58,25 kroner, som er ned 75 øre fra introduksjonskursen. - En del private investorer som har fått rabatt vil nok selge, samtidig som en del institusjonelle som ikke har fått tildelt nok i nedsalget vil være på kjøpersiden, sier analytiker Geir Kristiansen i Argo Securities til Finansavisen. Han trodde på stort volum i Gjensidige-aksjen den første dagen, og det har han fått rett i. Bare på de 10 første minuttene ble det omsatt aksjer Gjensidige-aksjer for en halv milliard. Nå er volumet oppe i over 900 millioner kroner. Siste: Klokken 11.30 er volumet oppe i 1.025 millioner kroner. Statoil har nå kommet opp i 313 millioner kroner. Artikkelen fortsetter under bildet. Bionor Pharma spretter opp Børsen for øvrig er svakt ned, og hovedindeksen faller 0,2 prosent til 419,88 Cellcura topper vinnerlisten med pluss 19,5 prosent til 4,90 kroner etter at selskapet har signert en avtale med en britisk fertilitetsklinikk. Bionor Pharma kommer nærmest med en oppgang på 15,8 prosent til 1,90 kroner - etter å ha inngått en intensjonsavtale med Orkla-eide Axellus om salg av varemerket Nutrilett for 110 millioner kroner. Fara står i pluss med 5,6 prosent til 2,27 kroner etter at direktør Torgeir Hofsli har kjøpt 20.000 aksjer. I toppen av taperlisten finner vi Dolphin Interconnect Solutions, som har mottatt tegninger for over 360 millioner kroner i emisjonen. Styret foreslår å gjennomføre en etterfølgende emisjon mot aksjonærer som ikke fikk være med. Aksjen faller 11,5 prosent til 3,00 kroner. IGE kommer nærmest med minus 5,9 prosent til 16 øre. Artikkelen fortsetter under bildet. Oljeprisen forsiktig opp Oljeprisen stiger fredag etter at handelstall fra Kina viste en råoljeimport som tok seg opp igjen i november. - I forhold til dynamikken i Kina, tror jeg tallene, politikken og veikartet for reform antyder vedvarende sterk etterspørsel i tiden fremover. Vi er fortsatt bullish. Asia driver prisen høyere.\" sier Geoff Howie, strateg hos MF Global i Singapore til Reuters. Brent januar-olje handles for 91,21 dollar fatet, opp 22 cent i dagens handel. WTI-oljen stiger 25 cent til 88,62 dollar fatet. Statoil er ned 0,2 prosent til 133,90 kroner. Artikkelen fortsetter under bildet. Små utslag blant de store Ellers er utslagene blant tungvekterne beskjedne. RCCL og Sevan Marine trekker ned 1,2-1,5 prosent, mens Aker Solutions korrigerer opp 1,1 prosent etter å ha blitt sendt ned over 6 prosent i kjølvannet av kapitalmarkedsdagen i går. Aker Solutions frigjør store summer ved å dele selskapet i tre. Bare den ene divisjonen kan være verdt over 3 milliarder, skriver Finansavisen fredag. Gjensidiges oppkjøpskandidat Storebrand faller for øvrig 0,4 prosent til 40,63 kroner. Aksjen anbefales av SEB-analytiker Christoffer Adams, også det ifølge Finansavisen. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Debutanten Gjensidige faller på høyt volum, og trekker med seg børsen. De to sprekeste spretter opp 15-20 prosent (oppdatert 11.30).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47111.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T10:54:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye tegnet Gjensidige-topper","id":"899454","published":"10-12-10T07:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med Gjensidigestiftelsens nedsalg, i forkant av dagens børsnotering, har en rekke primærinnsidere og deres nærstående blitt tildelt aksjer. Gjensidige-sjef Helge Leiro Baastad er gjest i dagens Økonominyheter på HegnarOnline TV, fra 13.30 som vanlig på fredager. Styreleder Inge K. Hansen og nærstående har fått tildelt 2.711 aksjer til 53,10 kroner og 3.000 aksjer til 59 kroner per aksje. De vil demed ha 5.711 aksjer i Gjensidige Forsikring ASA. Konsernsjef Helge Leiro Baastad og nærstående har fått tildelt 127 aksjer til 47,20 kroner, 1.375 aksjer til 50,15 kroner, 2.711 aksjer til 53,10 kroner og 2.000 aksjer til 59 kroner per aksje. De vil dermed ha 6.213 aksjer i selskapet. Full oversikt over innsiderne her.","lead_text":"Snart debuterer Gjensidige på Oslo Børs. Toppene har også sikret seg en del aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34731.ece/alternates/w620/hansen_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T07:47:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige-kursen klar","id":"453575","published":"10-12-10T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjensidige Forsikring ASA bekrefter fredag morgen at bestillingsperioden for nedsalget av selskapets aksjer i forbindelse med børsintroduksjonen er gjennomført. Gjensidige-sjef Helge Leiro Baastad er gjest i dagens Økonominyheter på HegnarOnline TV, fra 13.30 som vanlig på fredager. Dette innebærer: Gjensidigestiftelsen selger 181.650.000 aksjer gjennom tilbudet, som representerer 36,3 prosent av aksjene. I tillegg har tilretteleggerne overtildelt 18.165.000 millioner aksjer, og har utøvd sin opsjon på å låne 18.165.000 millioner aksjer fra Gjensidigestiftelsen for levering av aksjer i henhold til overtildelingen. Aksjene vil ha en pris på 59 kroner per aksje, noe som verdsetter selskapet til 29,5 milliarder kroner. Nedsalget gir stiftelsen brutto inntekter på ca. 10,0 milliarder kroner før eventuell overtildeling. Ca. 72 prosent av aksjene ble ifølge selskapet tildelt investorer i det institusjonelle tilbudet og ca. 28 prosent av aksjene ble tildelt investorer i det offentlige og ansatte-tilbudet. Det forventes at Gjensidige Forsikring ASA vil ha ca. 52.300 aksjonærer. Melding om tildelte aksjer og det beløp den enkelte investor skal betale, forventes sendt i form av et tildelingsbrev fra VPS på eller rundt 10. desember 2010. Investorer med tilgang til investortjenester i VPS kan sjekke antall tildelte aksjer fra klokken 08 i dag - det vil si om ca. 20 minutter. Hele meldingen her.","lead_text":"Her er kursen Gjensidige vil starte på fredag. Sjekk antall aksjonærer i Norges nye folkeaksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39998.ece/alternates/w620/gjensidige","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T07:39:00Z"},{"tickerList":["GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ingen grunn til å rope selg Gjensidige","id":"997721","published":"10-12-9T23:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Klokken 09.00 i dag ringer konsernsjef Helge Leiro Baastad inn børsens 8. største selskap målt i markedsverdi. Gjensidige-sjefen er gjest i dagens Økonominyheter på HegnarOnline TV, fra 13.30 som vanlig på fredager. SEB Enskilda-analytiker Christoffer Adams ser et visst salgspress for Gjensidige i starten, skriver Finansavisen. - Etter noteringen kan vi nok se noe salgspress fra norske private investorer og bedrifter som ønsker å selge for å realisere 10 prosent rabatt de har fått, sier Adams. Spekulasjoner om et snarlig oppkjøp i Storebrand får ifølge avisen heller ikke Adams til å rope selg. - Vi tror Gjensidige har store ambisjoner, som inkluderer et oppkjøp av Storebrand. Men denne faktoren er godt kjent i markedet og bør derfor ligge i prisingen allerede, sier han. Og nettopp Storebrand er en av analytikerens favoritter, med et kursmål på 50 kroner. I tillegg til et mulig oppkjøp ser han ifølge Finansavisen oppside i økende rentenivå og attraktiv verdsettelse. Adams har også flere favoritter i finans. Les mer i dagens avis.","lead_text":"SEB Enskildas Christoffer Adams tror Gjensidige kan falle fra start i dag, men er positiv på sikt. Han har også flere favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-9T23:50:00Z"}]}