{"newsArticlesWithTickers":[{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila refinansierer gjeld","id":"884659","published":"14-03-21T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har inngått flere bankavtaler om finansiering på inntil 450 millioner kroner, skriver TDN Finans. Finansieringen skal brukes på å innfri sertifikatlånet Havi 10 på 150 millioner kroner med forfall i april 2014, og obligasjonslånet Havi 05 på 300 millioner kroner med forfall i desember 2014. Løpetiden er satt til 3 år fra opptrekk med kvartalsvis rentebetaling. Lånene er avdragsfrie med mulighet for hel eller delvis nedbetaling i løpetiden. Rentebetingelsene er basert på NIBOR 3 måneder og marginen er i underkant av forventede betingelser ved alternativ finansiering i obligasjonsmarkedet, skriver TDN. Betingelsene er for øvrig også sammenlignbare med usikret obligasjonsgjeld.","lead_text":"Selskapet har inngått avtaler om finansiering på inntil 450 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-21T09:11:00Z"},{"tickerList":["HAVI","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får mer jobb av Statoil","id":"609127","published":"14-02-24T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statoil har ifølge en børsmelding fra Havila erklært ett års (siste) opsjon for AHTS-fartøyet Havila Mars for perioden fra juni 2014 til juni 2015. Statoil fortsetter å leie inn PSV-en Havila Clipper, nå for en fast periode på tre måneder fra mars med tre månedlige opsjoner fra juni. Begge fartøyene har hatt Statoil som oppdragsgiver fra de ble levert til rederiet, Havila Mars siden juni 2007 og Havila Clipper siden januar 2011. Dagratene er på markedsmessige vilkår, heter det.","lead_text":"Statoil forlenger kontrakter for flere supplyskip fra Havila.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-24T12:41:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping tapte penger","id":"620753","published":"14-01-31T11:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"\"World leading offshore company - founded on a boy\u0027s dream.\" Disse ordene pryder forsiden av kvartalsrapportene i Havila Shipping. Nå melder sunnnmørsrederiet om et resultat etter skatt på minus 51,3 millioner kroner i 4. kvartal 2013, mot minus 0,9 millioner kroner i samme periode året før. Resultatet før skatt ble pluss 4,3 millioner kroner, sammenlignet med pluss 11,0 millioner kroner året før. Driftsresultatet ble 115,9 millioner kroner, mot 125,7 millioner kroner året før. Fraktinntektene beløp seg til 360,5 millioner kroner, sammenlignet med 310,6 millioner kroner i 4. kvartal 2012. Klager på skatten Havila minner om at skattemyndighetenes endring av ligning for 2012 har medført en skattekostnad på 72 millioner kroner, som er innarbeidet i 4. kvartal. Av dette er 14 millioner betalbart for 2013. Deretter vil det betalbare beløpet bli redusert med 20 prosent årlig. Rederiet har klaget vedtaket inn for skattemyndighetene. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping økte omsetningen, men bunnlinjen var rød i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-31T11:30:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto selger alt i Havila","id":"502918","published":"13-11-21T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Maritime Secondary Opportunity Fund AS har 21. november 2013 solgt alle sine 1.617.433 aksjer i Havila Shipping ASA, tilsvarende 5,36 prosent av alle aksjene i Havila Shipping ASA. Havila-aksjen faller 0,9 prosent til 34,70 kroner.","lead_text":"Pareto har solgt storpost i Havila Shipping.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T12:14:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skattebombe truer Havila Shipping","id":"529350","published":"13-10-23T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på 67,0 millioner kroner i 3. kvartal 2013, mot 38,5 millioner kroner i samme periode året før. Resultatet før skatt ble 75,8 millioner kroner, sammenlignet med 21,2 millioner kroner året før. Driftsresultatet ble 167,5 millioner kroner, mot 109,5 millioner kroner året før. Fraktnntektene beløp seg til 398,5 millioner kroner, sammenlignet med 347,4 millioner kroner i 3. kvartal 2012. Spotmarkedet for offshore service-fartøyer har i 3. kvartal vært bedre enn foregående kvartal. Aktiviteten har vært god, men særlig for AHTS likevel preget av mange tilgjengelige fartøyer i deler av kvartalet. Utnyttelsen var 95 prosent i 3. kvartal for flåten totalt, med snittrater for fartøyer i spotmarkedet omtrent på høyde med gjennomsnittet i markedet. Skattemyndighetene har etter utløpet av tredje kvartal endret ligningen for et av de heleide skipseiende selskapene i gruppen, knyttet til kjøp av eierandelene i to fartøy i fjerde kvartal 2012. Selskapet er uenig med skattemyndighetenes fortolkning av de aktuelle bestemmelsene, og vil bestride den foreliggende ligning for 2012. Hvis ligningen for 2012 skulle bli fastholdt vil skatteeffekten være 72 millioner kroner, hvorav 14 millioner kroner betalbar i 2013. Deretter vil det betalbare beløpet bli redusert med 20 prosent årlig. Her er rapporten og presentasjonen .","lead_text":"Havila Shipping tjener mer penger, men en skattebombe truer selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-23T09:20:00Z"},{"tickerList":["HAVI","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får Subsea 7-kontrakt","id":"906993","published":"13-10-11T09:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått kontrakt med Subsea 7 for Havila Subsea. Kontrakten er for en fast periode på ett år og vil holde fartøyet på kontrakt med Subsea 7 ut 2014. Kontrakten inneholder også to opsjonsperiode hver på ett år. Det er videre inngått kontrakt med Centrica for PSV-fartøyet Havila Fortune. Kontrakten gjelder support av riggen Noble Byron Welliver for to brønner estimert til 280 dager og opsjon for fire ganger én brønner estimert til 180 dager. Kontraktene er på markedsmessige betingelser.","lead_text":"Havila Shipping melder om flere kontrakter, blant annet med Subsea 7.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-11T09:57:00Z"},{"tickerList":["HAVI","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Statoil har utøvd to opsjoner for Havila-fartøy","id":"45562","published":"13-08-20T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping skriver i en børsmelding at Statoil har utøvd opsjoner for RRVen «Havila Troll» og PSVen «Havila Crusader». Den utøvde opsjonsperioden for «Havila Troll» er på to år fra november 2013 til november 2015, med ytterligere mulighet for to nye toårige opsjoner frem til november 2019. Mens den utøvde opsjonsperioden for «Havila Crusader» er på tre måneder frem til november, med ytterligere mulighet for en ny tremåneders opsjon. Nyhetsbyrået opplyser om at opsjonsratene er uendret fra dagens rater for begge skipene.","lead_text":"Havila Shipping opplyser om at Statoil har utøvd opsjoner for to fartøy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T13:08:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-topp på kjøper\u0027n","id":"541515","published":"13-08-12T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havilas finansdirektør Arne Johan Dale har på vegne av nærstående i dag kjøpt obligasjoner pålydende 0,5 millioner kroner i Havi05 til kurs 101,25. Etter kjøpet eier Arne Johan Dale og nærstående pålydende 4 millioner kroner i obligasjoner utstedt av Havila Shipping ASA.","lead_text":"Havilas finansdirektør Arne Johan Dale kjøper obligasjoner i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-12T13:23:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila snudde minus til pluss","id":"296176","published":"13-07-23T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA melder om et resultat etter skatt på 26 millioner kroner i 2. kvartal 2013, mot minus 24 millioner kroner i samme periode året før. Resultat per aksje ble 0,55 kroner, mot minus 0,96 kroner ved samme korsvei i fjor. Resultatet før skatt ble 33 millioner kroner, sammenlignet med minus 11 millioner kroner året før. Driftsresultatet ble 139 millioner kroner, mot 96 millioner kroner året før. Driftsinntektene beløp seg til 367 millioner kroner, sammenlignet med 354 millioner kroner i 2. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Årets andre kvartal viser en kraftig bedring for Havila Shipping sammenlignet med samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-23T13:01:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får 350 millioner","id":"837842","published":"13-05-6T14:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA er tildelt ny langtidskontrakt med Petrobras for PSV-fartøyet Havila Faith (bygget i 1998). Havila Faith opereres for Petrobras i Brazil under eksisterende kontrakt fram til august 2013. Ny kontrakt er for en periode på fire år til august 2017, med en opsjonsperiode også for fire år fram til ugust 2021. Havila Shipping ASA har inngått avtale med Shell Global for PSV-fartøyet Havila Borg (bygget i 2009). Havila Borg opereres for Shell Norge under eksisterende kontrakt fram til juli 2013. Ny kontrakt er i direkte fortsettelse av nåverende kontrakt. Ny kontakt er for en fast periode på ett år med fire opsjonsperioder, hver på ett år. Den faste delen av kontraktene er på rundt 350 millioner kroner.","lead_text":"Havila Shipping har sikret seg kontrakter på 350 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T14:18:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall fra Havila Shipping","id":"940472","published":"13-04-23T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på minus 23,27 millioner kroner i 1. kvartal 2013, mot minus 0,80 millioner kroner i samme periode året før. Resultatet før skatt ble minus 19,63 millioner kroner, sammenlignet med minus 3,54 millioner kroner året før. Driftsresultatet ble 88,96 millioner kroner, mot 100,66 millioner kroner året før. Driftsinntektene beløp seg til 317,17 millioner kroner, sammenlignet med 327,42 millioner kroner i 1. kvartal 2012. Selskapet melder tirsdag morgen også at de har forlenget kontrakter for to fartøyer, til en verdi på 425 millioner kroner. Hvaila stiger tirsdag morgen 1,63 prosent til 25,00 kroner. Aksjen er hittil i år opp 3,73 prosent, mens den de siste tolv månedene har falt 44,75 prosent. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping tapte over 20 millioner kroner i første kvartal. Det er langt mer enn i samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T09:26:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping drar inn 425 millioner","id":"67185","published":"13-04-23T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har avtalt med Fugro TSM i Perth, Australia, å forlenge den faste kontraktsperioden for subsea-fartøyet Havila Harmony, går det frem av en børsmelding. Den faste perioden er avtalt forlenget til fire år frem til 30. april 2017, med ytterligere to opsjonsperioder, hver på ett år. Havila Harmony fortsetter på eksisterende oppdrag i Malaysia. Samtidig har rederiet også forlenget kontraktsperioden for Havila Phoenix med fem måneder frem til 21. november 2013, noe som vil holde fartøyet beskjeftiget frem til planlagt dokking for ombygging før neste kontrakt. Verdien av kontraktene for de faste periodene er ca. 425 millioner kroner. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping forlenger kontrakter for to fartøyer, og kan nå se frem mot 425 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T09:11:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får Petrobras-kontrakt","id":"981893","published":"13-04-5T14:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA er i tildelt ny langtidskontrakt med Petrobras for PSV-fartøyet Havila Princess. Havila Princess opereres nå for Petrobras i Brasil under eksisterende kontrakt fram til august 2013. Den nye kontrakten er for en fast periode på fire år fram til august/september 2017, med rett til forlengelse i ytterligere fire år fram til august/september 2021. Inntektene fra den faste delen av kontrakten er på ca 230 millioner kroner.","lead_text":"Havila Shipping ASA er i tildelt ny langtidskontrakt med Petrobras.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-5T14:53:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila vurderer å hente penger","id":"793544","published":"13-03-19T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA vurderer å utstede nytt usikret sertifikatlån. Nettoprovenyet fra lånet vil benyttes til refinansiering av gjeld og til generelle selskapsformål, fremgår det av en melding. Fearnley Securities AS er engasjert som tilrettelegger.","lead_text":"Havila Shipping ASA vurderer å utstede nytt sertifikatlån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-19T12:36:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping selger fartøy - tjener 30 mill.","id":"853685","published":"13-03-12T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har på vegne av heileide skipseiende selskap Havila Offshore AS, inngått avtale om å selge RRV fartøyet Havila Runde til Secunda Canada. Det går frem av en børsmelding tirsdag morgen. Salgssummen tilsvarer bokført verdi av fartøyet og salget vil frigjøre likviditet med rundt 30 millioner kroner. Salget forventes gjennomført inneværende måned. Havila Runde er bygget i 1997 og etter salget opererer Havila Shipping kun tre fartøyer bygget før 2003. Les hele meldingen fra Havila her","lead_text":"Havila Shipping selger sitt RRV fartøy Havila Runde til Secunda Canada og sikrer seg 30 millioner kroner i gevinst.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T09:33:00Z"},{"tickerList":["HAVI","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får Statoil-oppdrag","id":"567566","published":"13-03-11T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått kontrakter med Statoil for PSV-fartøyene Havila Clipper og Havila Crusader Kontrakten for Havila Clipper er for fire måneder med fire månedlige opsjoner, mens kontrakten for Havila Crusader er for seks måneder med to opsjoner hver på tre måneder Begge fartøyene vil starte på nye kontrakter tidlig i april. Kontraktene er inngått på markedsmessige vilkår, heter det i en melding fra Havila.","lead_text":"Havila Shipping har inngått kontrakter med Statoil for to PSV-fartøyer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-11T13:14:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping: Vil trolig unngå obligasjonsmarkedet","id":"277640","published":"13-03-6T11:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping vil trolig ikke benytte seg av obligasjonsmarkedet når de skal refinansiere selskapet i sommer, melder TDN Finans. - Refinansieringen blir trolig ikke gjort i obligasjonsmarkedet fordi jeg mener ikke at vi får god nok prising der, sier adm. direktør Njål Sævik til nyhetsbyrået. Selskapet har tre obligasjonslån som er notert på Oslo Børs. Havila Shipping stiger onsdag formiddag 0,36 prosent til 27,60 kroner på Oslo Børs. Aksjen har hittil i år steget14,52 prosent, mens den de siste tolv månedene er ned 20,18 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping-sjefen tror ikke selskapet vil få god nok prising i obligasjonsmarkedet når de til sommeren skal refinansiere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-6T11:16:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sunnmøringer drar inn over én milliard","id":"665007","published":"13-02-15T10:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fosnavåg-baserte Havila Shipping ASA har inngått langsiktig charter-kontrakt med Deepocean for subsea-fartøyet Havila Phoenix, går det frem av en børsmelding. Kontrakten er for en fast periode på syv år, med opsjoner på 4 x 1 år. Oppstart er i 1. kvartal 2014. Kontrakten inkluderer avtale om konstruksjonsmessige tilpasninger av fartøyet i forkant av kontraktsperioden. Samtidig har IMR-fartøyet Havila Subsea avsluttet arbeid for Statoil under nåværende kontrakt med Subsea 7. Kontrakten er forlenget og Havila Subsea vil fortsette å arbeide for Subsea 7 det meste av inneværende år. - Fortsatt rom for bedring Verdien av kontraktene er over én milliard kroner for faste perioder. - Vi har sagt at vårt viktigste fokus fremover skal være å forbedre inntjeningen på vår svært moderne flåte. Disse kontraktene bidrar i så måte veldig godt. - Havila Shipping hadde ved årsskiftet en kontraktdekning for flåten i 2013 som gir oss vel 900 millioner kroner. Dette øker også våre sikre inntekter betraktelig for 2014 og årene fremover, sier Havila Shipping-sjef Njål Sævik. Etter et storstilt nybyggingsprogram har rederiet nå 28 skip, og ingen nybyggingskontrakter. - Mitt fremste fokus i tiden fremover er på driften av skipene. Vi har forbedret inntjeningen, men det finnes fortsatt rom for forbedringer. - Vi skal så raskt som overhode mulig få Havila Shipping tilbake til en situasjon der vi igjen kan betale utbytte til våre aksjonærer, fortsetter Sævik. Rederiet jobber for tiden med flere nye langtidskontrakter for både AHTS-er og PSV-er. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping har inngått langsiktige kontrakter for over milliarden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T10:25:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-PSV levert i dag","id":"752187","published":"12-12-12T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA melder at PSV-fartøyet Havila Charisma i dag er levert fra verftet Havyard Ship Technology i Leirvik i Sogn til selskap eid 50 prosent av Havila Shipping ASA. Fartøyet har Havyard 833 L-design, er 19,6 meter bred og 92,8 meter langt med et dekksareal på 1.100 m2 og lugarkapasitet til 27. Havila Charisma vil bli døpt i Bergen kommende lørdag og vil umiddelbart deretter starte på kontrakt med Statoil for en fast periode på fem år, med tre årlige opsjoner på ett år hver.","lead_text":"PSV-fartøyet Havila Charisma i dag er levert fra verftet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-12T13:33:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila kjøper to AHTS-er","id":"527446","published":"12-12-11T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Basert på suksessfull gjennomføring av privat plassering av nye aksjer samt de avtaler vedrørende finansiering som er gjort, har Havila Shipping besluttet å utøve kjøpsopsjonene for AHTS-fartøyene Havila Mars og Havila Mercury. Med utgangspunkt i en reforhandlet avtale vil fartøyene bli overtatt med effekt fra 1. oktober 2012 og eierskapet vil bli konsolidert i konsernets regnskap med full effekt fra og med fjerde kvartal 2012. Kjøpsprisene vil reflektere det faktum at innleie av fartøyene opphører fra 1. oktober 2012. Fra samme dato vil Havila Shipping dekke finanskostnader knyttet til fartøyene. Refinansiering av fartøyene vil bli gjennomført så raskt som praktisk mulig. Tilbakekjøpet av AHTS fartøyene forventes å forbedre konsernets EBITDA med 26,8 millioner kroner per kvartal med effekt fra og med fjerde kvartal 2012. Finansieringskostnadene vil fra samme tidspunkt utgjøre ca 9 millioner kroner per kvartal men være fallende. Begge har arbeidet på kontrakt med Statoil siden leveringene og vil fortsette i disse kontraktene fram til juni og november 2013. - Transaksjonene som har vært gjennomført de siste dagene, med salget av våre 50 prosent i \"Seven Havila\" og emisjon og kjøp av AHTS\u0027ene \"Havila Mars\" og \"Havila Mercury\", er både samlet sett og hver for seg gode og fremtidsrettede, understreker administrerende direktør Njål Sævik i Havila Shipping ASA. Mandag solgte rederiet \"Seven Havila\" til Subsea 7. Den transaksjonen ga en likviditetseffekt på 150 millioner kroner for Havila Shipping. I dag, tirsdag, ble det flagget en emisjon på 200 millioner kroner til kurs 24 kroner per aksje. Netto emisjonsproveny vil benyttes som egenkapitalandel i utøvelse tilbakekjøpsopsjonen på de to ankerhåndteringsfartøyene \"Havila Mars\" og \"Havila Mercury\" for en opsjonspris på 793 millioner kroner, i tillegg til generelle selskapsformål. - Transaksjonene vil gi selskapet styrket likviditet og økt driftsmargin uten at gjeldsgraden øker, understreker Sævik.","lead_text":"De to tilbakekjøpte AHTS-fartøyene til Havila Supply forbedre konsernets EBITDA med 26,8 millioner kroner per kvartal","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-11T12:59:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila stuper etter dumpingemisjon","id":"691764","published":"12-12-11T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børspausen i Havila Shipping ble opphevet 10:05. Aksjen stuper 28,1 prosent til 24,10 kroner. I morges ble det kjent at Havila Shipping ASA har gjennomført en rettet emisjon på 8,33 millioner aksjer til tegningskurs 24 kroner - 28,4 prosent under mandagens sluttkurs var 33,50 kroner. I en separat melding opplyses det at en etterfølgende emisjon i selskapet vil bestå av opp til 950.000 nye aksjer og gi et brutto emisjonsproveny på opp til 10 millioner kroner. Selskapets aksjer handles eksklusive retten til å delta i den etterfølgende emisjonen fra og med i dag, 11. desember 2012. De største eierne Blant de største eierne i Havila Shipping, etter Havila AS som opprettholder sin eierandel i emisjonen, finner vi Odin Offshore (6,87%) og Torghatten ASA (5,71%). Ulike fond og investeringsselskap i Pareto har tilsammen 15,78 prosent av aksjene i Havila gjennom Pareto Aksje Norge (5,5%), Pareto World Wide Shipping AS (5,44%), Pareto Aktiv (2,4%), Pareto Verdi (1,26%), Pareto Offshoreinvest (0,78%) og Pareto Sicav (0,4%). Følgende av selskapets primærinnsidere har tegnet og blitt tildelt aksjer i den rettede emisjonen Selskapets kontrollerende aksjeeier, Havila AS, en nærstående part til primærinnsiderne Per Sævik (styrets leder), Njål Sævik (CEO) og Hege Sævik Rabben (styremedlem), har tegnet og blitt tildelt 4.266.700 aksjer. Etter gjennomføring av den rettede emisjonen vil disse primærinnsiderne gjennom Havila AS kontrollere 15.227.130 aksjer, tilsvarende 51,2 prosent av aksjene, i Selskapet. Anders Talleraas, styremedlem i selskapet og tidligere stortingsrepresentant, har gjennom nærstående selskap Møre Invest AS (40 prosent Anders Talleraas), tegnet og blitt tildelt 20.000 aksjer. Etter gjennomføring av den rettede emisjonen vil Anders Talleraas og hans nærstående eie 96.581 aksjer i selskapet. Dermed øker Møre Invest sin eierandel fra 0,26 prosent til 0,32 prosent. Arne Johan Dale, selskapets CFO, har gjennom sitt heleide selskap Ajour Invest AS, tegnet og blitt tildelt 6.000 aksjer. Etter gjennomføring av den rettede emisjonen vil Arne Johan Dale og hans nærstående eie 21.000 aksjer, tilsvarende 0,07 prosent av aksjene, i selskapet. Les også: Dommen mot tidligere stortingsrepresentant Anders Talleraas blir stående.","lead_text":"Havila Shipping stuper etter at børspausen er opphevet. Anders Talleraas kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-11T10:15:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hentet 200 millioner kroner i løpet av noen timer","id":"765178","published":"12-12-11T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag ettermiddag ble det kjent at Havila Shipping ASA hadde til hensikt å utøve sin tilbakekjøpsopsjon på de to ankerhåndteringsfartøyene Havila Mars og Havila Mercury for en opsjonspris på 793 millioner kroner (gjenstand for justering for tidlig utøvelse). Selskapet ønsket i den anledning å utstede nye aksjer i en rettet emisjon mot norske og internasjonale investorer. Mandag klatret aksjen 8,07 prosent før den sluttet på 33,50 kroner. Nå er det klart at Havila Shipping hentet 200 millioner kroner gjennom en rettet emisjon på 8.333.334 nye aksjer, hver pålydende 12,50 kroner, med en tegningskurs på 24 per aksje. Den rettede emisjonen ble gjennomført ved en bookbuilding prosess og representerer 39 prosent av selskapets utestående aksjekapital. Emisjonen ble overtegnet og støttet av eksisterende aksjonærer, så vel som nye investorer. Styret planlegger å gjennomføre en etterfølgende aksjeemisjon hvor tegningskursen vil være 24 kroner per aksje. Den etterfølgende emisjonen vil rettes mot Selskapets eksisterende aksjonærer per 10. desember 2012.","lead_text":"Mandag ettermiddag hentet Havila Shipping 200 millioner kroner i frisk kapital.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-11T09:07:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal hente inn flere hundre millioner i ettermiddag","id":"186430","published":"12-12-10T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har til hensikt å utøve sin tilbakekjøpsopsjon på de to ankerhåndteringsfartøyene Havila Mars og Havila Mercury for en opsjonspris på 793 millioner kroner (gjenstand for justering for tidlig utøvelse). Selskapet planlegger å utstede nye aksjer i en rettet emisjon mot norske og internasjonale investorer med brutto emisjonsproveny på 200 millioner kroner. Selskapet har engasjert DNB Markets, Pareto Securities AS, Sparebank 1 Markets og Swedbank First Securities for å tilrettelegge og gjennomføre den rettede emisjonen etter stengetid på Oslo Børs i dag. Antall aksjer og pris vil fastsettes gjennom en \"book-building-prosess\". Minste tegnings- og allokeringsbeløp i emisjonen vil være et beløp som tilsvarer 100.000 euro. Selskapets hovedaksjonær, Havila AS, har på forhånd forpliktet seg til å tegne sin nåværende forholdsmessige andel. Netto emisjonsproveny skal også benyttes til generelle selskapsformål. Mandag klatret aksjen 8,07 prosent før den sluttet på 33,50 kroner.","lead_text":"Havila Shipping planlegger å utstede nye aksjer i en rettet emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T16:42:00Z"},{"tickerList":["HAVI","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får 150 millioner inn på konto","id":"751742","published":"12-12-10T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har inngått avtale med Subsea 7, hvor Subsea 7 kjøper Havila Shippings 50 prosent eierandel i joint venture-selskapet Acergy Havila Limited. Joint venture-selskapet eier dykkerfartøyet «Seven Havila» som ble bygget i 2010 og levert til joint venture-selskapet i februar 2011. Fartøyet gikk direkte på bareboat-kontrakt med Subsea 7. Det er intensjonen å fullføre transaksjonen i løpet av fjerde kvartal 2012. Transaksjonen vil ha en positiv likviditetseffekt på ca 150 millioner kroner for Havila Shipping ASA.","lead_text":"Havila Shipping selger til Subsea 7 og får 150 millioner kroner inn på konto.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T09:21:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila henter 100 millioner kroner","id":"613845","published":"12-11-5T10:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har gjort avtale om utstedelse av et nytt usikret obligasjonslån på 100 millioner kroner, opplyses det i en melding. Les om og delta i Norges råeste børskonkurranse ! Utbetaling av lånet er avtalt til 20. desember 2012 med forfallsdato 31. mars 2015. Nettoprovenyet fra lånet vil ifølge meldingen bli benyttet til refinansiering av gjeld og generelle selskapsformål. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping utsteder nå et nytt usikret obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T10:08:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig bedring for Havila Shipping","id":"589025","published":"12-11-1T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping fikk et resultat før skatt på 21 millioner kroner i Q3-2012. Ved samme periode i fjor var resultatet -4 millioner kroner. Driftsresultatet landet på 110 millioner kroner mot 119 millioner på samme tid i fjor. Selskapet skriver i rapporten at spotmarkedet for offshore service-fartøyer var i tredje kvartal omtrent på samme nivå som i andre kvartal. - Aktiviteten har vært god, men ratene har ikke vært som ventet siden det er for mange tilgjengelige fartøyer i markedet, kan man lese i rapporten. Selskapets flåte hadde en utnyttelse på 93 prosent i kvartalet.","lead_text":"Havila Shipping fikk et resultat før skatt på 21 millioner kroner i Q3-2012. langt bedre enn i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-1T09:12:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Statoil setter to Havila-fartøy i arbeid","id":"264447","published":"12-09-12T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statoil har utøvd opsjon for PSV fartøyet Havila Clipper for en periode på 6 måneder som vil holde skipet på kontrakt til mars 2013. Statoil har også utøvd opsjon for AHTS fartøyet Havila Mercury for en periode på 12 måneder i forlengelse av eksisterende kontrakt fram til desember 2013.","lead_text":"Statoil benytter seg av opsjoner på to fartøy fra Havila Shipping.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-12T10:46:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fremdeles røde tall for Havila","id":"896275","published":"12-07-24T11:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på minus 26,59 millioner kroner i 2. kvartal 2012, mot minus 63,82 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,96 kroner mot minus 3,96 kroner ved samme periode i fjor. Resultatet før skatt ble minus 10,88 millioner kroner, sammenlignet med minus 52,76 millioner kroner året før. Driftsresultatet ble 95,67 millioner kroner, mot 27,18 millioner kroner året før. Driftsinntektene beløp seg til 346,80 millioner kroner, sammenlignet med 291,46 millioner kroner i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping har fremdeles røde tall i regnskapet, men reduserte underskuddet betydelig sammenlignet med i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-24T11:08:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping krympet underskuddet","id":"859246","published":"12-05-8T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på minus 0,80 millioner kroner i 1. kvartal 2012, mot minus 54,53 millioner kroner i samme periode året før. Resultatet per aksje ble 0,11 kroner mot minus 3,46 kroner ved samme periode i fjor. Resultatet før skatt ble minus 3,54 millioner kroner, sammenlignet med minus 25,48 millioner kroner året før. Driftsresultatet ble 100,66 millioner kroner, mot 44,76 millioner kroner året før. Driftsinntektene beløp seg til 327,42 millioner kroner, sammenlignet med 255,19 millioner kroner i 1. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping ga både topp- og bunnlinjen et solid løft i første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-8T09:21:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila sikrer seg nye kontrakter","id":"508725","published":"12-04-11T10:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått to kontrakter for totalt 350 millioner kroner, opplyses det i en melding. Den ene kontrakten er inngått med Total E\u0026P UK for PSV fartøyet Havila Commander. Kontrakten er femårig med to opsjonsperioder på ett år hver, og oppstart er satt til april. Den andre avtalen er med Norske Shell, som har erklært ett års opsjon for PSV fartøyet Havila Borg. Det innebærer at fartøyet vil være på oppdrag for Norske Shell fram til 15. juli 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping inngår onsdag nye avtaler med to giganter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-11T10:08:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping-sjefen ser godt år","id":"329517","published":"12-03-22T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har startet sterkt i 2012. Fosnavåg-rederiet har nå inngått en fire-års kontrakt med brasilianske Petrobras. I tillegg har Statoil erklært en ett års opsjon for et ankerhåndteringsskip. Til sammen er kontraktene på 400 millioner kroner. Siden årsskiftet har det børsnoterte rederiet vunnet nye kontrakter for til sammen 650 millioner kroner, fremgår det av en melding. Administrerende direktør i Havila Shipping, Njål Sævik, ser klare lysninger for markedet og for vestlandsrederiet med 29 offshore-skip: - Jeg har tro på at 2012 kan bli et godt år for Havila Shipping. Vi jobber hardt med å sikre oss kontraktdekning for PSV-flåten. Jeg har tro på at vi kan lykkes med å få full kontraktsdekning ut dette året. Vi har nå fire skip på kontrakt i Brasil, og ser på den nye kontrakten som et resultat av vår intensiverte satsning på dette markedet, hvor vi nå har etablert oss med fysisk tilstedeværelse. Det ligger også an til økt aktivitet og økte rater i månedene fremover for ankerhåndteringskipene, understreker Sævik","lead_text":"- Jeg har tro på at 2012 kan bli et godt år for Havila Shipping, sier administrerende direktør Njål Sævik. Starten på året har vært sterk.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-22T09:12:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-sjef på kjøper\u0027n","id":"816407","published":"12-02-16T14:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Økonomisjef Helen Kvalsund Vike i Havila Shipping ASA har kjøpt obligasjoner pålydende ém million kroner i Havi03 til kurs 99. Ny beholdning er etter kjøpet to millioner kroner.","lead_text":"En av sjefene i Havila Shipping kjøper obligasjoner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T14:29:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-rederi tjente over 100 mill. på driften","id":"399434","published":"12-01-27T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på minus 9,8 millioner kroner i 4. kvartal 2011, mot minus 68,1 millioner kroner i samme periode året før. Resultatet før skatt ble negativt med 8,8 millioner kroner, sammenlignet med minus 105,2 millioner kroner året før. Regnskapet belastes av netto finansposter i kvartalet på 103 millioner kroner. Driftsresultatet ble 101,1 millioner kroner, mot minus 14,4 millioner kroner året før. Driftsinntektene beløp seg til 370,1 millioner kroner, sammenlignet med 252,1 millioner kroner i 4. kvartal 2010. Rapporten her. Presentasjonen her. Følg HegnarOnline på Facebook her!","lead_text":"Havila Shipping økte inntektene med nesten 50 prosent, men finanspostene ga rød bunnlinje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-27T10:57:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-kontrakter for 250 millioner","id":"287829","published":"12-01-27T09:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått avtale med FugroTSM i Australia om to års forlengelse av kontrakten for subsea-fartøyet Havila Harmony, går det frem av en børsmelding. Forlengelsen gjelder fram til mars 2014, med opsjon for forlengelse i 2 x 1 år fram til mars 2016. Samtidig er det inngått avtale med E.ON for PSV-en Havila Fortune for en periode som dekker 2 borehull med ytterligere ett borehulls opsjon. Oppstart er i mars 2012. Videre har Statoil erklært den første av to halvårlige opsjoner for PSV-enHavila Clipper. Kontrakten vil holde fartøyet beskjeftiget fram til september 2012 - med mulig ytterligere forlengelse til mars 2013. Og til slutt har BP Norge erklært den andre to måneders-opsjonen for PSV-en Havila Crusader. Kontrakten har opsjoner for ytterligere åtte måneder.","lead_text":"Havila har landet fire kontrakter verdt en kvart milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-27T09:37:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila snur minus til pluss","id":"14101","published":"11-10-20T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på 3,5 millioner kroner i 3. kvartal 2011, mot minus 6,7 millioner kroner i samme periode året før. Resultatet før skatt ble minus 4,2 millioner kroner, sammenlignet med 9,8 millioner kroner året før. Driftsresultatet ble 118,6 millioner kroner, mot 59,7 millioner kroner året før. Netto finansposter utgjorde minus 127,1 millioner kroner, mot minus 42,8 millioner kroner året før. Fraktinntektene beløp seg til 367,2 millioner kroner, sammenlignet med 270,8 millioner kroner i 3. kvartal 2010. Spotmarkedet for offshoreservice fartøyer har i gjennomsnitt vært bedre i tredje kvartal enn i andre, men i perioder noe svakere enn forventet. Skatt beregnes som 28 prosent av skattegrunnlaget i selskaper i konsernet som er underlagt skatteplikt. Skatteinntekt for 3. kvartal utgjorde 7,6 millioner kroner. Her er rapporten","lead_text":"Havila tjente 3,5 millioner kroner i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-20T15:54:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dropper emisjon etter kursras","id":"809826","published":"11-10-10T13:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping kansellerer selskapets planlagte reparasjonsemisjon. Reparasjonsemisjonen var angitt å omfatte omtrent 180.000 nye aksjer. Tegningskursen i den rettede emisjonen, og dermed også tegningskursen i den planlagte reparasjonsemisjonen, var 52,50 kroner per aksje, mens kursen ved handelsslutt den 27. juni 2011 var 55,99 kroner per aksje. Formålet med reparasjonsemisjonen var å sikre likebehandling av aksjeeierne gjennom å tilby de aksjeeierne som ikke deltok i den rettede emisjonen muligheten til å redusere utvanning av vedkommendes eierandel ved å tilby dem tegning av aksjer til samme kurs som tegningskursen i den rettede emisjonen. I tiden etter den rettede emisjonen, har Oslo Børs\u0027 hovedindeks falt med mer enn 20 prosent og selskapets aksjer har de siste to månedene blitt handlet til kurser mellom 33 og 48 kroner, og et totalt volum 82.000 aksjer til en gjennomsnittskurs på omtrent 43,80 kroner per aksje, som er vesentlig lavere enn tegningskursen i den rettede emisjonen. På grunn av de rådende markedsforholdene og nedgangen i børsskurser på Oslo Børs, herunder børskursen i selskapets aksjer, har styret konkludert med at den etterfølgende reparasjonsemisjonen ikke skal gjennomføres.","lead_text":"Havila Shipping kansellerer selskapets planlagte reparasjonsemisjon etter det kraftige kursfallet","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-10T13:50:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Talleraas kjøper i Havila","id":"968564","published":"11-09-30T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Anders Talleraas, nestleder i styret og dermed primærinnsider i Havila Shipping ASA, har via et nærstående selskap kjøpt 15.000 aksjer i Havila Shipping ASA til 35 kroner per aksje. Posten kostet dermed 525.000 kroner. kjøpet ble gjort den 28. september 2011. Kjøper er Møre Invest AS, hvor Anders Talleraas er styreleder og eier 40 prosent av aksjene.","lead_text":"Anders Talleraas, nestleder i styret, har kjøpt aksjer i Havila Shipping.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-30T14:30:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila kjøper mer av PSV-er","id":"339023","published":"11-08-30T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har inngått avtale om kjøp av 23 prosent av Havila PSV DIS, som bringer selskapets eierandel opp i 97 prosent. Havila PSV DIS eier de to PSV-ene Havila Commander og Havila Crusader, som er leiet til Havila Shipping på 8-års bareboat leieavtaler. Havila Shipping kjøpte 74 prosent av Havila PSV DIS i juli i år, og dagens kjøp er en direkte fortsettelse av dette, for å samle eierskapet av flåten. Kjøpsprisen for aksjene er basert på samme skipsverdi som kjøpet i juli, og utgjør cirka 51,8 millioner kroner, som er finansiert med et langsiktig obligasjonslån.","lead_text":"Havila Shipping ASA eier nå 97 prosent av selskap som eier to PSV-er.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-30T12:15:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Et langt skritt tilbake for Havila","id":"605755","published":"11-07-22T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder fredag at de har levert et resultat før skatt i Q2-2011 på -53 millioner kroner, ned fra et plussresultat på 123 millioner på samme tid i fjor. Driftsresultatet daler 75 prosent i forhold til Q2-2010, og kommer inn på 73 millioner - ned fra 295 millioner. Havila hadde inntekter på 291 millioner kroner, opp fra fjortårets 277 millioner. Netto finansposter kom inn på -84 millioner i andre kvartal, ned fra -120 millioner på samme tid i fjor. - Spotmarkedet for offshoreservice fartøyer har vært betydelig bedre i andre kvartal enn i første, men i perioder noe svakere enn ventet, heter det blant annet i kvartalsrapporten fra selskapet. Her er presentasjonen og rapporten fra Havila Shipping","lead_text":"Havila Shipping har fredag lagt frem et driftsresultat for andre kvartal 2011 som er 75 prosent svakere enn på samme tid i fjor. Resultat før skatt havner i rødt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-22T14:12:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila kjøper Havila fra banken","id":"928678","published":"11-07-4T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I juni 2009 solgte Havila Shipping 1 052 000 egne aksjer tilsvarende 6,59% av aksjekapitalen til DnBNOR. I forbindelse med salget inngikk selskapet en TRS-avtale med DnBNOR Markets for alle de solgte aksjene. Havila Shipping melder at de i dag har kjøpt tilbake aksjene til en kurs på 52,50 kroner. Disse aksjene vil være en del av oppgjøret i forbindelse med emisjonen som ble avsluttet 30. juni 2011. Etter tilbakekjøpet eier selskapet 1 207 000 egne aksjer.","lead_text":"Havila Shipping kjøper tilbake egne aksjer fra banken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-4T10:52:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping med vellykket emisjon","id":"738258","published":"11-07-1T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila stengte bøkene i den rettede emisjonen i går kveld. Tegningskursen ble 52,50 kroner per aksje og resulterer i et samlet brutto emisjonsproveny på omtrent NOK 198 millioner. Det vil skrives ut 2 564 427 nye aksjer. Gjennomføring av den rettede emisjonen er betinget av at generalforsamlingen i Havila Shipping godkjenner avtalen med Havila AS og Havvåg vedrørende overføring av Havila AS\u0027 indirekte eierinteresser i fem moderne plattform forsyningsskip. Fratrukket tinginnskudd til blant annet PSVene, er kontantbeløpet i den rettede emisjonen omtrent NOK 76 millioner, hvorav omtrent NOK 14 millioner vil bli brukt til å kjøpe ytterligere andeler av skipseiende selskap mens omtrent NOK 52 millioner vil bli benyttet til å kansellere Total Return Swap\u0027en på egne aksjer. Primærinnsidere Per Sævik, Njål Sævik og Hege Sævik Rabben, har tegnet 42 500 aksjer. Arne Johan Dale har gjennom Ajour Invest AS tegnet seg for 5,000. Pareto Securities AS er tilrettelegger i den rettede emisjonen.","lead_text":"Havila Shipping har gjennomført rettet emisjon for å sikre PSV-sameiet med Havila.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-1T09:28:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fulltegnet Havila Shipping-emisjon","id":"842380","published":"11-06-30T16:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping skriver i en børsmelding torsdag at boken i selskapets rettede emisjon nå er fulltegnet, inklusive aksjer som tegnes ved tingsinnskudd av andeler i PSV-ene (platform supply vessels). Tegningsperioden stenger i dag klokken 18, tidligere enn planlagt. Det forventes at betinget tildeling av nye aksjer vil finne sted senest 4. juli 2011, med tegningskurs 52,50 kroner per aksje.","lead_text":"Havila Shipping lukker boken i sin rettede emisjon tidligere enn planlagt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-30T16:51:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping og Havila i PSV-sameie","id":"171433","published":"11-06-28T17:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping kjøper eierandeler i fem plattformforsyningsskip fra Havila. Overføringen til Selskapets av Havila AS\u0027 eierandeler til PSVene vil gjennomføres ved overføring av aksjene i Havila AS\u0027 datterselskaper og andeler i Havila PSV DIS som tingsinnskudd mot oppgjør i aksjer i Selskapet. Etter gjennomføring av Avtalen vil Selskapet bli indirekte eier av 40 % i MV Havila Crusader og MV Havila Commander, 49 % i MV Havila Borg og 50 % i MV Havila Aurora og MV Havila Fortune.","lead_text":"Havila Shipping kjøper eierandeler i fem plattformforsyningsskip fra Havila.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T17:10:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ha fersk emisjon på 360 millioner kroner","id":"761715","published":"11-06-27T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs-selskapet Havila Shipping melder mandag at de har planer om å hente inn 358-373 millioner friske kroner i markedet via en emisjon. Meglerhuset Pareto Securities er leid inn som medhjelper og man opererer så langt med et indikativt prisintervall på 52,50-57,50 kroner per aksje. Aksjen blir for tiden omsatt for rundt 56 kroner. Pengene selskapet eventuelt får inn i emisjonen skal benyttes til å kjøpe kontrollerende eierandeler i fem moderne PSV-skip og generelle selskapsformål. Les hele meldingen fra Havila Shipping her","lead_text":"Havila Shipping har hyret inn Pareto Securities for å gjennomføre en emisjon på 358 - 373 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-27T09:12:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansposter ødela for Sævik","id":"6052","published":"11-04-29T10:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på minus 55,3 millioner kroner i 1. kvartal 2011, mot minus 15,9 millioner kroner i samme periode året før. Resultatet før skatt var negativt med 25,5 millioner kroner, sammenlignet med minus 14,8 millioner kroner året før. Finanspostene belastet regnskapet med 63,3 millioner kroner, sammenlignet med 50,7 millioner i 1. kvartal 2010. Driftsresultatet ble 44,8 millioner kroner, mot 45,1 millioner kroner året før. Totale driftsinntekter beløp seg til 258,2 millioner kroner, sammenlignet med 222,3 millioner kroner i 1. kvartal 2010. Valuta kan gi store utslag Selskapet skriver i rapporten av endring i valutakurser for viktige valutaer gir til dels store utslag på selskapets resultater. - Svakere norske kroner øker selskapets inntekter fra kontrakter i valuta. Stigende kurser gir verdifall på terminkontrakter som er inngått for å sikre framtidige inntekter. Sterkere norske kroner gir tilsvarende gevinst, heter det. Havila Shipping opplyser videre at selskapet i utstrakt grad har sikret sine valutainntekter fra lange charterkontrakter gjennom terminkontrakter. - Dette gir en forutsigbar kontantstrøm i norske kroner i kontraktsperioden. Dette innebærer at endringer i verdien av terminkontraktene løpende har vært resultatført, går det frem av rapporten. Rapporten her. Presentasjonen her.","lead_text":"Havila Shipping tjente like mye på driften som i fjor, men finansposter sørget igjen for røde tall på bunnlinjen i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-29T10:41:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til Havila Shipping","id":"99532","published":"11-03-23T09:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått en kontrakt med MLS/Total E\u0026P Norge AS, opplyses det i en melding. Avtalen gjelder for AHTSen \"Havila Jupiter\", og har en verdi på rundt 25 millioner kroner. Ventet oppstart er i april, og avtaleperioden er på 85 dager, med mulighet for forlengelse på til inntil 140 dager.","lead_text":"Havila Shipping har inngått en avtale til en verdi på rundt 25 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-23T09:49:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila henter 600 millioner","id":"428986","published":"11-03-16T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har fullført plasseringen av nytt sikret obligasjonslån på 600 millioner kroner. Forfall vil bli i mars 2017. Obligasjonslånet vil bli søkt notert på Oslo Børs. Nettoprovenyet fra lånet vil bli benyttet som langtidsfinansiering av fartøyet Havila Subsea, heter det i en børsmelding. DnB NOR Markets og Pareto Securities har vært tilretteleggere for lånet.","lead_text":"Havila Shipping ASA henter 600 millioner kroner gjennom obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-16T09:24:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila vil hente 600 mill.","id":"969340","published":"11-03-10T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA vurderer å utstede nytt sikret obligasjonlån med forfall i mars 2017. Lånet vil utgjøre 600 millioner kroner. Nettoprovenyet fra emisjonen vil benyttes til langsiktig finansiering av fartøyet Havila Subsea, fremgår det av en melding. DnB NOR Markets og Pareto Securities er engasjert som tilretteleggere av obligasjonsemisjonen.","lead_text":"Havila Shipping ASA vurderer å hente 600 millioner kroner i obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-10T09:08:00Z"},{"tickerList":["HAVI","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Subsea 7 og Statoil i milliardavtale","id":"993069","published":"11-02-11T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Subsea 7 og Eidesvik Offshore ASA melder fredag morgen om en 8-årskontrakt for et nytt subsea IMR-skip, til en total kontraktsverdi på drøye én milliard kroner. Kontrakten er en konsekvens av at Subsea 7 har inngått en 5-årig rammeavtale med Statoil verdt ca. 260 millioner dollar. Ifølge en børsmelding omfatter kontrakten også to 1-årige opsjoner. Kontrakten gjelder \"et dedikert fartøy\" på fulltid for arbeid i Norskehavet og Nordsjøen. Den omfatter også prosjektledelse, engineering-støtte og ROV-basert inspeksjon, vedlikehold og reparasjon (IMR). Les mer her.","lead_text":"Subsea 7 har inngått rammeavtale med Statoil verdt 260 millioner dollar. Og det kan bli mer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-11T08:50:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila fra 65 mill. pluss til 68 mill. minus","id":"174338","published":"11-01-27T09:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Havila Shipping melder om et resultat etter skatt på -68,09 millioner kroner i 4. kvartal 2010, mot 65,26 millioner kroner i samme periode året før. Resultat per aksje ble -4,27 kroner, mot 1,32 kroner ved samme korsvei i fjor. Resultatet før skatt ble -105 millioner kroner, sammenlignet med 30 millioner kroner året før. Driftsresultatet ble -1,4 millioner kroner, mot 59,1 millioner kroner året før. Driftsinntektene beløp seg til xxx,x millioner kroner, sammenlignet med xxx,x millioner kroner i 4. kvartal 2009. Selskapet hadde netto finansposter i kvartalet på -87,2 millioner kroner. Her er rapporten og presentasjonen","lead_text":"Selskapet Havila Shipping legger frem tall torsdag. Fasit denne gang er meget skuffende i forhold til i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T09:58:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping forlenger avtale","id":"931946","published":"11-01-3T15:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"29. juni 2009 solgte Havila Shipping ASA 1.052.000 egne aksjer, tilsvarende 6,59 prosent av aksjekapitalen til DnB NOR Bank ASA / DnB NOR Markets. Etter salget eier selskapet 155.000 egne aksjer (0,97 prosent). Havila Shipping inngikk ved salget en TRS-avtale med DnB NOR Markets for alle de solgte aksjene. Selskapet har i dag forlenget TRS-avtalen frem til 4. juli 2011.","lead_text":"Havila Shipping forlenger aksjeavtale med DnB NOR Markets.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-3T15:51:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping lander kontrakt","id":"256059","published":"10-12-23T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått en charterkontrakt med Tallis Energy Norway for psv-skipet \"Havila Crusader\". Charterperioden er avtalt til ett år, med to seksmåneders opsjoner. Videre melder selskapet at PSV-en \"Havila Clipper\" har fått en ettårig avtale med Statoil. Denne har også to seksmåneder opsjoner, og kontrakten er ventet å starte i andre kvartal 2011. Havilas flåtedekning er etter de to nyinngåtte kontraktene, medregnet opsjoner, på 81 prosent i 2011. Videre 70 prosent om opsjonene holdes utenfor.","lead_text":"Havila Shipping øker flåtedekning etter å ha landet to nye charterkontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-23T10:23:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping får låne 300 mill.","id":"611456","published":"10-11-22T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har fullført plasseringen av et nytt usikret obligasjonslån på totalt 300 millioner kroner med forfallsdato 2. desember 2014. Oppgjørsdato forventes å være 2. desember 2010. Det nye obligasjonslånet vil bli søkt notert på Oslo Børs så snart som praktisk mulig. Nordea Markets og Fearnley Fonds var tilretteleggere for det nye obligasjonslånet.","lead_text":"Havila Shipping forteller om et nytt usikret obligasjonslån på 300 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-22T16:59:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Minus på bunnlinjen for Havila","id":"339988","published":"10-10-22T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på minus 6,7 millioner kroner i 3. kvartal 2010, mot 240,3 millioner kroner i samme periode året før. Forklaringen ligger i netto finansinntekter som i 3. kvartal var på negative 40,8 millioner kroner. I samme kvartal i fjor var netto finansinntekter på 220,6 millioner kroner. Finansinntektene var på 11,5 millioner kroner, ned fra 261,4 millioner kroner i samme periode i 2009. Resultatet før skatt ble 9,8 millioner kroner, sammenlignet med 295,9 millioner kroner året før. Driftsresultatet ble 59,7 millioner kroner, mot 70,4 millioner kroner året før. Årsaken ligger i at avskrivningene var 11 millioner kroner høyere i år sammenlignet med samme periode i fjor. Driftsinntektene beløp seg til 298,0 millioner kroner, sammenlignet med 217,4 millioner kroner i 3. kvartal 2009. Veksten ble imidlertid spist opp av en tilsvarende økning i driftskostnadene og tilsvarende høyere avskrivninger. Svakt i spot Spotmarkedet for offshoreservice fartøyer var svakere i tredje kvartal enn i andre kvartal, blant annet som følge av flere fartøyer i markedet. Dagratene har vært varierende og fallende på slutten av kvartalet. Spotmarkedet har vært bedre for PSV fartøyer enn for AHTS fartøyer, men AHTS som utfører PSV oppdrag har svekket PSV ratene, melder selskapet. Av egne fartøyer var tre AHTS fartøyer i spotmarkedet gjennom hele kvartalet. Utnyttelsen har vært akseptabel, med snittrater på høyde med gjennomsnittet i markedet. Ett av fartøyene har hatt 14 dagers verkstedopphold i perioden, heter det i kvartalsrapporten. Her er rapporten og presentasjonen.","lead_text":"Økte driftskostnader og lavere finansinntekter ga Havila Shipping langt svakere resultater enn tidligere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-22T09:18:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila vurderer obligasjonslån","id":"178666","published":"10-10-19T15:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping vurderer å utstede et nytt obligasjonslån på mellom 200 millioner og 225 millioner kroner med utløp i november 2016, opplyses det i en melding. Midlene skal brukes til langtidsfinansiering av selskapets nybyggingsprogram. Ifølge meldingen er First Securities hyret som tilrettelegger av obligasjonslånet.","lead_text":"Havila Shipping ser på mulighetene for å utsetdet et nytt obligasjonslån på mellom 200 og 225 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T15:16:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila bestrider krav fra Island","id":"683564","published":"10-10-15T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping bestrider et krav fra Resolution Committee of Glitnir Banki på Island, går det frem av en børsmelding fredag. Kravet går på at Havila står ved forpliktelsene i en swap-avtale inngått i 2005 i forbindelse med et obligasjonslån som nå er innløst. - Havila Shipping har basert sin håndtering av avtalene på innhentet juridisk uttalelse fra et advokatfirma på Island, og er av den oppfatning at selskapet ikke har forpliktelser til ytterligere betalinger, heter det.","lead_text":"Havila Shipping bestrider et krav fra Glitnir-komité.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-15T10:24:00Z"},{"tickerList":["HAVI","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her klokkertro på disse to aksjene","id":"880521","published":"10-07-27T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisen skriver tirsdag at Statoil og Havila Shipping får flere tomler opp fra analytikerne for tiden. Oljegiganten Statoil, som legger frem ferske kvartalstall torsdag denne uken, får kjøps-anbefaling fra så å si samtlige analytikere som følger aksjen. I tillegg mener ekspertene at oppsiden kan være betydelig - kursmålene er nemlig skrudd kraftig opp. Med kursmål på henholdsvis 170 og 175 kroner ligger DnB NOR Markets og First Securities for tiden i det mest optimistiske sjiktet. Men i realiteten venter alle analytikere som har kommet med Statoil-oppdateringer den siste uken kursoppgang. Kursmålene i analyser fra og med torsdag til og med i går varierer fra 134 til 175 kroner, mot en sluttkurs i går på 131,70 kroner og kurser sist uke på mellom 124,10 og 130,90 kroner. Når det gjelder Havila Shipping så rapporterte selskapet nylig om en topplinje i 2. kvartal i 2010 på 277 millioner kroner. Dette var 3 prosent høyere enn konsensus og meglerhuset Nordeas estimater. Nordea Markets opprettholder sitt positive syn på aksjen, og ser en oppside på 27 prosent. I går sto kursen i 67 kroner. Av analytikerne som følger Havila Shipping har 70 prosent enten kjøps- eller sterk kjøpsanbefaling.","lead_text":"Gigantene skal snart legge frem tall, mens det langt mindre selskapet allerede har gjort det. Fellestrekket mellom de to? Analytikerne har klokkertro på dem begge.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-27T08:43:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Havila-resultatet","id":"731086","published":"10-07-23T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat etter skatt på 81,8 millioner kroner i 2. kvartal 2010, mot 83,7 millioner kroner i samme periode året før. Resultatet før skatt ble 123,2 millioner kroner, sammenlignet med 114,2 millioner kroner året før. Driftsresultatet (EBIT) ble 250,3 millioner kroner, mot 102,6 millioner kroner året før. Driftsinntektene beløp seg til 277,4 millioner kroner, sammenlignet med 248,1 millioner kroner i 2. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"Havila Shipping har lagt frem tall for andre kvartal 2010. Bunnlinjen er tilnærmet uendret fra samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-23T12:01:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-lån i boks","id":"83295","published":"10-07-2T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har fullført plasseringen av et obligasjonslån på 375 millioner kroner med forfall i juli 2013, skriver selskapet i en melding. Pengene skal brukes til refinansiering av lån og generell drift. DnB NOR Markets, Pareto Securities og RS Platou Markets var tilretteleggere for transaksjonen. Selskapet opplyser også at finansdirektør Arne Johan Dale har på vegne av seg selv og nærstående tegnet obligasjoner pålydende tre millioner kroner til pari kurs i det nye obligasjonslånet. Befraktnings- og operasjonssjef Runar Smådal, teknisk sjef Svein Rune Smådal og økonomisjef Helen Kvalsund Vike har tegnet obligasjoner pålydende en million hver til pari kurs i samme lån. Havila Shipping ASA har tegnet obligasjoner pålydende 24,5 millioner til pari kurs i samme lån, opplyses det.","lead_text":"Havila Shipping har fullført plasseringen av et obligasjonslån på 375 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-2T09:07:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila gjennomfører salgs- og tilbakeleieavtale","id":"912896","published":"10-06-30T13:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping viser til børsmelding fra 23. april i år angående styrets beslutning om salg og tilbakeleie av Havila Troll. - Transaksjonen er gjennomført i dag, opplyses det i en børsmelding onsdag. Basert på aktuell valutakurs gir transaksjonen en bokført gevinst før skatt på ca. 155 millioner kroner. Leieperioden er for 8 år med årlige kjøpsopsjoner etter tre år.","lead_text":"Og bokfører gevinst før skatt på over 150 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-30T13:46:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila vurderer obligasjonslån","id":"810597","published":"10-06-29T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA vurderer ifølge en melding utstedelse av et nytt obligasjonslån i det norske obligasjonsmarkedet med forfallsdato i juli 2013. Nettoprovenyet fra det foreslåtte obligasjonslånet vil bli brukt til refinansiering av eksisterende obligasjonslån HAVI02, samt generelle selskapsformål. DnB NOR Markets, Pareto Securities og RS Platou Markets er tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"Havila Shipping ASA vurderer utstedelse av et nytt obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-29T10:18:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping sikrer ny kontrakt","id":"638679","published":"10-05-10T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått kontrakt med TS Marine Pty Ltd i Australia for subseafartøyet Havila Phoenix. Kontrakten er for to år fast med to halvårlige opsjoner. Kontrakten er inngått på det som beskrives som markedsmessige vilkår. Oppstart av kontraktsperioden er i juni 2010.","lead_text":"Havila Shipping forteller om avtale med selskap fra Australia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T09:19:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gikk fra 149 mill i overskudd til 16 mill i minus","id":"993589","published":"10-04-23T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2010 fikk Havila Shipping et negativt nettoresultat på 15,93 millioner kroner, mot et positivt nettoresultat på 148,06 millioner kroner for et år siden. Resultat før skatt endte på minus 14,78 millioner kroner, mot et positivt resultat på 164,43 millioner kroner året før. Driftsresultatet endte på 45,08 millioner kroner, mot 83,29 millioner kroner i første kvartal 2009. Havila Shipping omsatte i perioden for 222,30 millioner kroner, mot 215,53 millioner kroner for et år siden. Finanspostene bidro til et elendig kvartal. Netto finansposter var i perioden på minus 50,7 millioner kroner, mot et positivt bidrag på 78,3 millioner kroner året før. -Spotmarkedet for offshoreservice fartøyer var svakt også gjennom første kvartal. Dagrater har vært lave og overkapasitet har medført lav utnyttelse for PSV men særlig for AHTS, skriver selskapet i en melding. Kvartalstallene finner du her.","lead_text":"Havila Shipping har hatt en tøff start på 2010. Finanspostene får mye av skylden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T09:19:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Salg og tilbakeleie av fartøy","id":"579191","published":"10-04-23T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har styret i Havila Shipping ASA vedtatt salg med tilbakeleie av fartøyet Havila Troll. Formålet er å styrke selskapets balanse. Leieperioden er for åtte år med årlige kjøpsopsjoner etter tre år. Salget er ventet å gi en gevinst før skatt på cirka 120 millioner kroner og en netto likviditetseffekt på cirka 160 millioner kroner. Salget ventes gjennomført medio mai og vil i henhold til IFRS bli innarbeidet i regnskapet for 2. kvartal.","lead_text":"Styret i Havila Shipping har vedtatt salg med tilbakeleie av fartøy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T09:10:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går fra saftig minus til hyggelig pluss","id":"102502","published":"10-01-28T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskap Havila Shipping melder om et resultat etter skatt på 14,25 millioner kroner i 4. kvartal 2009, mot -31,29 millioner kroner i samme periode året før. Resultatet før skatt ble 30,87 millioner kroner, sammenlignet med -86,28 millioner kroner året før. Driftsresultatet ble 59,10 millioner kroner, mot 160,86 millioner kroner året før. De totale inntektene beløp seg til 216,90 millioner kroner, sammenlignet med 294,43 millioner kroner i 4. kvartal 2008. - Økt aktivitet på havbunnen ventes å føre til økt behov for spesialfartøy forberedt for denne type operasjoner. Strenge krav til tonnasjekvalitet, miljøutslipp og faglig kompetanse vil være nøkkelfaktorer i tiden fremover, heter det blant annet i rapporten. Her er rapporten og presentasjonen fra Havila Shipping.","lead_text":"Selskap Havila Shipping har lagt frem ferske tall. De viser at både resultatet før og etter skatt går fra minuns til pluss.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-28T09:05:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får 165 millioner","id":"424041","published":"09-11-30T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått kontrakt med Petrobras for plattformsupplyskipet (PSV-en) Havila Faith for en fast periode på tre år. Oppdraget starter i slutten av første kvartal 2010. Den faste kontrakten har en verdi på rundt 165 millioner kroner basert på dagens valutakurser, opplyses det i en børsmelding.","lead_text":"Havila Shipping har inngått kontrakt med Petrobras verdt 165 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-30T10:48:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Glad-melding fra shipping-selskap","id":"179526","published":"09-11-3T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Havila Shipping melder tirsdag at de har inngått en kontrakt for fartøyet \"Havila Phoenix\" med et selskap i Mexico. Kontrakten gjelder for én måned fast med opsjon for forlengelse i to måneder, og dagraten oppgis å være på samme nivå som nåværende kontrakt. \"Havila Phoenix\" går direkte fra nåværende kontrakt og over på den nye kontrakten. Fartøyet vil fortsette å utføre oppdrag for Pemex i Mexicogulfen. Les hele meldingen fra Havila Shipping her.","lead_text":"Tirsdag tikker det inn gode nyheter fra selskapet Havila Shipping. Ny avtale er i boks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-3T12:35:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila kontraherer skip etter sterk forsinkelse","id":"725978","published":"09-11-3T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Havila Shipping har vedtatt å inngå kontrakt med Simek om bygging av en PSV av typen Havyard 832 CD, opplyses det i en børsmelding. Kontrakten inngås for å oppfylle selskapet sine forpliktelser under fem års kontrakt med Maersk og for å bevare den sterke relasjonen med Maersk utviklet gjennom mange års samarbeid. Fartøyet som nå er kontrahert skal leveres i tredje kvartal 2010 og skal da direkte inn på kontrakten med Maersk. Årsaken til kontraheringen er at leveringen av fartøy opprinnelig kontrahert for kontrakten med Maersk, er sterkt forsinket.","lead_text":"Styret i Havila Shipping har vedtatt å inngå kontrakt med Simek om bygging av en PSV.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-3T10:53:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer enn dobling for Havila Shipping","id":"842744","published":"09-10-23T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Havila Shipping ASA melder om et resultat etter skatt på 240,28 millioner kroner i 3. kvartal 2009, mot 83,65 millioner kroner i samme periode året før. Resultatet før skatt ble 295,89 millioner kroner, sammenlignet med 114,15 millioner kroner året før. Driftsresultatet ble 70,43 millioner kroner, mot 102,64 millioner kroner året før. Totale inntekter beløp seg til215,99 millioner kroner, sammenlignet med 249,63 millioner kroner i 3. kvartal 2008. Her er rapporten og presentasjonen fra Havila Shipping ASA.","lead_text":"Selskapet Havila Shipping ASA har lagt frem ferske tall fredag. De viser blant annet mer enn en dobling av resultatet før skatt, sett i forhold til i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-23T10:29:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila vurderer å låne mer","id":"778984","published":"09-08-20T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping vurderer utstedelse av et obligasjonslån i det norske obligasjonsmarkedet med forfall 12. september 2012, går det frem av en børsmelding. Netto proveny vil i så fall bli brukt til finansiering av selskapets generelle virksomhet.","lead_text":"Havila Shipping vurderer utstedelse av et nytt obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T12:14:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsvinner etter knallltall","id":"821364","published":"09-07-30T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping la i morges frem meget sterke tall for andre kvartal. Resultatet før skatt endte på 114,2 millioner kroner, mot 14,0 millioner kroner året før. Markedet applauderer, og sender aksjen opp 11,2 prosent til 47,80 kroner. Omsetningen i aksjen er på 453.000 kroner. Havila-aksjen har steget 39 prosent så langt i år. Det er bedre enn børsen, som \"bare\" er opp 30 prosent.","lead_text":"Havila Shipping flyr høyt på kvartaltall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-30T13:35:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har sikret seg penger","id":"414303","published":"09-06-19T12:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Havila Shipping har inngått avtale med banker for finansiering av Havila Herøy og Havila Fanø, går det frem av en melding fredag. Selskapet har også mottatt tilsagn om finansiering av POSH Virtue som er det seneste av fire fartøy som drives fra Singapore. Selskapet opplyser videre at deler av finansieringen fordrer deltagelse fra GIEK som vil behandle saken over sommeren, og betinget av GIEK-deltagelse har Havila Shipping nå finansiering for alle fartøyer som leveres i 2009 og 2010. Les hele meldingen fra Havila Shipping her!","lead_text":"Selskapet Havila Shipping har inngått avtale med banker for finansiering av Havila Herøy og Havila Fanø.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-19T12:10:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus gidder ikke mer","id":"168753","published":"09-03-31T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Irmantas Vaskela i Orion Securities har i dag gjort det klart at selskapet ikke lenger kommer til å dekke Havila Shipping, Siem Offshore og Solstad Offshore. Årsaken til det er en lav interesse for offshore supplysektoren. Havila Shipping-aksjen ble sist omsatt for 35 kroner. Det verdsetter selskapet til 559 millioner kroner. Siem Offshore-aksjen ble sist omsatt for seks kroner. Det verdsetter selskapet til 1,52 milliarder kroner. Solstad Offshore-aksjen ble sist omsatt for 69 kroner. Det verdsetter selskapet til 2,61 milliarder kroner.","lead_text":"Nok er nok. Elendig interesse sørger for at Orion Securities kutter analysedekning. (Oppdatert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-31T15:28:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila Shipping kjøper seg makt","id":"319022","published":"09-01-2T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har kjøpt ytterlige fem prosent av andelene i KS Havila Saturn. Havila Shipping har dermed sikret seg en eierandel på 85 prosent. KS-selskapet eier AHFS fartøyet Havila Saturn som har operert i spotmarkedet siden februar 2008. Havila Shipping har hatt en fin start på 2009. I skrivende stund omsettes aksjen for 38 kroner, opp 10,14 prosent.","lead_text":"Ledelsen i Havila Shipping forteller om kjøp som sikrer bedre fotfeste i spotmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-2T13:11:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Erklærer Havila-opsjon","id":"253118","published":"08-12-23T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping opplyser at Maraton Oil UK har erklært ett års opsjon for PSV-fartøyet Havila Fortress. Opsjonen engasjerer fartøyet fram til januar 2010. Dagraten er som avtalt i opprinnelig kontrakt. Maraton Oil UK har opsjon for ytterligere forlengelse med ett år fram til januar 2011.","lead_text":"Maraton Oil UK har erklært ett års opsjon for PSV-fartøyet Havila Fortress.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-23T09:08:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila på kjøper\u0027n","id":"110061","published":"08-11-14T18:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Majoritetsaksjonær Havila AS ervervet i dag 121.850 aksjer i Havila Ariel ASA til kurs 15 kroner per aksje. Ny beholdning er 11.350.350 eller 58,06 prosent av utestående aksjer.","lead_text":"Majoritetsaksjonær Havila AS har kjøpt seg ytterligere opp i Havila Ariel ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-14T18:13:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer egne aksjer","id":"996982","published":"08-10-30T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping kjøpte på tirsdag tilbake 217.400 egne aksjer, og betalte i snitt 39,49 kroner per aksje. Ny beholdning er da på 1.207.000 egne aksjer, som tilsvarer 7,56 prosent av selskapet.","lead_text":"Havila Shipping kjøper tilbake en stor mengde aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-30T09:38:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila kjøper AHTS","id":"760851","published":"08-10-29T05:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping etablerte i 2006, sammen med PACC Offshore Services Holdings Pte Ltd. i Singapore, joint venture-selskapet POSH Havila Pre Ltd. POSH Havila har tidligere chartret seks AHTS-fartøy (ankerhåndteringsfartøy), hvorav tre fartøy fra Havila Shipping, som Havila Shipping har kjøpsopsjon på. Tre av seks fartøy har vært i drift siden slutten av juni, juli og september. Det fjerde fartøyet forventes levert i november og de siste to fartøyene innen utløpet av mars 2009. Virksomheten i POSH Havila Pte Ltd innarbeides i regnskapet for Havila Shipping som tilknyttet selskap. PACC Offshore Service Holding Pte Ltd. har i tillegg kontrakt på bygging av to AHTS- fartøyer med 10.000 BHP. Disse er også besluttet chartret inn i POSH Havila Pte Ltd. Havila Shipping har inngått avtale om kjøp av det ene av disse fartøyene. Fartøyet forventes levert fra et malaisisk Skipsverft i Kina i mars 2009. Kjøpsprisen for fartøyet er 22,2 milliononer dollar. POSH Havila Pte Ltd. vil etter det operere åtte AHTS-fartøy.","lead_text":"Havila kjøper AHTS for 150 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-29T05:56:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-kontrakt","id":"778155","published":"08-09-12T10:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping har inngått kontrakt med Total E\u0026P Libye for AHTS-fartøyet Havila Neptune, går det frem av en børsmelding. Kontrakten er på 140 dager, med oppstart neste uke, pluss opsjoner. Estimert kontraktsverdi er 11,5 millioner dollar for den faste perioden.","lead_text":"Havila Shipping har landet en avtale for et av sine fartøyer, verdt over 65 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-12T10:48:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer jobb for Havila","id":"947231","published":"08-06-19T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mærsk Olie og Gas har erklært sin opsjon for ytterligere 12 måneders befraktning av PSV-fartøyet Havila Princess. Ifølge Havila er verdien på kontrakten basert på markedsmessige vilkår.","lead_text":"Mærsk Olie og Gas har erklært sin opsjon for ytterligere 12 måneders befraktning av PSV-fartøy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-19T10:33:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila tjente over 300 millioner","id":"905619","published":"08-05-14T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping melder om et resultat før skatt på 314,8 millioner i 1. kvartal, opp fra 27,7 millioner kroner i samme periode i fjor. Innbakt i tallene er en salgsgevinst på 310,1 millioner kroner. Driftsresultatet steg fra 50 til 375 millioner kroner, etter at fraktinntektene avanserte fra 94 til 141,3 millioner kroner. Rapporten her. Pressemeldingen her.","lead_text":"Salgsgevinst sørget for solid overskudd i Havila Shipping i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-14T14:14:00Z"},{"tickerList":["HAVI","DESSC","FAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker spår lavere rater","id":"577421","published":"08-05-14T06:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Thor Andre Lunder i DnB NOR Markets tror mange nybygg vil føre til redusert inntjening for supplyrederiene, skriver DN. Han opererer med \"hold\"-anbefalinger på Deep Sea Supply og Farstad Shipping i forkant av dagens resultatfremleggelser. Havila Shipping får en kjøpsanbefaling. Lunder tror ordreboomen vil føre til fallende dagrater, som i sin tur vil føre til reduserte skipsverdier. - Med unntak av Deep Sea Supply handles alle supplyrederiene med en betydelig rabatt i forhold til den verdijusterte egenkapitalen. Havila-ledelsen har vist seg å være nokså opportunistisk, og det er større sannsynlighet for at aksjonærene vil få ekstra utbytter der, skriver Lunder i en oppdatering.","lead_text":"Analytiker Thor Andre Lunder i DnB NOR Markets tror supplyrederiene vil oppleve lavere inntjening.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-14T06:04:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila suspendert ut dagen","id":"549574","published":"08-02-27T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping-aksjen vil bli suspendert resten av dagen. Registrering av kapitalnedsettelse skje etter børsens stengetid. Kapitalnedsettelsen ble registrert i Brønnøysund i dag. Som en konsekvens av dette vil aksjen i Havila Shipping ASA vil bli handlet eksklusive utbytte 12,50 kroner per aksje fra i dag. Utbetaling vil finne sted i uke 10.","lead_text":"Havila Shipping-aksjen vil bli suspendert resten av dagen","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-27T12:07:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila suspendert","id":"276778","published":"08-02-27T10:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har suspendert Havila Supply-aksjen i påvente av publisering av en melding.","lead_text":"Havila Supply-aksjen er suspendert.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-27T10:01:00Z"},{"tickerList":["HAVI","SIOFF","DOF","SOFF","FAR","DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"6 aksjetips","id":"973976","published":"08-02-25T13:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke offshore supply-selskaper legger frem kvartalstall denne uken. DnB NOR Markets venter ingen store overraskelser i de fremlagte tallene. - Daglige svingninger i markedet er mer avgjørende for kursutviklingen enn historiske kvartalstall. Fokus ved presentasjonene kommer derfor til å ligge på markedsutsikter innen de forskjellige segmenter. I vårt basisscenario ser vi et fall i ratene med 15 prosent i 2008 sammenlignet med 2007. - Dersom markedet holder seg på dagens nivå fremover vil dette i første rekke innebære at vi må oppjustere estimatene på Deep Sea Supply (DESSC) betydelig. Et annet moment å vektlegge vil være signaler om anbudsforespørsler på ultrastore ankerhåndteringsfartøy. Dette vil kunne være spesielt positivt for Siem Offshore (SIOFF), skriver meglerhuset. DnB NOR Markets har kjøpsanbefalinger på Havila, Siem Offshore og DOF. Solstad Offshore, Farstad Shipping og Deep Sea Supply får holdanbefalinger.","lead_text":"DnB NOR Markets går ut med tre x kjøp og tre x hold på supply-selskaper på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-25T13:36:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila på kjøper\u0027n","id":"50747","published":"08-02-18T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping AS har ervervet ytterlige 10,5 prosent av andelene i KS Havila Saturn. Selskapets eierandel vil etter dette være 80 prosent. KS-selskapet har under bygging et ankerhandteringsfartøy av typen Havyard 842 som leveres fra Havyard Leirvik i slutten av februar 2008.","lead_text":"Havila Shipping AS har kjøpt seg opp i KS Havila Saturn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-18T15:55:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila får Mærsk-avtale","id":"456983","published":"07-12-20T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har i dag inngått avtaler med Mærsk når det gjelder utleie av to moderne plattformforsyningsskip (PSV). Fartøyene, som er av Havyard 832 CD-design, blir levert i løpet av sommeren/høsten 2009. Kontraktene har en varighet på fem år fast pluss tre ganger ett års opsjonsperiode, og er inngått på markedsmessige vilkår på denne typer langsiktige kontrakter. Avtalen er videre med på å styrke et langsiktig samarbeid mellom Havila Shipping ASA og Mærsk oil and gas.","lead_text":"Havila Shipping ASA har i dag inngått avtaler med Mærsk for to PSV-er.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-20T12:50:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler kjøp av aksje","id":"772493","published":"07-12-7T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Nordea Markets anbefaler kjøp av Havila Shipping, melder Dagens Næringsliv. Offshoreanalytiker Jonas Shum i Nordea høyner nå sitt tidligere kursmål på 120 kroner, til 135 kroner. Han mener avtalen om salg av og tilbakeleie av de to ankerhåndteringsbåtene \"Havila Mars\" og \"Havila Mercury\" illustrerer det verdimessige i forsyningsskipsrederiets flåte, skriver DN.","lead_text":"Offshoreanalytiker i Nordea oppjusterer kursmålet på Havila Shipping.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-7T08:35:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Havila-aksjonærer får 200 millioner","id":"773802","published":"07-12-5T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA har i dag gjennom sitt datterselskap Havila Ships AS inngått avtale med Havila Ariel ASA om salg og tilbakeleie av AHTS-fartøyene Havila Mars og Havila Mercury. Salgsprisen er 476 millioner kroner per fartøy, og er basert på tre uavhengie megleranslag. Havila Shipping ASA tar fartøyene tilbake på en åtte års bareboat-avtale fra kjøper. Det er inngått en opsjon om rett til tilbakekjøp etter år fem og åtte. Bareboatleien vil være om lag 150.000 per dag for hvert av fartøyene det første fem årene. Transaksjonen vil gi en regnskapsmessig gevinst på 250 millioner kroner og vil bli bokført i fjerde kvartal. Det vil gjennom denne transaksjonen bli frigjort likvide midler på rundt 400 millioner kroner. På bakgrunn av dette vil styret kalle inn til ekstraordinær generalforsamling og foreslå at det utbetales et ekstraordinært utbytte på 200 millioner kroner. Havila Shipping ASA synliggjør med dette merverdier i flåten overfor sine aksjonærer, og frigir samtidig likviditet til å satse videre på avanserte offshorefartøy. Det er utstedt 15,96 millioner aksjer i Havila. Utbyttet tilsvarer dermed om lag 12,50 kroner per aksje. Havila sluttet på 100 kroner i går.","lead_text":"Havila Shipping ASA kvitter seg med fartøy. Mesteparten av gevinsten blir delt ut til aksjonærene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-5T08:06:00Z"},{"tickerList":["HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Historisk Havila-resultat","id":"55498","published":"07-10-31T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Havila Shipping ASA oppnådde i tredje kvartal sitt beste kvartalsresultat noen sinne. Resultat før skatt endte på 218,0 millioner kroner, mot 78,1 millioner kroner i samme periode i fjor. Resultatet etter skatt ble 211,9 millioner kroner, opp fra 69,2 millioner kroner året før. Totale inntekter ble 303,1 millioner kroner, herav 146,8 millioner kroner var gevinst på salg av Havila Force og 154,3 millioner kroner i fraktinntekter Året før var inntektene 178,2 millioner kroner. Høy utnyttelse av flåten og et sterkt spotmarked for PSVer karakteriserte markedet gjennom sommeren og hele tredje kvartal. Havila Shipping ASA forventer variasjoner i markedet som følger av vintersesong, og at dette vil påvirke aktivitet og spotrater. Selskapet mener likevel at de fundamentale markedsforholdene innen offshore service skip på lenger sikt er solide. Her er hele rapporten.","lead_text":"Høy utnyttelse av flåten og et sterkt spotmarked for PSVer karakteriserte markedet gjennom sommeren og hele tredje kvartal, opplyser Havila.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-31T07:54:00Z"}]}