{"newsArticlesWithTickers":[{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro Deep Sea Supply inn","id":"63279","published":"14-04-1T07:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i mars en gjennomsnittlig bruttoinntekt på ca 20.300 dollar per skip per dag. Dette er ned fra 20.600 dollar i februar PSV-flåten (alle 18 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på ca 20.200 dollar per skip per dag, ned fra 21.800 dollar i febuar. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for mars.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-04-1T07:04:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-datter forlenger avtale","id":"681102","published":"14-03-12T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hemen Holding, et selskap tilknyttet styremedlem Kathrine Fredriksen i Deep Sea Supply, har ifølge en melding forlenget en TRS-avtale på 5,8 millioner aksjer i Deep Sea Supply til kurs 10,41 kroner pr aksje. Hemen Holding kontrollerer 35,143 prosent av aksjene i Deep Sea Supply, i tillegg til TRS-avtalen på 5,8 millioner aksjer.","lead_text":"Hemen Holding har forlenget en TRS-avtale på 5,8 millioner aksjer i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-12T08:35:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro Deep Sea Supply inn","id":"500715","published":"14-03-3T07:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i februar en gjennomsnittlig bruttoinntekt på ca 20.600 dollar per skip per dag. Dette er ned fra 20.900 dollar i januar. PSV-flåten (alle 15 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på ca 21.800 0ollar per skip per dag, opp fra 19.000 dollar i januar. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for februar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-3T07:04:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply økte overskuddet","id":"149815","published":"14-02-26T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-dominerte Deep Sea Supply melder om et resultat etter skatt på 3,2 millioner dollar i 4. kvartal 2013, mot 0,9 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 3,2 millioner dollar, sammenlignet med 1,2 millioner dollar året før. Driftsresultatet ble 6,0 millioner dollar, mot 7,1 millioner dollar året før. EBITDA endte på 13,7 millioner dollar, ned fra 16,6 millioner dollar i 4. kvartal 2012. Driftsinntektene beløp seg til 29,8 millioner dollar, sammenlignet med 38,9 millioner dollar i 4. kvartal 2012. Her er rapporten og presentasjonen","lead_text":"John Fredriksen-dominerte Deep Sea Supply økte overskuddet i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-26T07:06:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro Deep Sea Supply inn","id":"557050","published":"14-02-3T07:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i januar en gjennomsnittlig bruttoinntekt på ca 20.900 dollar per skip per dag. Dette er opp fra 20.800 dollar i desember. PSV-flåten (alle 14 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på ca. 19.000 dollar per skip per dag, ned fra 19.100 dollar i desember. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-3T07:05:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply fikk levert nytt skip","id":"512501","published":"14-01-27T15:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har i dag tatt levering av PSV-en (plattformforsyningsskip) \"Sea Spider\" av PX 105-design fra Sinopacific Shipyard. Fartøyet er eid av et selskap 50/50-eid av Deep Sea Supply og BTG Pactual. Etter dette har Deep Sea Supply 15 AHTS-er (ankerhåndteringsskip) og 16 PSV-er i drift, altså 31 skip totalt. John Fredriksen eier gjennom Hemen Holding 35,05 prosent av aksjene i Deep Sea Supply. Følg HegnarOnline på Facebook her!","lead_text":"Deep Sea Supply har tatt levering av et nytt skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-27T15:01:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro Deep Sea Supply inn","id":"849522","published":"14-01-2T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i desember en gjennomsnittlig bruttoinntekt på ca 20.800 dollar per skip per dag. Dette er opp fra 17.700 dollar i november. PSV-flåten (alle 13 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på ca. 19.100 dollar per skip per dag, ned fra 20.700 dollar i november. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for desember.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-2T09:22:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på farten","id":"474398","published":"13-12-12T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Hemen Holding har forlenget TRS-avtaler på 5,8 millioner aksjer i Deep Sea Supply. Ifølge en børsmelding er 11. mars 2014 den nye forfallsdatoen mens utøvelsesprisen er på 11,35 kroner per aksje. John Fredriksens datter, Kathrine Fredriksen, er styremedlem Kathrine Fredriksen i Deep Sea Supply. Hemen Holding har 44,58 millioner aksjer i Deep Sea Supply, hvilket utgjør en eierandelsom på 35,14 prosent. Videre har Hemen Holding TRS-avtaler med en underliggende eksponering på 5,8 millioner aksjer.","lead_text":"John Fredriksens Hemen Holding forlenger TRS-avtaler i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-12T08:54:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktrush for Deep Sea Supply","id":"36551","published":"13-11-13T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har inngått charter-kontrakter for de tre plattformsupplyskipene (PSV-ene) \"Sea Falcon\", \"Sea Flyer\" og \"Sea Forth\". Kontrakten er inngått med et internasjonalt oljeselskap og gjelder oppdrag i Nordsjøen. Kontraktene er på mellom tre og fem år. Når det gjelder kroner og øre opplyses det bare at kontraktene er gjort til markedsvilkår. Ankerhåndteringsfartøyet (AHTS-en) \"Sea Panther\" er tildelt en fire pluss fire-årig kontrakt med Petrobras i Brasil. Denne kontrakten er på rundt 50 millioner dollar. Du finner flere detaljer i meldingen fra selskapet","lead_text":"John Fredriksen-dominerte Deep Sea Supply har inngått kontrakter for tre PSV-en og en AHTS.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T07:49:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener mer penger enn forventet","id":"95797","published":"13-11-13T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 3. kvartal 2013 fikk Deep Sea Supply et nettoresultat på 7,09 millioner dollar, mot 3,03 millioner dollar for et år siden. Resultat før skatt ble på 7,14 millioner dollar, mot 3,07 millioner dollar året før. Deep Sea Supply omsatte i perioden for 34,05 millioner dollar, mot 35,46 millioner dollar for et år siden. Ifølge TDN Finans var det ventet at Deep Sea Supply skulle få et nettoresultat på 5,98 millioner dollar. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"Deep Sea Supply tjener mer penger enn forventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T07:34:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Retningsløs aksje er dagens kjøpskandidat","id":"41692","published":"13-11-6T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Deep Sea Supply som dagens kjøpskandidat på Oslo Børs. - Deep Sea Supply Plc viser ingen klar trend. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range, skriver Investtech. - Aksjen har støtte ved ca. 10,80 kroner. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt, hevder Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 11,75 kroner. I løpet av den siste måneden er aksjen opp 2,17 prosent mens den har lagt på seg 37,11 prosent de siste 12 månedene.","lead_text":"Investtech slår fast at Deep Sea Supply Plc ikke viser noen klar trend. Likevel omtales aksjen om dagens kjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T09:11:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"912325","published":"13-10-1T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i september en gjennomsnittlig bruttoinntekt på cirka 19.700 dollar per skip per dag. Dette er opp fra 17.400 dollar i august. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på cirka 22.700 dollar per skip per dag, opp fra 21.900 dollar i august Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-1T07:18:00Z"},{"tickerList":["DESSC","VIZ","TELIO","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalterens favorittaksjer","id":"392351","published":"13-09-20T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SMB-aksjene på Oslo Børs har begynt å ta igjen det tapte etter flere svake år. - De siste tre årene har de små aksjene fortsatt gjort det 26 prosent dårligere enn de store, og pris/bok-rabatten på SMB-aksjene er fortsatt på høye 35 prosent, sier Tor Vinje i et intervju med Finansavisen. Vinje har forvaltet First SMB siden oppstarten i april 2010. - Gitt et stabilt til stigende marked, håper og tror jeg at denne rabatten vil fortsette å krympe i tiden fremover. Det har vært en del oppkjøp av mindre selskaper det siste året, og flere oppkjøp vil kunne medføre ytterligere reduksjon i rabatten, avslutter Vinje. Tor Vinjes kjøpsanbefalinger: • Deep Sea Supply • Vizrt • Telio • Bonheur","lead_text":"First-forvalter Tor Vinje spår kursoppgang for fire aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-20T13:18:00Z"},{"tickerList":["DESSC","HFISK","MHG","STL","REC","CLAVIS","NAS","PLCS","PGS","DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-effekt ebbet ut - Fredriksen-duo viste vei","id":"719145","published":"13-09-18T16:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs endte onsdag på 506,32, etter en oppgang på 0,07 prosent. Aksjer og egenkapitalbevis er omsatt for 2.258 millioner kroner. Hovedindeksen er dermed opp 14,0 prosent så langt i år, mens den har steget 10,1 prosent de siste 12 månedene. De toneangivende Europa-børsene steg. Tyske DAX og franske CAC 40 endte opp hhv. 0,4 og 0,5 prosent. Forsiktige før Fed Wall Street åpnet blandet, med oppgang for Nasdaq og nedgang for Dow Jones. Investorer opptrer forsiktig i forkant av dagens uttalelse fra den amerikanske sentralbanken Federal Reserve, som kommer til å gi markedene svar på om trykkingen av 85 milliarder dollar i måneden - QE3 - trappes ned eller ikke. Analysesjef Roger Berntsen i Netfonds forventer en igangsettelse av nedtrappingen, og at dette i så fall vil indikere at USA er i ferd med å legge finanskrisen bak seg. Wall Street venter at sentralbankens Federal Open Market Committee vil gå forsiktig frem, og undersøkelser Reuters har gjort peker mot et kutt i stimulansene på 10 milliarder dollar i måneden. De seneste nøkkeltallene fra USA har fått enkelte til å forvente enda mindre. Offentliggjøringen fra Federal Reserve vil finne sted klokken 20:00 norsk tid. Nervøst oljemarked En nedtrapping av Fed-stimulansene kan ramme oljeprisene, og disse utvikler seg blandet i ettermiddag. Brent november-olje handles for 108,02 dollar fatet, ned 17 cent i dagens handel. WTI november-olje stiger 24 cent til 105,09 dollar fatet. Da Oslo Børs stengte i går, ble Brent-kontrakten omsatt for rundt 108,77 dollar. Samtidig har aktørene i oljemarkedet naturligvis også et øye på situasjonen i Syria, hvor stormaktene er i samtaler om hvordan Syrias kjemiske våpen skal elimineres - Markedet fortsetter å fokusere på den nye diplomatiske planen for Syria. Aktørene er i modus for å kutte risikopremien Syria utgjør, og prøver å finne ut om diplomatiet virker, sier Dominick Chirichella i Energy Management Institute til Reuters. Tall fra American Petroleum Institute (API) viste tirsdag at råoljelagrene i USA falt 252.000 fat i uken frem til 13. september, mot ifølge Reuters ventet et fall på 1,4 millioner fat. Lagertallene fra amerikanske myndigheter (DOE) kommer klokken 16:30 norsk tid. Fredriksen-duo opp På Oslo Børs falt Statoil 0,3 prosent til 133,50 kroner, og utslagene blant tungvekterne var generelt beskjedne. Deep Sea Supply utmerket seg positivt med en oppgang på 6,2 prosent til 11,95 kroner. Arctic-analytiker Kristoffer Riis Iden mener ifølge TDN Finans at selskapet er en av børsens klareste oppkjøpskandidater i supply. DOF la på seg 5,6 prosent til 28,30 kroner etter meldingen om at DOF Subsea Group nylig har blitt tildelt flere subseaprosjekter for det innleide skipet Harvey Deep-Sea i Mexicogulfen. Toppsjef Mons Aase har også økt sin eksponering i selskapet. En annen vinner var Marine Harvest, som steg 1,7 prosent til 6,03 kroner, mens Salmar la på seg 2,0 prosent til 65 kroner. Polarcus steg 2,7 prosent til 4,41 kroner, mens PGS falt 0,7 prosent til 81 kroner etter et patentsøksmål fra WesternGeco. På den negative siden trakk Norwegian ned 1,4 prosent til 223,30 kroner, på en dag med nye Dreamliner-problemer. Finansdirektør Frode Foss sier til TDN Finans at selskapet ikke har revurdert flytypen og er \"ikke i tvil om at dette er riktig fly for oss\". REC falt 0,6 prosent til 3,45 kroner på dagen kinesiske myndigheter ifølge TDN Finans melder om tiltak for å begrense bygging av nye PV-fabrikker. Telenor gikk marginalt tilbake til 133,40 kroner etter gårsdagens kapitalmarkedsdag. Citi mener lite nytt var på agendaen, og gjentar sin nøytralanbefaling med kursmål 140 kroner. Spetalen-effekt ebbet ut Relativt sett falt Avocet Mining mest av alle, nærmere bestemt 7,4 prosent til 1,38 kroner. DiaGenic, Funcom og Oslo Axess-noterte Nio Security falt 5-6 prosent, mens Norway Royal Salmon trakk ned 6,7 prosent til 28 kroner. I andre enden finner vi Blom på pluss 11,9 prosent til 47 øre. Merckx fremsatte i dag sitt pliktige tilbud på resten av selskapet. Serodus kom nærmest med en oppgang på 11,4 prosent til 2,25 kroner. Bare tre ytterligere aksjer steg mer enn nevnte Deep Sea Supply. Kjell Inge Røkke-eide Havfisk steg 7,7 prosent til 7,00 kroner, Oslo Axess-noterte Thin Film 8,3 prosent til 3,78 kroner etter å ha fått ny produktsjef, mens Norse Energy klatret 9,1 prosent til 12 øre. Clavis Pharma var lenge i toppen av vinnerlisten, men roet seg ned utover ettermiddagen og endte opp bare 2,9 prosent til 2,50 kroner. Aksjonærene som fortsatt ikke har solgt seg ut av sistnevnte krakkaksje, inviteres nå med i oljeindustrien av investor Øystein Stray Spetalen, skriver Finansavisen. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"En av John Fredriksens investeringer markerte seg da hovedindeksen på Oslo Børs sikret seg en liten oppgang på onsdag. Norwegian så rødt, mens Spetalen-effekt ebbet ut (oppdatert med slutt Europa).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T16:37:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Børsens kanskje klareste oppkjøpskandidat i supply","id":"252751","published":"13-09-18T16:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities-analytiker Kristoffer Riis Iden karakteriserer overfor TDN Finans Deep Sea Supply som en av de klareste oppkjøpskandidatene innen supply på Oslo Børs. - Hele sektoren har vært veldig sterk den seneste uken, mye på grunn av at Harvey Gulf ønsker å kjøpe et norsk supplyselskap i en transaksjon på rundt 500 millioner dollar, sier han. Iden viser til et oppslag i Tradewinds onsdag i forrige uke. - Jeg planlegger å ta Harvey Gulf på børs på et tidspunkt, og trenger noen hundre millioner dollar med EBITDA fra utlandet for å gjøre aksjen mer attraktiv, sa Harvey Gulf-sjefen Shane Guidry da i et intervju. Iden tror Harvey Gulf plukker opp et privat selskap, men hevder overfor TDN Finans at Deep Sea Supply fort kan bli amerikansk likevel. Ifølge analytikeren er et oppkjøp rundt hans eget kursmål på 15 kroner \"ikke usannsynlig\", men ifølge nyhetsbyrået tviler han veldig på at prisen skal mye over dette. Deep Sea Supply stiger 3,6 prosent til 11,65 kroner på Oslo Børs onsdag ettermiddag. John Fredriksens Hemen Holding eide per 17. september 35,05 prosent av aksjene i Deep Sea Supply. Følg HegnarOnline på Facebook her!","lead_text":"Arctic Securities-analytiker Kristoffer Riis Iden forteller om amerikanere på jakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T16:05:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på ferde i Deep Sea Supply","id":"646227","published":"13-09-5T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Hemen Holding har forlenget en TRS-avtale knyttet til 5.800.000 aksjer i Deep Sea Supply, opplyses det i en melding. Den nye forfallsdatoen er satt til 11. desember 2013, og prisen er på 10,32 kroner per aksje. Etter transaksjonen eier Hemen Holding 44.583.853 Deep Sea Supply-aksjer, tilsvarende 35,143 prosent av selskapet. Selskapet har også TRS-avtalen med eksponering mot 5,8 millioner aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens Hemen Holding har forlenget en TRS-avtale i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-5T08:35:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"276084","published":"13-09-2T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i august en gjennomsnittlig bruttoinntekt på cirka 17.400 dollar per skip per dag, går det frem av en børsmelding mandag. Dette er ned fra 19.300 dollar i juli. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på cirka 21.900 dollar per skip per dag, opp fra 21.100 dollar i juli. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for august.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T09:32:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"920633","published":"13-08-21T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Deep Sea Supply som dagens kjøpskandidat på Oslo Børs. - Deep Sea Supply Plc har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling, skriver Investtech. - Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 9,16 kroner. Objektivet ved 9,86 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning, skriver Investtech. Aksjen nærmer seg støtten ved ca. 9,8 kroner, noe som kan gi en reaksjon opp. - Volumbalansen er positiv og styrker aksjen på kort sikt. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 10,05 kroner. I løpet av den siste måneden har aksjen klatret 8,18 prosent mens den er opp 2,03 prosent de siste 12 månedene.","lead_text":"- Aksjen anses samlet sett teknisk positiv på middels lang sikt, slår Investtech fast og anbefaler kjøp av aksjer i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-21T08:48:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nær avtale med Petrobas","id":"959129","published":"13-08-15T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply opplyser om at selskapet er svært nær en avtale med Petrobras for skipet «Sea Panther» på et 4+4 års certeparti, og jobber for tilsvarende avtaler for skipene «Sea Leopard» og «Sea Tiger». Det sier konsernsjef Finn Amund Norbye i Deep Sea Supply til TDN Finans torsdag. -Petrobras har kommet tilbake til oss og sagt at tar «Sea Panther», men vi har ikke alle formalitetene på plass så vi vil ikke utdype dette nærmere, sier Norbye til TDN Finans. Nyhetsbyrået opplyser om at skipet trolig vil gå på en 4+4 års kontrakt, med oppstart i september eller oktober. -Det betyr at \"Sea Panther\" mest sannsynlig vil gå på et 4+4 års certeparti med Petrobras i slutten av september eller begynnelsen av oktober, til hyggelige rater. Dette har vi jobbet for lenge og vi håper vi får det til, sier Norbye til TDN Finans. Norbye sier til nyhetsbyrået at selskapet jobber med tilsvarende kontrakter for ytterligere to skip. -Det er «Sea Leopard» og «Sea Tiger», men de har vi ikke konkret for, men vi oppfatter det som om at Petrobras ønsker båter av denne typen. Så vi vil jobbe for å få disse båtene inn på tilsvarende avtaler, men vi har ikke noe mer å si om dette nå, sier Norbye til TDN Finans.","lead_text":"Deep Sea Supply opplyser om at selskapet er svært nær en avtale med Petrobras for skipet «Sea Panther».","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T10:37:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply med solid resultat","id":"334094","published":"13-08-15T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat etter skatt på 83,81 millioner dollar i 2. kvartal 2013, mot minus 0,92 millioner dollar i samme periode året før. Selskapet har bokført en salgsgevinst på 82 millioner dollar i perioden. Resultat per aksje ble 0,66 dollar, mot minus minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 79,02 millioner dollar, sammenlignet med 1,57 millioner dollar året før. Driftsresultatet ble 83,63 millioner dollar, mot 4,03 millioner dollar året før. Driftsinntektene beløp seg til 13,02 millioner dollar, sammenlignet med 12,33 millioner dollar i 2. kvartal 2012. Vil kjøpe nybygg Ifølge rapprten skal Deep Sea Supply nå være i samtaler med selskaper tilknyttet Hemen Holding for kjøp av inntil 10 PSV-nybygg. Om kjøpene skulle gå gjennom vil de bli finansiert gjennom eksisterende kontantbeholdning, bankgjeld, salgskreditt og begrenset eller ingen bruk av ny egenkapital. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply løftet bunnlinjen kraftig i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T07:21:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"338337","published":"13-08-1T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i juli en gjennomsnittlig bruttoinntekt på cirka 19.300 dollar per skip per dag, opplyses det i en melding. Dette er opp fra 18.600 dollar i juni. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på cirka 21.100 dollar per skip per dag, sammenlignet med 18.700 dollar i juni. Ni av AHTS-fartøyene og seks av PSV-fartøyene er 50 prosent eid av selskapet gjennom et nyetablert joint venture i Brasil. Les hele meldingene her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-1T07:14:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"843046","published":"13-07-1T07:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i juni en gjennomsnittlig bruttoinntekt på ca. 18.600 dollar per skip per dag, går det frem av en børsmelding mandag. Dette er opp fra 17.900 dollar i mai. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på cirka 18.700 dollar per skip per dag, ned fra 20.800 dollar i mai. Selskapet melder også at AHTS-en Sea Leopard og PSV-en Sea Pollock har vært ute av drift i juni grunnet planlagt vedlikehold. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-1T07:57:00Z"},{"tickerList":["DESSC","RCL","AKSO","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rir REC-bølgen - John Fredriksen både inn og ut","id":"792722","published":"13-06-10T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en sterk mai måned, er Håkon Hovengen Sætre i Delphi Fondene nå foran markedet med sitt Norge-fond i 2013. Fondet klarte i denne måneden en avkastning på 5,0 prosent, mens fondsindeksen på Oslo Børs steg 2,9 prosent. Etter fem måneder av 2013 har fondet gitt 12,53 prosent avkastning, mot 11,27 prosent for fondsindeksen på Oslo Børs. Delphi Vekst, som Sætre også har ansvaret for, endte opp 5,7 prosent i mai. Så langt i år har fondet steget 13,75 prosent. Følg HegnarOnline på Facebook her! Flyr på REC-bølgen Oppgangen i REC, som steg hele 45 prosent, er en viktig årsak til de sterke mai-tallene. - I tillegg til signaler om stadig høyere investeringstakt i solcellepaneler fra blant annet Japan og Kina, har selskapet gjort nødvendige grep for å kunne møte forestående gjeldsforpliktelser. - Gjennom en mindre emisjon og utsettelse av en del låneforpliktelser, ble dette løst på en svært tilfredsstillende måte, skriver Sætre. Han trekker også frem Algeta, som kunne melde om godkjennelse for sitt hovedprodukt Xofigo (tidligere Alpharadin) i USA, og samtidig en svært høy salgspris på produktet. Sætre benyttet anledningen til å ta litt gevinst, men sitter fortsatt med mesteparten av aksjene. Ut av Deep Sea Supply Oljeservice var en vinner i mai, og Seadrill kom sterkt tilbake etter å ha lagt frem solide resultater hvor utbytteforventningene igjen ble toppet. - Aksjen fremstår som dyr basert på tradisjonelle verdsettelsesmetoder, men den prises i høy grad basert på utbytteforventninger. Selskapet ligger an til å kunne utbetale hele ti prosent av selskapsverdien i utbytte neste år, minner Sætre om. I løpet av måneden valgte Delphi Norge seg helt ut av Deep Sea Supply, der John Fredriksen eier 35 prosent gjennom sitt Hemen Holding. Fondet solgte seg noe ned i Marine Harvest, men vektet seg ytterligere opp i Opera, DNB, Sparebanken Midt-Norge og Statoil. Delphi Norges fem største investeringer er (per 31/5) DNB (8,10 prosent), Norwegian (6,21 prosent), Seadrill (4,82 prosent), Opera (4,50 prosent) og Algeta (4,41 prosent). Seadrill inn, RCCL ut Historien var litt den samme for Vekst-fondet, med REC og Algeta som to av de største vinnerne. Eneste nykommer i porteføljen i mai var Seadrill, mens Sætre mot slutten av måneden vektet seg ytterligere opp i Algeta, samt i Opera. På salgssiden gikk fondet helt ut av RCCL og Aker Solutions, men vektingen i Marine Harvest ble tatt noe ned. Fondets fem største investeringer er (per 31/5) REC (7,58 prosent), Algeta (7,19 prosent), Opera (7,10 prosent), Nordic Capital Partner IV (7,06 prosent) og Bakkafrost (6,23 prosent).","lead_text":"Delphi-forvalter Håkon Hovengen Sætre nyter godt av REC-rally. Han har tatt flere grep i sine porteføljer, og tre aksjer fikk reisepass i mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-10T15:55:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"573137","published":"13-06-3T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i mai en gjennomsnittlig bruttoinntekt på cirka 17.900 dollar per skip per dag, opplyses det i en melding. Dette er ned fra 19.700 dollar i april. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på cirka 20.800 dollar per skip per dag, sammenlignet med 22.900 dollar i april. Selskapet melder også at salget av 50 prosent av deres virksomhet i Brasil til BTG Pactual ble gjennomført 31. mai. Les hele meldingene her og her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T07:16:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea tjente over forventning","id":"580919","published":"13-05-15T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat etter skatt på 6,95 millioner dollar i 1. kvartal 2013, mot et tap på 7,45 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 3,09 millioner dollar. Resultat per aksje ble 0,05 dollar, mot minus 0,06 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,02 dollar per aksje. Resultatet før skatt ble 864.000 dollar, sammenlignet med et tap på 3,63 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 2,28 millioner dollar. Driftsresultatet ble 2,77 millioner dollar, mot minus 1,95 millioner dollar året før. Her hadde analytikerne ventet et resultat på 9,90 millioner dollar. Driftsinntektene beløp seg til 12,50 millioner dollar, sammenlignet med 7,11 millioner dollar i 1. kvartal 2012. Analytikernes forventninger lå her på 40,20 millioner dollar. Her er rapporten og presentasjonen.","lead_text":"Deep Sea Supply hadde en god utvikling målt mot samme periode i fjor, og tjente mer enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T07:32:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"189621","published":"13-05-2T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i april en gjennomsnittlig bruttoinntekt på cirka 19.700 dollar per skip per dag, opplyses det i en melding. Dette er opp fra 18.800 dollar i mars. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på cirka 22.900 dollar per skip per dag, sammenlignet med 22.900 dollar i mars. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-2T07:18:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply får AHTS-kontrakt","id":"918606","published":"13-04-22T14:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Deep Sea Supply har sikret seg ny kontrakt for AHTS-fartøyet \"Sea Ocelot\". Det dreier seg om ett års kontrakt med opsjon på ytterligere ett år. Avtalen er inngått med et internasjonalt oljeselskap. Kontrakten er på over syv millioner dollar.","lead_text":"John Fredriksens Deep Sea Supply har sikret seg ny kontrakt","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-22T14:52:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"966254","published":"13-04-2T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i mars en gjennomsnittlig bruttoinntekt på ca 18.800 dollar per skip per dag, går det frem av en børsmelding. Dette er opp fra 18.300 dollar i februar. PSV-flåten (alle 9 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på ca 22.900 dollar per skip per dag, opp fra 19.300 dollar i februar","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for mars.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T07:10:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DESSC-topper hamstrer aksjer","id":"983290","published":"13-03-12T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med et aksjeprogram i Deep Sea Supply, har flere av lederne i selskapet sikret seg aksjer, opplyses det i en melding. Blant disse er adm. direktør Finn Amund Nordby, som er tildelt 17.153 aksjer til en kurs på 10,00 kroner. Etter transaksjonen eier han 117.478 Deep Sea- Supply-aksjer. Også finandirektør Anders Hall Jomaas er tildelt aksjer. Han har sikret seg 4.718 aksjer til en kurs på 10,00 kroner. Etter transaksjonen eier Jomaas totalt 22.423 aksjer i selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sjefene i Deep Sea Supply sikrer seg nå en rekke aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T07:21:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper nybyggkontrakter fra Fredriksen","id":"285537","published":"13-03-6T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply forsøke å kjøpe så mange nybyggkontrakter som mulig fra sin hovedaksjonær John Fredriksen, melder TDN Finans. Det vil skje når deres brasilianske JV, BTG Pactual, er opprettet. Forløpig er det ifølge nyhetsbyrået bestemt at JVet skal kjøpe seks av Fredriksens 16 nybyggkontrakter på AHSTer og PSVer. - Vi får godt betalt for våre eiendeler som selges inn til JVet. Vi venter at transaksjonen fullføres i slutten av mars eller tidlig i april. Etter det vil vi forsøke å kjøpe så mange som mulig av vår hovedaksjonærs resterende ti nybyggavtaler, sa konsernsjef Finn A. Norbye under DNB Markets\u0027 Oil, Offshore \u0026 Shipping Conference onsdag. Deep Sea-sjefen påpekte ifølge TDN Finans at salgsprovenyet fra transaksjonen med BTG Pactual gjør at de kan \"kjøpe flere nybyggskontrakter uten nødvendigvis å hente ny egenkapital fra våre aksjonærer\". Følg HegnarOnline på Facebook her!","lead_text":"Deep Sea Supply forsøke å kjøpe så mange nybyggkontrakter som mulig fra sin hovedaksjonær John Fredriksen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-6T10:37:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"334120","published":"13-03-1T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for februar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T07:18:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fra rødt til forsiktig pluss for John Fredriksen \u0026 Co.","id":"518673","published":"13-02-27T06:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Deep Sea Supply melder om et resultat etter skatt på 0,83 millioner dollar i 4. kvartal 2012, mot -1,31 millioner dollar i samme periode året før. Det blir ikke oppgitt resultat per aksje i Q4. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 1,12 millioner dollar, sammenlignet med -1,3 millioner dollar året før. Driftsresultatet ble 7,11 millioner dollar, mot 5,7 millioner dollar året før. Driftsinntektene beløp seg til 38,93 millioner dollar, sammenlignet med 32,11 millioner dollar i 4. kvartal 2011. Her er rapporten og presentasjonen","lead_text":"John Fredriksens Deep Sea Supply snur røde tall til forsiktig overskudd i 4. kvartal. Her er rapporten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T06:31:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"299340","published":"13-02-4T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Deep Sea Supply som dagens kjøpskandidat på Oslo Børs. - Deep Sea Supply Plc viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen, skriver Investtech. - Aksjen har støtte ved ca. 9,80 kroner og motstand ved ca. 12,90 kroner. Aksjen anses teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 10,65 kroner, opp 0,95 prosent. I løpet av den siste måneden er aksjen opp 7,07 prosent mens den er opp 3,41 prosent de siste 12 månedene.","lead_text":"- Deep Sea Supply Plc viser en sterk utvikling innenfor en stigende trendkanal, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-4T11:26:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Store nyheter fra Fredriksen \u0026 Co. i Brasil","id":"230484","published":"13-01-17T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder torsdag morgen at de har etablert et joint venture i Brasil. Partner skal være BTG Pactual Oil \u0026 Gas og avtalen skal gjelde for eierskap og drift av PSVer og AHTSer i Brasil, skriver TDN Finans. De to partene vil eie 50 prosent hver av det nye samarbeidet og har dermed en flåte på totalt 15 skip. First Securities\u0027 Peter Hermanrud anbefaler for tiden kjøp av aksjer i Deep Sea Supply. Få med deg hans aksjetips denne uken her. Selskapene vil også kjøpe seks store PSVer som er under bygging ved Sinopacific Shipbuilding Group. Anskaffelse av flere PSVer og AHTSer er også under vurdering. John Fredriksens Hemen Holding er største aksjonær i Deep Sea Supply og sitter på 35,05 prosent av aksjene. Skagen Kon-Tiki er nest størst med 9,61 prosent. Deep Sea Supply er opp 10 prosent den siste året på Oslo Børs. I 2012 hevet aksjen seg 27,25 prosent. Les børsmeldingen om JVet her","lead_text":"Deep Sea Supply melder torsdag morgen at de har etablert et joint venture i Brasil sammen med BTG Pactual Oil \u0026 Gas.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-17T09:08:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gode nyheter for Fredriksen og Skagen onsdag","id":"181727","published":"13-01-2T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte ( Anchor Handling Tug Supply) hadde en gjennomsnittlig bruttoinntekt 18.000 dollar per skip per dag i desember, går det frem av en børsmelding onsdag. Fasit for november viste inntekter på 17.400 dollar per dag per skip. AHTS-fartøyene har mer enn 12.000 BHP ( Brake horsepower). Samtidig viser tallene at PSV-flåten ( Platform supply vessel) hadde bruttoinntekter på rundt 22.300 dollar per skip per dag mot inntekter på 17.300 dollar måneden før. John Fredriksens Hemen Holding er største aksjonær i Deep Sea Supply og sitter på 35,05 prosent av aksjene. Skagen Kon-Tiki er nest størst med 9,61 prosent. Aksjen er opp snaue 30 prosent i løpet av de 12 siste månedene. Les hele børsmeldingen fra Deep Sea Supply her","lead_text":"Deep Sea Supplys AHTS-flåte hadde i desember en gjennomsnittlig bruttoinntekt på rundt 18.000 dollar per skip pr dag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T07:36:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra DESSC","id":"803960","published":"12-12-3T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte hadde en gjennomsnittlig bruttoinntekt på rundt 17.400 dollar per skip per dag i november. Les om og delta i Norges råeste børskonkurranse ! Oktober-tallene viste en gjennomsnittlig bruttoinntekt 18.000 dollar per dag. Selskapets PSV-flåte hadde en bruttoinntekt på rundt 17.300 dollar per skip per dag, mot 17.100 dollar per skip per dag måneden før. Deep Sea Supplys AHTS, \"Sea Bass\" har i perioden vært uten kontrakt på grunn av et planlagt verftsopphold. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens Deep Sea Supply har lagt frem sin flåteoppdatering for november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-3T07:37:00Z"},{"tickerList":["DESSC","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hermanrud: - Da bør du kline til og kjøpe aksjer","id":"820509","published":"12-11-20T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities\u0027 sjefstateg Peter Hermanrud kom med to aksjetips for 2013 på Stor-Aksjekvelden mandag; DNB og Deep Sea Supply. - DNB vil tjene rått med penger Hermanrud slår fast at DNBs marginer øker kraftig og at bankene må betale lavere risikopremie - DNB kommer til å tjene rått med penger. Direkteavkastningen blir ikke fantastisk, men bedre enn bankrente, sier Hermanrud. Risikoen er at boligprisene kan falle mye, mener han. Les også rigganalytiker Andreas Stubsruds aksjetips for 2013. Han snakker om å plukke penger på gata. Anbefaler John Fredriksen-aksje I fjor anbefalte Hermanrud Farstad Shipping. Nå er denne aksjen byttet ut med mer likvide Deep Sea Supply. - Supplymarkedet er endelig på vei opp. Bunnen var i midten av 2011, med jevn bedring siden da, sier Hermanrud. - Inntjeningen skyter fart neste år. Tjener de penger kommer de utbytte. Vi ser 14 prosent direkteavkastning i 2013, sier sjefstrategen. DNB-strateg Kristian Tunaal anbefaler to aksjer, deriblant en aksje man alltid bør ha - Klin til sent i desember Når det gjelder markedet generelt har Swedbank First Securities gått fra nøytral til svak overvekt. - Vi er over det verste. Kina blir en svært viktig driver, slår han fast. Små selskaper har gjort det svakt det siste året, men når det begynner å stige, vil vi ifølge Hermanrud få en selvforsterkede effekt, med flere år på rad med oppgang. - Det blir imidlertid ikke noe liv i aksjene før nyttår. Du bør kline til sent i desember, er rådet fra Hermanrud. Slik gikk det med Hermanruds 2012-tips Få også med deg 2013-tipsene fra Nordeas Erik Roland.","lead_text":"First Securities\u0027 sjefstateg Peter Hermanrud kommer med to aksjetips, samt et \"kline til\"-tips.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T10:17:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solid fra Fredriksen \u0026 Co. - forventningene slås","id":"405365","published":"12-11-14T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Deep Sea Supply melder om et resultat etter skatt på 3,02 millioner dollar i 3. kvartal 2012, mot 1,55 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 1,99 millioner dollar. Følg HegnarOnline på Facebook her! Resultat per aksje ble 0,02 dollar, mot 0,01 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,02 dollar per aksje. Resultatet før skatt ble 3,07 millioner dollar, sammenlignet med 1,55 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1,77 millioner dollar. Driftsresultatet ble 8,51 millioner dollar, mot 8,3 millioner dollar året før. Her hadde analytikerne ventet et resultat på 7,5 millioner dollar. EBITDA kom inn på 17,13 millioner mot ventet 14,4 millioner. Fasit her for Q3-2011 var på 15,3 millioner. Driftsinntektene beløp seg til 35,45 millioner dollar, sammenlignet med 33,4 millioner dollar i 3. kvartal 2011. Analytikernes forventninger lå her på 35,1 millioner dollar. John Fredriksens Hemen Holding sitter på 35,11 prosent av aksjene i Deep Sea Supply. Skagen Fondene har 9,61 prosent mens Fredrik Wilhelm Mohns investeringsselskap Perestroika AS sitter på 5 prosent. Her er rapporten og presentasjonen","lead_text":"John Fredriksens Deep Sea Supply tjente 3 millioner dollar i 3. kvartal. Det var bedre enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-14T07:11:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye kontrakter for Fredriksen-selskap","id":"578565","published":"12-11-2T09:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Et internasjonalt oljeselskap har tildelt Deep Sea Supplys ankerhåndteringsskip (AHTS) \"Sea Eagle 1\" en 1-årskontrakt i Malaysia, går det frem av en børsmelding. Kontrakten oppgis til ca. 8,5 millioner dollar, og arbeidene startet i slutten av oktober. Videre har et internasjonalt oljeselskap tildelt AHTS-en \"Sea Panther\" en fastkontrakt på 60 dager i Brasil, med 12 ukentlige opsjoner. Fastkontraktens nettoverdi etter alle skatter oppgis til ca. 2,1 millioner dollar. Fartøyet vil starte arbeidene tidlig i desember, straks etter fullførelse av nåværende jobb. Følg HegnarOnline på Facebook her!","lead_text":"Deep Sea Supply har landet to nye kontrakter - én i Malaysia og én i Brasil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T09:39:00Z"},{"tickerList":["DESSC","MING","RCL","SUBC","YAR","BON","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene Hermanrud mener du bør handle","id":"970331","published":"12-10-24T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities skriver i en rapport at de denne uken gjør én endring i sin portefølje, som teller seks aksjer. Ut kastes Deep Sea Supply - inn hentes Det norske. First anbefaler dermed kjøp av følgende aksjer: Det norske, Sparebank 1 SMN, RCCL, Subsea 7, Bonheur og Yara International. Følg HegnarOnline på Facebook her! - Vi tar inn Det Norske Oljeselskap. Hovedgrunnen til vårt positive syne betydelig oppside i selskpets andel i Johan Sverdrup-feltet. OMVs kjøp av 20 prosent eierandel i Edvard Gried feletet på EV/GAV 1.58x gir fantastisk god støtte til eiendelsverdiene i området rundt Utsirahøyden. Vi mener at denne transaksjonen, sammen med Statoils kjøp av Wintershalls 15 prosent eierandel i det samme feltet gir meget god verdistøttet og viser stor oppside i forhold til dagens kurs. I tillegg står selskapet foran en sterk veskt i reservene og produksjonsprofilen blir stadig mer troverdig. Sist men ikke minst, Det norske er en klar oppkjøpskandidat ettersom selskapet har en stratigisk viktig posisjon i viktige felt i Norsjøen, heter det fra First rapport. Og blant Firsts utvalgte er det nettopp Det norske som stiger mest onsdag. Aksjen er opp 2,81 prosent. Les også: Har klokkertro på børsgigant - hever til sterk kjøp Firsts portefølje er opp 22,3 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 16 prosent. Forrige uke endte porteføljen ned 1,60 prosent mens OSEBX endte ned 0,80 prosent.","lead_text":"Swedbank First Securities, med Peter Hermanrud i spissen, plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-24T11:29:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Følg med på aksjen","id":"477947","published":"12-10-17T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech ber Asbjørn Taugbøl leserne følge med på utviklingen i Deep Sea Supply. Les også: Spår aksje opp 61 prosent - Deep Sea Supply vendte ned i mai og ga salgssignal fra en dobbel-topp-formasjon. Dette innledet en fallende trend som aksjen fortsatt ligger i, sier Taugbøl. - Det er dog etablert støtte ved 9,20 kroner, og på kort sikt går aksjen sidelengs i en rektangelformasjon. Etablert brudd på støtten ved 9,20 kroner eller motstanden ved 9.81 kroner vil signalisere videre retning, sier Taugbøl. - Positiv volumbalanse styrker aksjen, og den er dessuten positiv på innsidehandler. Vurdering: Watch, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl ber investorer følge med på utviklingen i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-17T14:39:00Z"},{"tickerList":["DESSC","MING","RCL","SUBC","YAR","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene Hermanrud mener du bør handle","id":"638089","published":"12-10-17T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities skriver i en rapport at de heller ikke denne uken gjør noen endringer i sin portefølje, som teller seks aksjer. First anbefaler dermed fremdeles kjøp av følgende aksjer: Deep Sea Supply, Sparebank 1 SMN, RCCL, Subsea 7, Bonheur og Yara International. Følg HegnarOnline på Facebook her! Blant Firsts utvalgte er det Bonheur som stiger mest onsdag. Aksjen er opp rundt 1,27 prosent. Les også: Meglerhus: - Dette er strålende nyheter for børsraketten Meglerhusets portefølje er opp 23,9 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 16,4 prosent. Forrige uke endte porteføljen ned 1,20 prosent mens OSEBX endte ned 0,5 prosent.","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-17T11:38:00Z"},{"tickerList":["DESSC","MING","RCL","SUBC","YAR","BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene Hermanrud mener du bør handle","id":"511056","published":"12-10-11T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities skriver i en rapport at de denne uken ikke gjør noen endringer i sin portefølje, som teller seks aksjer. Få med deg dagens sending av HegnarTV kl. 15.30 med gjest Peter Hermanrud fra First Securities. First anbefaler nå kjøp av følgende aksjer: Deep Sea Supply, Sparebank 1 SMN, RCCL, Subsea 7, Bonheur og Yara International. Følg HegnarOnline på Facebook her! Blant Firsts utvalgte er det Subsea 7 og Yara som stiger mest torsdag. Begge er opp rundt 1 prosent. Les også: Anbefaler kjøp av fire aksjer - hever to kursmål Meglerhusets portefølje er opp 26 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 16,8 prosent. Forrige uke endte porteføljen opp 0,5 prosent mens OSEBX endte ned 0,20 prosent.","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-11T12:41:00Z"},{"tickerList":["DESSC","MING","RCL","SUBC","BON","YAR","NAS","SDSD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene Hermanrud mener du bør handle","id":"961242","published":"12-10-3T12:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities skriver i en rapport at de gjør to endringer i sin portefølje, som teller seks aksjer. Les også: Meglerhus: - Kjøp disse fire aksjene Norwegian og Standard Drilling går ut mens Bonheur og Yara International blir tatt inn i varmen. Ingen av de to aksjene som nå blir fjernet maktet å gi meglerhuset positiv avkastning mens de var i porteføljen. Begge falt med rundt 3 prosent. First anbefaler nå kjøp av følgende aksjer: Deep Sea Supply, Sparebank 1 SMN, RCCL, Subsea 7, Bonheur samt Yara. Følg HegnarOnline på Facebook her! - Ureaprisene tar seg opp på grunn av en strammere markedsbalanse når vi nå går inn i 4Q. Det er også utsikter for høyere nitratpriser. Gjødselpriser er støttet av sterk etterspørsel på grunn av økte kornpriser og lave gjødsellagre. Verdsettelsen er attraktiv (P/E 9.5 på mid cycle earnings), balansen er sterk og de langsiktige utsiktene for sektoren er solide. Vi anbefaler kjøp med kursmål 330 kroner, skriver First om Yara. De ser en oppside på aksjen på rundt 15 prosent i forhold til dagens kurs. Meglerhuset portefølje er opp 26,1 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 17,5 prosent. Forrige uke endte porteføljen ned 2,20 prosent mens OSEBX endte ned 0,50 prosent.","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T12:34:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra DESSC","id":"670348","published":"12-10-1T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte hadde en gjennomsnittlig bruttoinntekt på rundt 19.700 dollar per skip per dag i september. August-tallene viste en gjennomsnittlig bruttoinntekt 16.100 dollar per dag. Selskapets PSV-flåte hadde en bruttoinntekt på rundt 18.700 dollar per skip per dag, mot 19.600 dollar per skip per dag måneden før. Deep Sea Supplys AHTS, \"Sea Bear\" har i perioden vært uten kontrakt på grunn av en oppgradering. I tillegg har PSVen \"Sea Pike\" vært uten kontrakt deler av september på grunn av sepesielle undersøkelser, mens \"Sea Brasil\" i perioden har blitt klargjort til en langsiktig kontrakt. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens Deep Sea Supply har lagt frem sin flåteoppdatering for september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-1T07:22:00Z"},{"tickerList":["DESSC","MING","RCL","SUBC","SDSD","NAS","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene Hermanrud mener du bør handle","id":"157899","published":"12-09-25T13:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities skriver i en rapport tirsdag at de gjør én endring i sin portefølje, som teller seks aksjer. Les også: Milliardene suser inn i DNOs enorme pengebinge Cermaq går ut mens Deep Sea Supply blir tatt inn i varmen. Dermed ble det en særdeles kort karriere for Cermaq i det gode selskap hos First. Aksjen ble nemlig tatt inn i porteføljen for kun to uker siden. First anbefaler nå kjøp av følgende aksjer: Deep Sea Supply, Sparebank 1 SMN, RCCL, Subsea 7, Standard Drilling og Norwegian. Følg HegnarOnline på Facebook her! Blant Firsts utvalgte er det Standard Drilling og Deep Supply som stiger mest tirsdag. Begge er opp drøye 2.5 prosent. Meglerhuset portefølje er opp 28 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 17,7 prosent. Forrige uke endte porteføljen opp 0,7 prosent mens OSEBX endte ned 0,80 prosent.","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-25T13:25:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra DESSC","id":"858475","published":"12-09-3T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte hadde en gjennomsnittlig bruttoinntekt på rundt 16.100 dollar per skip per dag i august. Juli-tallene viste en gjennomsnittlig bruttoinntekt 15.500 dollar per dag. Selskapets PSV-flåte hadde en bruttoinntekt på rundt 19.600 dollar per skip per dag, mot 18.900 dollar per skip per dag måneden før. To av Deep Sea Supplys AHTSer, \"Sea Stoat\" og \"Sea Vixen\" har vært uten kontrakt i perioden på grunn av forberedelser til langsiktige kontrakter i Brasil. I tillegg har PSVen \"Sea Pike\" vært uten kontrakt siden midten av august. Årsaken her er planlagte spesielle undersøkelser. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Deep Sea Supply har lagt frem sin flåteoppdatering for august.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-3T07:19:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen kjøper 16 skip","id":"513454","published":"12-08-31T11:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen bekrefter at han har bestilt 16 PSVer på spekulasjon, og at de skal inngå i en management-avtale med Deep Sea Supply, melder Tradewinds, ifølge TDN Finans. - Skipene skal gå inn i Deep Sea Supply, sier Fredriksen til avisen, uten å si noe om rederiet skal kjøpe skipene. Ifølge Deep Sea Supply-sjef Finn Amund Nordbye markedsfører selskapet allerede skipene, men sier at detaljene i managementavtalen ikke er avgjort. Han sier også at de kan komme til å kjøpe skipene, avhengig av markedsutviklingen. Prisen antas å være på i snitt 38 millioner dollar per skip. Levering er satt fra slutten av 2012. Følg HegnarOnline på Facebook!","lead_text":"John Fredriksen har bestilt 16 PSVer på spekulasjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T11:35:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Saftig nedgang og røde tall for Fredriksen \u0026 Co.","id":"900938","published":"12-08-8T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Deep Sea Supply melder om et resultat etter skatt på -0,92 millioner dollar i 2. kvartal 2012, mot 14,86 millioner dollar i samme periode året før. Resultat per aksje ble -0,01 dollar, mot 0,12 dollar ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble -0,91 millioner dollar, sammenlignet med 14,87 millioner dollar året før. Driftsresultatet ble 5,15 millioner dollar, mot 22,67 millioner dollar året før. EBITDA ble 12 millioner dollar nå mot 29 millioner for et år siden. Driftsinntektene beløp seg til 28,33 millioner dollar, sammenlignet med 26,4 millioner dollar i 2. kvartal 2011. Deep Sea Supply skriver i sin Q2-rapport onsdag at de nå har sikret det de kaller attraktive og langsiktige engasjement for 17 av sine 24 skip. Selskapet mener videre at spotmarkedet i Nordsjøen har vært skuffende i Q2-2012, og at både rater og flåteutnyttelsen har vært dårligere enn ventet. John Fredriksens Hemen Holding sitter på 35,11 prosent av aksjene i Deep Sea Supply. Skagen Fondene har 9,63 prosent mens Fredrik Wilhelm Mohns investeringsselskap Perestroika AS sitter på 5 prosent. Her er rapporten og presentasjonen","lead_text":"John Fredriksen \u0026 Co. greier ikke å styre unna de røde tallene i Q2. Her er rapporten fra Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-8T07:13:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro supply-Fredriksen inn","id":"571093","published":"12-08-1T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (alle 14 ankerhåndteringsfartøy) hadde i juli en gjennomsnittlig bruttoinntekt på ca 15.500 dollar per skip per dag, går det frem av en børsmelding. Dette er opp fra 13.100 dollar i juni. PSV-flåten (alle 8 plattformforsyningsfartøy) hadde en gjennomsnittlig bruttoinntekt på ca 18.900 dollar per skip per dag, ned fra 19.600 dollar i juni.","lead_text":"John Fredriksens supply-investering Deep Sea Supply har sluppet inntjeningstall for juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-1T08:40:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply-topper hamstrer aksjer","id":"880514","published":"12-05-15T13:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fem topper i Deep Sea Supply sikrer seg tirsdag aksjer i eget selskap, opplyses det i en melding. Blant dem er konsernsjef Finn Amund Norbye, som kjøper 11.334 aksjer til en kurs på 11,0032 kroner per aksje. Etter transaksjonen eier han 58.808 aksjer i selskapet. Også finansdirektør Anders Hall Jomaas sikrer seg aksjer. Han kjøper 3.152 aksjer til en kurs på 11,0032 kroner, og eier etter transaksjonen 10.795 aksjer i Deep Sea Supply. Også Olag Jørg Hafredal, Espen Sørensen og Constantinos Tzagotzides, som alle er en del av ledelsen i selskapet, har kjøpt aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Ledelsen i Deep Sea Supply sikrer seg mange tusen aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T13:28:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply taper mindre enn fryktet","id":"114027","published":"12-05-15T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat etter skatt på minus 7,4 millioner dollar i 1. kvartal 2012, mot minus 14,3 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,06 dollar, mot minus 0,11 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 6,9 millioner dollar, sammenlignet med minus 14,3 millioner dollar året før. Ifølge Reuters var det ventet et resultat på minus 10,2 millioner dollar. Driftsresultatet ble minus 2,6 millioner dollar, mot minus 4,9 millioner dollar året før. Driftsinntektene beløp seg til 21,4 millioner dollar, sammenlignet med 24,0 millioner dollar i 1. kvartal 2011. Forventningen var på 23,4 millioner dollar. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Deep Sea Supply taper fortsatt penger, men mindre enn fryktet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T07:10:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply-flåten tjente mer i april","id":"688316","published":"12-05-2T07:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Deep Sea Supply melder onsdag at deres ankerhåndteringsflåte (AHTS-flåten) hadde en gjennomsnittlig brutto inntjening på rundt 14.100 dollar per skip per dag i april I mars var fasit for inntjening 12.500 dollar. Flåten består av totalt 14 fartøy. Plattformsupplyflåten, som teller totalt åtte fartøy, hentet inn 15.200 dollar per dag i samme periode, opp fra 14.800 dollar per dag i mars. Fire AHTS-skip vært offhire i april. Dette som følge av mobilisering til lange kontrakter, skriver Reuters. PSVen Sea Halibut og AHTSen Sea Lynx har vært offhire som følge av planlagt vedlikehold. John Fredrikses Hemen Holding sitter på 35,11 prosent av Deep Sea Supply, mens Skagen Kon-Tiki har 9,63 prosent og Frederik Wilhelm Mohns Perestroika har 5 prosent.","lead_text":"John Fredriksen-selskapet Deep Sea Supply tjente mer i april enn i mars.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T07:45:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens PSV-er tjener mindre","id":"452398","published":"12-04-2T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 14 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 12.500 dollar per skip per dag i mars, går det frem av en børsmelding. Dette er opp fra 7.500 dollar i februar. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 14.800 dollar brutto per skip per dag, mot 18.400 dollar i februar. Fire AHTS-er og én PSV har vært ute av drift på grunn av mobilsering før lange kontrakter.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte stiger, mens PSV-ene tjener mindre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-2T08:48:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply venter Petrobras-kontrakt","id":"126880","published":"12-03-8T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har ifølge konsernsjef Finn Amund Nordbye anbud inne hos Petrobras for ankerhåndteringsskipene \"Tiger\", \"Panther\" og \"Leopard\" til rater på over 35.000 dollar pr dag, melder TDN Finans. På DNB Markets\u0027 olje-, offshore- og shippingkonferanse torsdag sa Nordbye at man venter en avgjørelse i løpet av én til to måneder og håper å bli tildelt én til to av kontraktene.","lead_text":"Deep Sea Supply har anbud inne hos Petrobras for tre ankerhåndteringsskip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-8T13:23:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens dobbel for Deep Sea Supply","id":"162316","published":"12-02-29T14:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys PSV-er (platform supply vessels) \"Sea Angler\" og \"Sea Witch\" langsiktige charter-kontrakter med ENI Congo for arbeider i Kongo, går det frem av en børsmelding. \"Sea Angler\"-kontrakten er en direkte forlengelse av den nåværende kontrakten med ENI Congo som avsluttes 15. juli 2012. \"Sea Witch\" starter arbeidene i sin kontrakt 1. april 2012. Kontraktene for begge fartøyene løper til 1. april 2015, og beløpet er på over 44 millioner dollar. Deep Sea Supply faller 0,9 prosent til 11,20 kroner på Oslo Børs. Konkurranse Hva tror du hovedindeksen på Oslo Børs vil slutte på onsdag 4. april? Gå inn på våre Facebook-sider og legg inn ditt tips. Den som kommer nærmest med sitt tips vil få tilsendt boken Technical Analysis from A-Z.","lead_text":"Deep Sea Supply får mer å gjøre utenfor Afrika. Kontraktene er på nesten en kvart milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T14:42:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Småkuffende for Fredriksens Deep Sea Supply","id":"284458","published":"12-02-29T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply - et selskap der John Fredriksen sitter på over 35 prosent av aksjene - melder om et resultat etter skatt på -3,71 millioner dollar i 4. kvartal 2011, mot 6,20 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -1,81 millioner dollar. Resultat per aksje ble 0,00 dollar, mot 0,05 dollar ved samme korsvei i fjor. Her var det ventet et resultat på -0,02 dollar per aksje. Følg HegnarOnline på Facebook her! Resultatet før skatt ble -3,58 millioner dollar, sammenlignet med 8,70 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -1,81 millioner dollar. Driftsresultatet ble 5,33 millioner dollar, mot 16,50 millioner dollar året før. Her hadde analytikerne ventet et resultat på 4,83 millioner dollar. Driftsinntektene beløp seg til 31,61 millioner dollar, sammenlignet med 37,30 millioner dollar i 4. kvartal 2010. Analytikernes forventninger lå her på 31,70 millioner dollar. Her er rapporten og presentasjonen","lead_text":"Mens John Fredriksens Deep Sea Supply kunne legge frem et pent overskudd etter Q4 i fjor var det denne gang ventet minus og rød fasit. Her er rapporten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-29T07:13:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply sikrer seg nye kontrakter","id":"505416","published":"12-02-23T13:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har sikret seg kontrakter med Petrobras i Brasil, opplyses det i en melding. Avtalen gjelder de fire skipene Sea Fox, Sea Jackal, Sea Vixen og Sea Stoat. Kontraktene varer i fire år, pluss opsjoner for ytterligere fire år, og har en verdi på rundt 123 millioner dollar for den faste perioden. Oppstart er forventet i juni 2012. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Deep Sea Supply har nå signert nye kontrakter for fire av sine skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-23T13:20:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brasil-jobb for nytt Fredriksen-skip","id":"884979","published":"12-02-17T10:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys PSV (platform supply vessel) \"Sea Brasil\" har blitt tildelt en langsiktig charter-kontrakt med BP Brasil for et oppdrag i Brasil, går det frem av en børsmelding. Fartøyet vil starte sine arbeider ved levering fra verftet i Brasil. Den faste kontraktsperioden er på tre år, og i tillegg følger 3 x 1-års opsjoner. \"Sea Leopard\" vil fungerer som forløper til \"Sea Brasil\" på denne kontrakten.","lead_text":"Deep Sea Supply lander 3-årig kontrakt i Brasil. Og det kan bli mer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-17T10:41:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig fall i inntjeningen for Deep Sea Supply","id":"171511","published":"12-02-1T07:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder onsdag at deres AHTS-flåte - ankerhåndteringsflåte - i snitt hadde en brutto inntjening på omlag 9.600 dollar per skip per dag i januar. Det er et fall på over 30 prosent i forhold til fasit for desember, som var snittinntekter per dag per skip på 14.000 dollar. Også for plattformsupplyflåten, som totalt sett er på åtte skip, ble det inntektsfall og her tjente man snitt rundt 18.500 dollar per skip per dag i januar - ned fra 20.400 dollar i desember. AHTS-skipet Sea Cheetah og Sea Jaguar hadde ingen inntekter i januar som følge av mobilisering til Brasil. Også fire AHTS-fartøy i Asia har vært ledige i januar. Deep Sea Supply falt 34 prosent på Oslo Børs i 2011 men har steget 31 prosent den siste måneden. John Fredriksens Hemen Holding sitter på 35,11 prosent av aksjene i selskapet. Skagen, som er nest største aksjonær, har 9,63 prosent. Les meldingen fra Deep Sea Supply her","lead_text":"Fersk oversikt onsdag viser fall i inntektene for Deep Sea Supply sin AHTS-flåte på 30 prosent fra desember til januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-1T07:48:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens PSV-er tjener mer","id":"727675","published":"12-01-2T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 13 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 14.000 dollar per skip per dag i desember, går det frem av en børsmelding. Dette er ned fra 14.100 dollar i november. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 20.400 dollar brutto per skip per dag, mot 18.900 dollar i november.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt beskjedent i desember. PSV-ene opplevde et oppsving.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-2T09:22:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratesmell for Fredriksen","id":"7063","published":"11-12-1T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 14 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 14.067 dollar per skip per dag i november, går det frem av en børsmelding. Dette er ned fra 19.600 dollar i oktober. Ratefallet var dermed på 28 prosent. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 18.880 dollar brutto per skip per dag, mot 20.200 dollar i oktober.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt markant i november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-1T08:59:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer jobb for John Fredriksen","id":"322835","published":"11-11-21T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Deep Sea Supply melder om en kontraktsforlengelse for plattformsupplyskipet (PSV) Sea Trout. Oppdraget, som er med EnQuest, forlenges med 300 dager, samt opsjon på ytterligere 300 dager. Det skjer til \"markedsbetingelser\". Den faste delen av kontrakten vil løpe til november 2012.","lead_text":"John Fredriksens Deep Sea Supply kan glede seg over at oppdrag forlenges.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-21T12:42:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikret storavtale med Petrobras","id":"316033","published":"11-11-14T16:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har signert en kontrakt med Petrobras, for selskapets to AHTS-fartøy Sea Cheetah og Sea Jaguar, for operasjoner i Brasil. Kontraktsperioden er fire år, pluss en opsjon på ytterligere fire år. Kontrakten skal være i overkant av 100 millioner dollar, eller 570 millioner kroner. Forventet oppstart er januar 2012.","lead_text":"Deep Sea Supply forteller om avtale med Petrobras verdt 570 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-14T16:34:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply ser færrre nybygg","id":"305545","published":"11-11-9T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge John Fredriksens supplyrederi Deep Sea Supply blir det trolig vanskelig for nye aktører å bestille skip i tiden fremover. - Bankmarkedet er \"all-time tøft\" og andre markeder er ikke tilgjengelig. Det som blir av nykontrahering vil skje fra etablerte spillere, uttalte Deep Sea Supply-sjef Finn Amund Norbye ifølge Reuters på kvartalspresentasjonen onsdag. - Det er grunn til å tro at det blir lagt en viss demper på nykontrahering, sa Norbye videre. For Deep Sea Supply er situasjonen imidlertid fordelaktig. Rederiet ser lite eller ingen effekter av uroen som preger verdensøkonomien. - Det er færre båter i ordreboken, færre båter som blir levert, mens det er flere rigger som kommer inn. Det bikker over i vår favør, uttalte Norbye. Deep Sea Supply meldte i morges om et resultat etter skatt på 1,54 millioner dollar i 3. kvartal 2011, mot -2,93 millioner dollar i samme periode året før. Deep Sea Supply faller 0,2 prosent til 8,90 kroner i formiddag.","lead_text":"- Bankmarkedet er \"all-time tøft\" og andre markeder er ikke tilgjengelig. Det som blir av nykontrahering vil skje fra etablerte spillere, sier Deep Sea Supply-sjef Finn Amund Norbye.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-9T10:50:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig forbedring fra Fredriksen \u0026 Co.","id":"689287","published":"11-11-9T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Deep Sea Supply melder om et resultat etter skatt på 1,54 millioner dollar i 3. kvartal 2011, mot -2,93 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot -0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble 1,55 millioner dollar, sammenlignet med -2,93 millioner dollar året før. Driftsresultatet ble 8,26 millioner dollar, mot 3,45 millioner dollar året før. Driftsinntektene beløp seg til 33,42 millioner dollar, sammenlignet med 33,90 millioner dollar i 3. kvartal 2010. Her er rapporten og presentasjonen","lead_text":"John Fredriksen-selskapet Deep Sea Supply rister av seg de røde tallene som preget selskapet i Q3-2010. Spesielt driftsresultatet varmer denne gang.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-9T07:32:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"390916","published":"11-11-8T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Deep Sea Supply som dagens kjøpskandidat på Oslo Børs. - Deep Sea Supply har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. - Aksjen har motstand ved ca. 9,40 kroner. Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech.","lead_text":"-Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech om Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-8T08:14:00Z"},{"tickerList":["DESSC","LSG","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef: Kjøp, kjøp og selg","id":"601450","published":"11-11-1T13:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply og Lerøy Seafood som svake kjøpskandidater mens Subsea 7 får en salgsanbefaling. Les også: Analytiker skremmer investorene på Oslo Børs - Deep Sea Supply bunnet på 6,70 kroner og har nå brutt den fallende trendkanalen. Dette er i seg selv ikke noe kjøpssignal, men svært positiv volumutvikling indikerer aktive kjøpere og passive selgere, noe som gjerne er tilfelle ved starten på en stigende trend. På kort sikt er det støtte ved åtte kroner, mens det er motstand ved 9,40 til 10 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Linløkken. - Lerøy Seafood Group har brutt opp gjennom taket i en fallende trendkanal på mellomlang sikt. Samtidig er det gitt kjøpssignal fra en omvendt-hode-og-skuldre-formasjon. Dette er et signal om vending til en stigende trend, men lavt volum svekker signalet. Fortsatte noteringer over 84 kroner og gjerne økende volum vil imidlertid være positivt for aksjen. Det har ikke vært innsidehandler i aksjen det siste året. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier forskningssjefen. - Subsea 7 ligger i en fallende trendkanal på mellomlang sikt. Volumutviklingen er negativ og en videre svak utvikling innenfor kanalen indikeres. Ved reaksjoner opp er det støtte i underkant av 130 kroner, mens det er støtte ved 114 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Linløkken","lead_text":"Forskningssjef Geir Linløkken forteller om to aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-1T13:06:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratehopp for Fredriksen","id":"165060","published":"11-11-1T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 12 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 19.600 dollar per skip per dag i oktober, går det frem av en børsmelding. Dette er opp fra 15.800 dollar i september. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 20.000 dollar brutto per skip per dag, mot 20.200 dollar i september.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte steg i oktober.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-1T07:10:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supplys AHTS-er reduserte inntjeningen","id":"416837","published":"11-10-3T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder at selskapets AHTS-flåte, som består av 12 fartøyer, hadde en snittinntekt på cirka 15.800 dollar per dag per skip i september måned. I august var inntjeningen 20.500 dollar. Selskapets PSV-flåte, bestående av åtte skip, seilte inn 20.200 dollar per dag i september i 2011, mot 19.000 dollar i august.","lead_text":"Deep Sea Supplys flåte av ankerhåndteringsfartøyer seilte inn mindre penger i september enn i august. PSV-flåten økte inntektene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-3T09:10:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen på ferde mandag morgen","id":"766380","published":"11-09-26T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Hemen Holding, som er kontrollert av systemet rundt John Fredriksen, melder mandag morgen at de har rullert en TRS-avtale underliggende 5,8 millioner aksjer i Deep Sea Supply. Ny kurs nå er 7,8684 kroner med utløpsdato 14. desember. Familiens eksponering mot selskapet er uendret.","lead_text":"John Fredriksen og hans familie har startet uken på en flittig måte og sjonglerer med aksjer i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-26T08:51:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper i Fredriksen-selskap","id":"912132","published":"11-09-23T13:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-sjef Finn Amund Norbye har i dag kjøpt 13.000 aksjer til kurs 7,55 kroner per aksje, går det frem av en børsmelding. Norbye eier etter dette 35.574 aksjer i selskapet.","lead_text":"Deep Sea Supply-sjfen øker eksponeringen med nesten 60 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-23T13:46:00Z"},{"tickerList":["DESSC","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strong buy-anbefaling og 100 prosent oppside","id":"368661","published":"11-08-10T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR melder at de fremdeles har stor tro på Deep Sea Supply. Selskapet la frem sine Q2-tall onsdag morgen. Man opererer med en kjøps-anbefaling på aksjen og kursmålet er ifølge Stocklink satt til 14,40 kroner. Aksjen blir i disse dager omsatt for rundt 9,20 kroner, og dermed kan oppside være rundt 56 prosent. Samtidig rykker Agilis Securities ut med en strong buy-anbefaling på Polarcus. Aksjen handles på Oslo Axess. Meglerhuset ser økt seimikkaktivitet fremover, og da spesielt i Nordsjøen. Kursmålet på aksjen er satt til 6,50 kroner. Polarcus omsettes for rundt 3,25 kroner og dermed mener Agilis at aksjen kan doble seg fremover.","lead_text":"To meglerhus rykker ut med hver sin kjøps-anbefaling, og det snakkes blant annet om en aksje som kan doble seg i månedene fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-10T09:04:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Salgsgevinst gir resultathopp","id":"323411","published":"11-08-10T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat etter skatt på 14,9 millioner dollar i 2. kvartal 2011, mot 0,2 millioner dollar i samme periode året før. En gevinst i forbindelse med salget av AHTS-en Sea Lion drar opp. Samlet sett er posten gevinst ved salg på 24,1 millioner dollar, mot 1,5 millioner dollar året før. Resultat per aksje ble 0,12 dollar, mot 0,00 dollar ved samme korsvei i fjor. Resultatet før skatt ble 14,9 millioner dollar, sammenlignet med 0,4 millioner dollar året før. Driftsresultatet ble 22,7 millioner dollar, mot 6,8 millioner dollar året før. Driftsinntektene beløp seg til 26,4 millioner dollar, sammenlignet med 35,0 millioner dollar i 2. kvartal 2010. Her er rapporten og presentasjonen","lead_text":"Deep Sea Supply melder om kraftig resultatbedring takket være solide gevinster ved salg av fartøyer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-10T07:06:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen kan stige 86 prosent","id":"562568","published":"11-08-9T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply legger frem tall for andre kvartal i morgen. DnB NOR Markets venter et resultat løftet av en gevinst på 16 millioner dollar i forbindelse med salget av AHTS-en Sea Lion. - Samlet sett venter vi en topplinje på 44 millioner dollar og en EBITDA på 22 millioner dollar. Økt aktivitet i Brasil og utenfor Grønland har trukket fartøy ut av Nordsjøen og dermed løftet spotratene i dette markedet, heter det. DnB NOR Markets har en kjøpsanbefaling på Deep Sea Supply med et kursmål på 14,40 kroner pr aksje. I ettermiddag omsettes aksjen for 7,75 kroner, ned 3,1 prosent. Oppsiden er dermed på 86 prosent.","lead_text":"Meglerhus ser heftig oppside i Deep Sea Supply, som slipper tall onsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-9T12:58:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supplys dagsrater i juni","id":"771349","published":"11-08-1T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder at selskapets AHTS-flåte hadde en snittinntekt på cirka 16.100 dollar per dag per skip i juni måned. Samme måned året før var snittratene på 18.200 dollar per dag. Deep Sea Supply har 12 ankerhåndteringsfartøyer. Selskapets PSV-flåte seilte inn 19.600 dollar per dag i juni 2011, mot 19.900 dollar per dag i juni 2010. Deep Sea Supply har 8 PSVer.","lead_text":"Deep Sea Supply seilte inn noe lavere dagrater for juni 2011 sammenlignet med juni 2010.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-1T08:54:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratehopp for John Fredriksen","id":"704929","published":"11-07-1T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 12 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 18.200 dollar per skip per dag i juni, går det frem av en børsmelding. Dette er opp fra 14.200 dollar i mai. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 19.900 dollar brutto per skip per dag, mot 18.800 dollar i mai. Selskapet opplyser om at AHTS-flåten inkluderer Sea Lion, som ble levert til ny eier 17. juni. Sea Badger, som ble levert fra verft 23. jun, er ikke inkludert.","lead_text":"Inntjeningen for Deep Sea Supplys flåte fortsatte å stige i juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-1T07:51:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på farten i Deep Sea","id":"71204","published":"11-06-24T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hemen Holding, et selskapet tilknyttet styreleder Kathrine Fredriksen, har forlenget en TRS-avtale på 5,8 millioner aksjer i Deep Sea Supply til 23. september, og kurs 11,33 kroner, går det frem av en børsmelding. Hemen har 44,58 millioner aksjer i selskapet, tilsvarende 35,14 prosent.","lead_text":"Hemen Holding forlenger en TRS-avtale på 5,8 millioner aksjer i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-24T08:45:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fartøy til Fredriksen","id":"368721","published":"11-06-23T14:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har tatt levering av AHTS-nybygget (ankerhåndteringsfartøyet) \"Sea Badger\" fra ABG-verftet i India. Det er det syvende skipet av i alt ni nye AHTS-er fra ABG. Deep Sea Suppls flåte består nå av 13 AHTS-er og åtte PSV-er, totalt 21 fartøy. Tre fartøyer er under bygging.","lead_text":"John Fredriksen-dominerte Deep Sea Supply har tatt levering av nytt fartøy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-23T14:25:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratehopp for Fredriksen","id":"967483","published":"11-06-1T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 12 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 14.200 dollar per skip per dag i mai, går det frem av en børsmelding. Dette er opp fra 11.400 dollar i april Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 18.800 dollar brutto per skip per dag, mot 18.000 dollar i april","lead_text":"Inntjeningen for Deep Sea Supplys flåte steg i mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T09:01:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply selger AHTS","id":"2329","published":"11-05-31T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har inngått en salgsavtale i forbindelse med AHTS-en \"Sea Lion\" til en \"internasjonal kjøper\". Det er ventet at levering vil skje i andre kvartal. Fartøyet vil forlate Nordsjøen ved levering. Betingelsene i transaksjonen er konfidensielle, men gevinsten fra salget vil bli bokført i andre kvartal. Etter salget vil Deep Sea Supply ha en flåte bestående av 23 fartøyer, hvorav fire er under bygging.","lead_text":"John Fredriksens Deep Sea Supply selger ankerhåndteringsskip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-31T09:03:00Z"},{"tickerList":["DESSC","SONG","QEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"329138","published":"11-05-16T16:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply og Songa Offshore som kjøpskandidater av varierende grad. Questerre Energy får en salgsanbefaling. Les også: Meglerhus: Kjøp disse aksjene -Deep Sea Supply ligger i en stigende trend på mellomlang sikt og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har falt tilbake fra taket av trendkanalen den siste måneden og reagerer nå opp fra gulvet av kanalen. Nedgangen har kommet på lavt volum, og dette styrker aksjen. Aksjen er positiv på innsidehandler etter at flere i ledelsen kjøpte aksjen i april. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. -Songa Offshore brøt den stigende trenden og ga salgssignal fra en rektangelformasjon i forrige måned. Kursmålet fra formasjonen er tatt ut, og aksjen har støtte ved 28,70 kroner. Trendbruddet indikerer en svakere stigningstakt, men det er motstand ved 35,70 kroner. Noteringer ned mot støttenivået bør være en god inngangskurs, men et brudd på dette nivået vil være et salgssignal. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. -Questerre Energy viser en svak utvikling innenfor en fallende trendkanal på mellomlang sikt. Videre negativ utvikling indikeres, men RSI er oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. Det ligger motstand opp mot taket av kanalen, samt ved åtte kroner. Det er lite støtte under dagens nivå. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-16T16:09:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda mer minus for Fredriksen \u0026 Co. denne gang","id":"678388","published":"11-05-12T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Deep Sea Supply melder om et resultat etter skatt på -14 millioner dollar i 1. kvartal 2011, mot -6 millioner dollar i samme periode året før. Resultatet før skatt ble identisk, mens resultat per aksje ble -0,11 dollar, mot -0,05 dollar ved samme korsvei i fjor. Driftsresultatet ble -5 millioner dollar, mot et nullresultat året før. Driftsinntektene beløp seg til 24 millioner dollar, sammenlignet med 26 millioner dollar i 1. kvartal 2010. Her er rapporten og presentasjonen fra Deep Sea Supply","lead_text":"John Fredriksen-selskapet Deep Sea Supply tapte enda mer penger i Q1-2011 enn tilfellet var ved samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T07:19:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratefall for Fredriksens PSV-er","id":"767786","published":"11-05-2T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 13 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 11.400 dollar per skip per dag i april, går det frem av en børsmelding. Dette er opp fra 10.300 dollar i mars. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt 18.000 dollar brutto per skip per dag, mot 18.500 dollar i mars.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte steg i april. PSV-ratene falt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-2T08:36:00Z"},{"tickerList":["DESSC","SNI","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef: Kjøp, selg og selg","id":"858148","published":"11-04-18T16:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply som en kjøpskandidat mens Stolt-Nielsen og Atea får en svak salgsanbefaling. Les også: Myrseth: Oslo Børs er i en tap-tap-situasjon - Deep Sea Supply ligger i en stigende trendkanal på mellomlang sikt. Volumutviklingen er positiv, med høyt volum på oppgang og avtakende volum på reaksjoner tilbake. En videre oppgang indikeres. Det er kortsiktig støtte ved 13,70 kroner, mens det er motstand ved 15,40 kroner. Aksjen er positiv på innsidehandler etter kjøp fra CEO, CFO, COO og to direktører for et par uker siden. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Linløkken. - Stolt-Nielsen har brutt den stigende trenden og har en hode-og-skuldre-formasjon under utvikling. Etablert brudd under halslinjen på denne vil være et klart salgssignal. Allerede nå viser aksjen en fallende trend på kort sikt, men positiv volumutvikling styrker aksjen noe. Stolt-Nielsen er negativ på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, sier Linløkken. - Atea ASA har brutt den stigende trenden på mellomlang sikt og så vidt brutt ned under halslinjen på en hode-og-skuldre-formasjon. Et salgssignal er utløst, men positiv volumutvikling svekker dette. En rask reaksjon opp over 58 kroner igjen vil nøytralisere salgssignalet. Atea er svakt negativ på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken forteller om en aksje som kan stige i verdi. Samtidig advarer han mot to investeringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-18T16:11:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratefall for Fredriksens PSV-er","id":"842402","published":"11-04-1T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 13 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 10.300 dollar per skip per dag i mars, går det frem av en børsmelding. Dette er ned fra 11.800 dollar i februar. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 18.500 dollar per skip per dag, mot 18.300 dollar i februar.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt videre i mars. Det gikk bedre med PSV-flåten (rettet).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-1T07:38:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen på ferde torsdag","id":"245892","published":"11-03-24T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Hemen Holding melder torsdag at de har forlenget TRS-avtalen for 5,8 millioner aksjer i Deep Sea Supply. TRSen løper nå til 23. juni 2011 og innløsningskursen er 13,58 kroner. Hemen Holding sitter på 44.583.853 aksjer i Deep Sea Supply, totalt 35,14 prosent. I tillegg har Hemen TRS-avtaler for 5,8 millioner aksjer. Deep Sea Supply har steget drøye 12 prosent på Oslo Børs så langt i år. Les hele meldingen fra Fredriksen og Hemen Holding her","lead_text":"Milliardær og investor John Fredriksen tar torsdag grep i et av sine mange selskaper.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-24T08:37:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"53547","published":"11-03-22T11:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Deep Sea Supply som dagens kjøpskandidat. - Deep Sea Supply Plc ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen har marginalt brutt opp gjennom motstanden ved ca. 13,00 kroner. Etablert brudd vil indikere videre oppgang. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Aksjen ble sist omsatt for 13,10 kroner, uforandret fra i går.","lead_text":"-Deep Sea Supply Plc ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-22T11:44:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratehopp for Fredriksens PSV-er","id":"963664","published":"11-03-1T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 13 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på rundt 11.800 dollar per skip per dag i februar, går det frem av en børsmelding. Dette er ned fra 15.000 dollar i januar. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 18.300 dollar per skip per dag, mot 16.900 dollar i januar.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt videre i februar. Det gikk bedre for PSV-flåten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-1T07:08:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply leverer sterkere enn ventet","id":"553230","published":"11-02-24T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat etter skatt på -2,53 milllioner dollar i 2010, mot 51,29 millioner dollar i 2009. Resultatet før skatt ble 0,07 millioner dollar, sammenlignet med 43,21 millioner dollar året før. Driftsresultatet ble 26,40 millioner dollar, mot 75 milioner dollar i 2009. Driftsinntektene beløp seg til 132,34 millioner dollar, sammenlignet med 168 millioner dollar året før. Selskapet melder videre om et resultat etter skatt på 6,2 millioner dollar i 4. kvartal 2010, mot 4,8 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -5 millioner dollar. Resultat per aksje ble 0,05 dollar, mot 0,04 dollar ved samme korsvei i fjor. Her var det ventet et resultat på -0,04 dollar per aksje. Resultatet før skatt ble 8,7 millioner dollar, sammenlignet med -3,2 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -5 millioner dollar. Driftsresultatet ble 16,5 millioner dollar, mot 3,5 millioner dollar året før. Her hadde analytikerne ventet et resultat på 2 millioner dollar. Driftsinntektene beløp seg til 37,33 millioner dollar, sammenlignet med 30,3 millioner dollar i 4. kvartal 2009. Analytikernes forventninger lå her på 32 millioner dollar. Her er rapporten og presentasjonen fra Deep Sea Supply","lead_text":"Analytikerne hadde forventet at Deep Sea Supply kom til å tape penger i Q4-2010. John Fredriksens-selskapet gjorde spådommene til skamme.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-24T07:24:00Z"},{"tickerList":["DESSC","AVM","DETNOR","KOG","WWI","ODF","SNI","FRO","PRS","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har klokkertro på disse fem aksjene","id":"640154","published":"11-02-23T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ser man på analytikernes anbefalinger de siste 75 dager er det ifølge Finansavisen kun fem aksjer på Oslo Børs som ekspertene utelukkende er positive til. De fem det er snakk om er Deep Sea Supply, Wilh. Wilhelmsen, Kongsberg Gruppen, Avocet Mining samt Det norske oljeselskap. Disse har 100 prosent positive anbefalinger fra analytikerstanden. Når det gjelder Odfjell samt Stolt-Nielsen så har over 90 prosent av anbefalingene på disse vært positive siste 75 dager. SAS, Frontline og Prosafe har på den andre siden av skalaen kun fått henholdsvis 22 prosent, 16 prosent og 7 prosent positive anbefalinger.","lead_text":"Analytikerne er ikke det minste i tvil. Disse fem aksjene er det bare å laste opp med sporenstreks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-23T08:40:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kvitter seg med to skip","id":"606843","published":"11-02-21T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har solgt AHTSene \"Sea Otter#\" og \"Sea Marten\" til et internasjonalt supplyselskap, opplyses det i en melding. Skipene er solgt for 20,2 millioner dollar per skip, og ifølge meldingen får selskapet en betydelig gevinst fra salget. Les hele meldingen her.","lead_text":"Deep Sea Supply har solgt to AHTSer for over 20 millioner dollar per skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-21T11:23:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Fredriksen-aksje er dagens beste kjøp","id":"534490","published":"11-02-9T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en rapport onsdag at de anser John Fredriksen-aksjen Deep Sea Supply som dagens kjøpskandidat på Oslo Børs. - Deep Sea Supply Plc ligger i en stigende trend, men tester nå taket i trendkanalen. Dette kan gi en reaksjon ned, mens aksjen på sikt indikerer videre oppgang innenfor trendkanalen. Aksjen har brutt opp gjennom motstanden ved ca 13 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 13 kroner ved reaksjoner tilbake. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Volumbalansen er også positiv, noe som styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, skriver Investtech. Deep Sea Supply stiger onsdag 1,13 prosent til 13,40 kroner. Oppgangen siste måneden er på over 10 prosent. John Fredriksens Hemen Holding Limited sitter på 35,06 prosent av aksjene i selskapet.","lead_text":"Aksjen har hevet seg nærmere 10 prosent den siste måneden. Nå tror Investtech at det er duket for enda mer jubel for Deep Sea Supply. Analyse og graf her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-9T12:18:00Z"},{"tickerList":["DESSC","AVM","DETNOR","ODF","SNI","BWO","TOMRA","PRS","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har klokkertro på disse tre aksjene","id":"6620","published":"11-02-9T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ser man på analytikernes anbefalinger de siste 75 dager er det ifølge Finansavisen kun tre aksjer på Oslo Børs som ekspertene utelukkende er positive til. De tre det er snakk om er Deep Sea Supply, Avocet Mining samt Det norske oljeselskap. Disse har 100 prosent positive anbefalinger fra analytikerstanden. Når det gjelder Odfjell, samt Stolt-Nielsen og BW Offshore, så har over 90 prosent av anbefalingene på disse vært positive siste 75 dager. Tomra System, Prosafe og SAS har på den andre siden av skalaen kun fått henholdsvis 20 prosent, 13 prosent og 10 prosent positive anbefalinger.","lead_text":"Analytikerne er ikke det minste i tvil. Disse tre aksjene er det bare å laste opp med sporenstreks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-9T09:18:00Z"},{"tickerList":["DESSC","AVM","SEAW","SIOFF","WWI","DETNOR","KOG","BWO","PRS","FRO","PAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har klokkertro på disse seks aksjene","id":"97941","published":"11-02-2T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ser man på analytikernes anbefalinger de siste 75 dager er det ifølge Finansavisen kun seks aksjer på Oslo Børs som ekspertene utelukkende er positive til. De tre det er snakk om er Deep Sea Supply, Avocet Mining, Seawell, Siem Offshore, Wilh. Wilhelmsen samt Det norske oljeselskap. Disse har 100 prosent positive anbefalinger fra analytikerstanden. I forhold til forrige uke har Seawell, Siem Offshore og Wilh. Wilhelmsen kommet til på listen blant absolutte analytikerfavorittene. Når det gjelder Kongsberg Gruppen og BW Offshore, så har over 90 prosent av anbefalingene på disse vært positive siste 75 dager. Prosafe, Frontline og PA Resources har på den andre siden av skalaen kun fått henholdsvis 13 prosent, 22 prosent og 30 prosent positive anbefalinger.","lead_text":"Analytikerne er ikke det minste i tvil. Disse seks aksjene er det bare å laste opp med sporenstreks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-2T08:45:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratehopp for Fredriksens PSV-er","id":"149296","published":"11-02-1T10:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 12 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 15.000 dollar per skip per dag i januar, går det frem av en børsmelding. Dette er ned fra 15.800 dollar i desember. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 16.900 dollar per skip per dag, mot 11.100 dollar i desember.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt i januar. Det gikk bedre for PSV-flåten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-1T10:13:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply inngår partnerskap","id":"946544","published":"11-01-26T15:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har i dag inngått partnerskap med to aktører i Malysia. Det dreier seg om Efogen og et statlig investeringsfond. Avtalen inngås for å få tilgang til det økende, men beskyttede markedet. \"Sea Weasel\" blir solgt til partnerskapet til markedsbetingelser. I henhold til avtalen vil Deep Sea Supply indirekte kontrollere 25 prosent av partnerskapet. Deep Sea Supply stiger to prosent il 12,65 kroner på Oslo Børs.","lead_text":"Deep Sea Supply inngår partnerskap i Malaysia. Aksjen stiger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T15:04:00Z"},{"tickerList":["DESSC","PGS;","RCL","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-aksje blant 8 favoritter","id":"44071","published":"11-01-21T00:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Adm. direktør for aktiv forvaltning i Sparebank1 Nord-Norge, Tom Robin Solstad-Nøis, tror børsen skal opp mot 500 poeng før sommeren, skriver Finansavisen. - Forholdet pris/bok har jo kommet betydelig opp fra svært attraktive nivåer tidligere i år, men fortsatt inntjeningsvekst vil bidra til at vi skal videre opp. I løpet av året er det ikke umulig at nivåer rundt 500 til 525 poeng vil bli testet, sier han. Blant favorittene er RCCL og Norsk Hydro, mens Solstad-Nøis i oljeservice foretrekker aksjer som PGS og Deep Sea Supply. - Vi venter at sterk etterspørsel etter olje og andre råvarer vil bidra positivt for de nevnte aksjene innen oljeservice og råvarer. I tillegg forventer vi en bedring i amerikansk konsum og god utvikling innen cruiseindustrien, sier han til Finansavisen. Solstad-Nøis kommer med i alt åtte aksjetips. Sjekk alle tipsene i dagens avis.","lead_text":"Sparebank1 Nord-Norges Tom Robin Solstad-Nøis plukker vinneraksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-21T00:16:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedtur for Fredriksens AHTS-er","id":"515580","published":"11-01-3T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 13 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 15.800 dollar per skip per dag i desember, går det frem av en børsmelding. Dette er ned fra 16.700 dollar i november. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 11.100 dollar per skip per dag, mot 9.200 dollar i november. To PSV-er var uten inntekter som følge av mobilisering til Brasil, hvor de skal gå på lange kontrakter rmed Petrobras.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt i desember. Det gikk bedre for PSV-flåten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-3T09:04:00Z"},{"tickerList":["DESSC","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"109434","published":"10-12-6T16:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply og ElectroMagnetic GeoServices som kjøpskandidater. Les også: Hvor går Oslo Børs de neste dagene? - Deep Sea Supply ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen beveger seg dessuten i en rektangelformasjon mellom støtte på 10,93 kroner og motstand på 11,68 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen ligger nær støtten ved ca. 10,70 kroner, noe som kan gi en reaksjon opp. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Volumbalansen er også positiv, noe som styrker trendbildet. Et brudd under støtten ved 10,70 kroner vil være et salgssignal. Aksjen er positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - ElectroMagnetic GeoServices viser en positiv utvikling innenfor en stigende trendkanal som ble innledet da motstanden ved 6,70 kroner ble brutt i oktober. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Høyt volum nær kurstopper og lavt volum nær kursbunner, styrker trendbildet. Aksjen er dog negativ på innsidehandler etter at et styremedlem solgte over halvparten av sine aksjer 4. november. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-6T16:34:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig nedtur for Fredriksen-fartøyer","id":"120670","published":"10-12-1T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 16 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 16.700 dollar per skip per dag i november, går det frem av en børsmelding. Dette er ned fra 22.500 dollar i oktober. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 9.200 dollar per skip per dag, mot 13.700 dollar i oktober. Tre PSV-er var uten inntekter som følge av mobilisering til Brasil, hvor de skal gå på lange kontrakter rmed Petrobras.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS- og PSV-flåte falt kraftig i november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-1T07:27:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler 10 aksjer","id":"79592","published":"10-11-15T21:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken tar DnB NOR Markets Deep Sea Supply inn i utvalget av anbefalte aksjer, mens ingen går ut. - Vi tar inn Deep Sea Supply. Vi øker eksponeringen mot oljerelatert, og vi mener Deep Sea Supply der et godt kjøp på dagens nivåer, skriver meglerhuset. DnB NOR Markets\u0027 portefølje gjorde pluss 1,8 prosent frem til stengning fredag ettermiddag. Til sammenlikning gjorde OSEBX pluss 0,3 prosent i samme periode. For året som helhet har porteføljen gitt 27,4 prosent avkastning, mot markedets 9,7 prosent. Ukens anbefalte aksjeportefølje Algeta BW Offshore Fred. Olsen Energy Norsk Hydro Wilh. Wilhelmsen Telenor Orkla RCCL Veidekke Deep Sea Supply","lead_text":"DnB NOR Markets tar inn én ny aksje i sin ukeportefølje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-15T21:30:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er dagens beste aksje-kjøp","id":"799723","published":"10-11-12T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech karakteriserer fredag Deep Sea Supply som dagens kjøp på Oslo Børs. - Deep Sea Supply Plc har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen har imidlertid en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 9,43 kroner, helst på økende volum, vil signalisere videre nedgang. Aksjen har støtte ved ca 9,50 kroner og motstand ved ca 11,80 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, skriver Investtech. Deep Sea Supply faller fredag 1,39 prosent til 10,65 kroner. John Fredriksens Hemen Holding eier 35,06 prosent av aksjene i selskapet.","lead_text":"- Aksjen har falt tilbake mot gulvet i en stigende trendkanal. Oppgang indikeres, skriver Investtech om John Fredriksen-aksjen Deep Sea Supply fredag, og mener aksjen er dagens kjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T09:15:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Noe skuffende fra Fredriksen \u0026 Co. onsdag","id":"52524","published":"10-11-10T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Deep Sea Supply melder om et resultat etter skatt på -2,93 millioner dollar i 3. kvartal 2010, mot 15,11 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -2 millioner dollar. Resultat per aksje ble -0,02 dollar, mot 0,12 dollar ved samme korsvei i fjor. Her var det ventet et resultat på -0,01 dollar per aksje. Resultatet før skatt ble -2,93 millioner dollar, sammenlignet med 15,11 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -1 millioner dollar. Driftsresultatet ble 3,45 millioner dollar, mot 24 millioner dollar året før. Her hadde analytikerne ventet et resultat på 5 millioner dollar. Driftsinntektene beløp seg til 33,90 millioner dollar, sammenlignet med 46 millioner dollar i 3. kvartal 2009. Analytikernes forventninger lå her på 35 millioner dollar. Styret i selskapet skriver i kvartalsrapporten at de denne gang ikke foreslår utbytte, men at det er selskapets intensjon å gå tilbake til sin tidligere utbyttestrategi når markedet bedrer seg og viser mer visiblitet. John Fredriksens Hemen Holding Limited sitter på 35,06 prosent av aksjene i selskapet. Her er rapporten og presentasjonen fra Deep Sea Supply","lead_text":"Fra pent overskudd til minus. Slik har analytikerne uttalt at John Fredriksen-selskapets utvikling fra Q3-09 til i år kom til å være. Men blir det utbytte fra Deep Sea Supply?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-10T07:11:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens AHTS-er seiler inn mer","id":"145089","published":"10-11-1T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 16 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 22.500 dollar per skip per dag i oktober, går det frem av en børsmelding. Dette er opp fra 18.600 dollar i september Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 13.700 dollar per skip per dag, mot 15.200 dollar i september.","lead_text":"Deep Sea Supplys AHTS-flåte økte inntjeningen i oktober. Men PSV-inntjeningen var svakere. Så mye tjente hver skip i snitt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-1T08:15:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Deep Sea Supply","id":"36670","published":"10-10-18T12:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Anna Cecilie Holst i Deep Sea Supply kjøpte i dag 20.000 Deep Sea Supply-aksjer til kurs 11,069 kroner. Det betyr at posten kostet 231.000 kroner. Ny beholdning er 84.628 aksjer. Deep Sea Supply er sist omsatt for 11,45 kroner, opp 2,7 prosent.","lead_text":"Et av styremedlemmene i Deep Sea Supply kjøper flere aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-18T12:13:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på ferde i Deep Sea Supply","id":"231672","published":"10-10-18T10:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-kontrollerte Hemen Holdings har kjøpt TRS-avtaler (Total Return Swaps) med eksponering på én million aksjer i Deep Sea Supply. Utøvelseskurs er 10,945 kroner per aksje, mens forfall er 23. mars 2011. Hemen eier som før 44.583.853 aksjer i Deep Sea Supply, noe som tilsvarer 35,14 prosent. I tillegg kommer TRS-avtaler med en underliggende eksponernig på 9,9 millioner aksjer.","lead_text":"John Fredriksen-kontrollerte Hemen Holding melder om TRS-avtale i Deep Sea Supply","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-18T10:13:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt medlem i Deep Sea-styret","id":"400443","published":"10-10-18T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredrik Halvorsen er utnevnt som nytt styremedlem i Deep Sea Supply, opplyses det i en melding. For øyeblikket jobber han i Frontline Corporate Services. Halvorsen har tidligere jobbet som adm. direktør i Tandberg, og har også vært ansatt i blant annet Cisco Systems og McKinsey \u0026 CO.","lead_text":"Tidligere Tandberg-sjef tar plass i styret til Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-18T07:17:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Fredriksen-selskap","id":"816651","published":"10-10-11T14:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Bank ASA, DnB NOR Markets, har i dag oktober 2010 ervervet 55.299 aksjer i Deep Sea Supply Plc. DnB NOR-konsernet innehar etter ervervet 6.355.299 aksjer, tilsvarende 5,01 prosent av antall aksjer og stemmer i Deep Sea Supply Plc.","lead_text":"DnB NOR flagger aksjekjøp i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T14:27:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap øker inntjeningen","id":"775770","published":"10-10-1T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-flåten på 16 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 18.600 dollar per skip per dag i september, går det frem av en børsmelding. Dette er opp fra 18.000 dollar i august. Plattform supply-flåten (PSV) på åtte skip tjente i gjennomsnitt brutto 15.200 dollar per skip per dag, 900 dollar mer om dagen enn i august. Les mer her.","lead_text":"Deep Sea Supply-flåten øker inntjeningen per skip i september. Så mye tjente hver skip i snitt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T07:18:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen får Petrobras-jobb","id":"773110","published":"10-09-27T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-dominerte Deep Sea Supply skal leie ut tre supplyskip til Petrobras i fire år. For den jobben får rederiet over 100 millioner dollar. Oppstart skal etter planen skje ii fjerde kvartal. Petrobras har opsjon på ytterligere fire år.","lead_text":"Deep Sea Supply skal leie ut tre supplyskip til Petrobras.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-27T07:07:00Z"},{"tickerList":["DESSC","OPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"221341","published":"10-09-16T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply som en kjøpskandidat mens Oceanteam får en salgsanbefaling. -Deep Sea Supply ligger i en bred, stigende trendkanal på mellomlang sikt, og aksjen reagerer nå opp fra støtten ved gulvet i trendkanalen. Dette har utløst et kjøpssignal fra en rektangelformasjon i det kortsiktige chartet, og videre oppgang indikeres dermed på både kort og mellomlang sikt. Ved reaksjoner tilbake, ligger det støtte mellom 9,50 og 10 kroner, mens det på oppsiden er lite motstand før ved 13 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. -Oceanteam ligger i en svakt fallende trend og videre utvikling i samme retning indikeres. Aksjen har brutt et kortsiktig støttenivå ved 58 øre og gitt salgssignal fra kortsiktig tradingrange. Det er lite støtte under dagens nivå, noe som øker risikoen. RSI er oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. Oppsiden er dog begrenset av kortsiktig motstand ved 58 øre og mer markert motstand ved 70 øre. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-16T14:45:00Z"},{"tickerList":["DESSC","OPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"383959","published":"10-09-16T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply som en kjøpskandidat mens Oceanteam får en salgsanbefaling. - Deep Sea Supply ligger i en bred, stigende trendkanal på mellomlang sikt, og aksjen reagerer nå opp fra støtten ved gulvet i trendkanalen. Dette har utløst et kjøpssignal fra en rektangelformasjon i det kortsiktige chartet, og videre oppgang indikeres dermed på både kort og mellomlang sikt. Ved reaksjoner tilbake, ligger det støtte mellom 9,50 og 10 kroner, mens det på oppsiden er lite motstand før ved 13 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Oceanteam ligger i en svakt fallende trend og videre utvikling i samme retning indikeres. Aksjen har brutt et kortsiktig støttenivå ved 58 øre og gitt salgssignal fra kortsiktig tradingrange. Det er lite støtte under dagens nivå, noe som øker risikoen. RSI er oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. Oppsiden er dog begrenset av kortsiktig motstand ved 58 øre og mer markert motstand ved 70 øre. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-16T14:44:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på ferde i Deep Sea Supply","id":"35143","published":"10-09-15T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Hemen Holding har ifølge en børsmelding inngått en TRS-avtale (Total Return Swap) med eksponering mot 1,6 millioner aksjer i Deep Sea Supply. Avtalen som løper til 23. mars 2011 har en utøvelseskurs på 10,6853 kroner. Hemen Holding eier 44.538.853 aksjer i Deep Sea Supply, noe som tilsvarer 35,143 prosent. En TRS-eksponering på 8.900.000 aksjer kommer i tillegg.","lead_text":"Fredriksen-selskapet Hemen Holding har inngått TRS-avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T08:39:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide nyheter fra John Fredriksen-selskap","id":"35171","published":"10-09-1T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens-selskapet Deep Sea Supply (Fredriksen sitter på 34,20 prosent av aksjene) melder onsdag at deres flåte av 16 ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 18.000 dollar per skip per dag i august. Dette er opp fra 17.700 dollar i juli. Plattform supplyflåten (PSV) på åtte skip tjente i gjennomsnitt brutto 16.100 dollar per skip per dag sammenlignet med 10.000 dollar i juli. Deep Sea Suplly falt 0,31 prosent på Oslo Børs tirsdag. Aksjen ble sist omsatt til 9,50 kroner og er forsiktig ned de siste 12 månedene. Les hele meldingen fra selskapet her","lead_text":"John Fredriksen \u0026 Co. startet dagen med positive nyheter. Deep Sea Supply tjente mer i august enn måneden før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-1T07:44:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply får AHTS-avtale","id":"719281","published":"10-08-27T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har ifølge en børsmelding inngått en intensjonsavtale for AHTS-ene \"Sea Panther\" og \"Sea Tiger\". Avtalen, som er inngått med Mærsk Oil Brasil, går over syv måneder pluss opsjoner. Forventet varighet er ni måneder. Oppstart er rundt 1. oktober, mens mobilisering vil skje i september. Deep Sea Supply faller 0,1 prosent til 9,65 kroner.","lead_text":"Deep Sea Supply har inngått en intensjonsavtale med Mærsk Oil Brasil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-27T14:09:00Z"},{"tickerList":["DESSC","THIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En børsvinner og en børstaper?","id":"93876","published":"10-08-20T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Deep Sea Supply som en kjøpskandidat mens Thin Film Electronics får en salgsanbefaling. - Deep Sea Supply Plc ligger i en stigende trendkanal på mellomlang sikt. Kursen ligger nær gulvet i kanalen, volumutviklingen er positiv og en videre oppgang indikeres. Ved reaksjoner tilbake er det støtte ved 9,50 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Linløkken. - Thin Film Electronics la torsdag fram tall for andre kvartal. Markedet svarte med å sende aksjen ned åtte prosent. Kursen ligger i en fallende trendkanal og den tidligere støtten ved 95 øre er brutt. En videre svak utvikling indikeres. Det er nå motstand ved 95 øre og oppover mot 1,00 kroner ved reaksjoner opp. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-20T13:29:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksens nære medarbeider trekker seg","id":"299205","published":"10-08-18T11:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I midten av juli ble det kjent at John Fredriksens nære medarbeider, Bjørn Giæver, blir ansvarlig for shipping og offshore på corporatenivå i SEB Enskilda. Det skjer fra 1. september. Før Giæver ble Fredriksens mann var han toppranket shippinganalytiker i DnB NOR Markets. I dag kom meldingen om at Bjørn Giæver trekker seg fra styret i Deep Sea Supply. Årsaken til det er at han snart starter i SEB Enskilda.","lead_text":"John Fredriksens nære medarbeider, Bjørn Giæver, takker for seg. Nå skal han fokusere på shipping og offshore i SEB Enskilda.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T11:07:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske tall viser null for Fredriksen","id":"371860","published":"10-08-11T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det John Frediksen-kontrollerte selskapet Deep Sea Supply melder om et resultat etter skatt på 0,24 millioner dollar i 2. kvartal 2010, mot 15,57 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et nullresultat denne gang. Resultat per aksje ble 0,00 dollar mot 0,12 dollar per aksje ved samme periode i fjor. Også her var det ventet et nullresultat. Resultatet før skatt ble 0,38 millioner dollar, sammenlignet med 16 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 1 millioner dollar. Driftsresultatet (EBIT) ble 6,83 millioner dollar, mot 26 millioner dollar året før. Her hadde analytikerne ventet et resultat på 7 millioner dollar. Driftsinntektene beløp seg til 35,03 millioner dollar, sammenlignet med 47,40 millioner dollar i 2. kvartal 2009. Analytikernes forventninger lå her på 36 millioner dollar. Selskapet kommer ikke til å betale ut utbytte for andre kvartal 2010. John Fredriksen sitter på 34,20 prosent av aksjene i Deep Sea Supply. Her er rapporten og presentasjonen fra Deep Sea Supply","lead_text":"Analytikerne forventet null for John Fredriksen \u0026 Co. i andre kvartal 2010. Her er fasit for Deep Sea Supply. Det blir intet utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-11T07:13:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere inntekter for Deep Sea Supply","id":"250139","published":"10-08-2T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte en gjennomsnittlig bruttoinntekt på 17.700 dollar pr skip per dag i juli, mot 26.800 dollar per dag måneden før, opplyses det i en melding. PSV-flåten hadde en bruttoinntekt på rundt 10.000 dollar pr skip pr dag i juli, sammenlignet med 14.400 dollar per dag måneden før. To av selskapets båter er blitt mobilisert til Brasil, og to båter har gått i dokk, for oppgraderinger.","lead_text":"Deep Sea Supplys AHTS-flåte hadde daglig en bruttoinntekt på 17.700 dollar per skip i forrige måned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-2T07:40:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Deep Sea Supply","id":"978550","published":"10-07-22T17:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med at Deep Sea Supply har slettet 3.100.000 egne aksjer, stiger Perestroika AS eierandel fra 4,89 til 5,005 prosent av selskapet, går det frem av en børsmelding. Perestroika eier 6.350.000 aksjer i Deep Sea Supply. Perestroika er investeringsselskapet til Frederik W. Mohn, sønn av Bergens rikeste mann Trond Mohn.","lead_text":"Sønn av Bergens rikeste har kommet seg over fem prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-22T17:58:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid stigning for Fredriksen \u0026 Co.","id":"621301","published":"10-07-1T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske tall fra Deep Sea Supplys viser at deres AHTS-flåte (større enn BHP 12.000) i juni 2010 hadde en gjennomsnittlig bruttoinntekt på 26.800 dollar per skip pr dag. Det er opp fra 21.700 dollar per dag måneden før. Videre hadde PSV-flåten en bruttoinntekt på rundt 14.400 dollar per skip pr dag i juni - ned fra 17.500. Tre av selskapets båter er nå blitt mobilisert til Brasil for deler av denne måneden. John Fredriksens Hemen Holding sitter på 34,12 prosent av aksjene i selskapet. Les hele meldingen fra Deep Sea Supply her","lead_text":"John Fredriksens Deep Sea Supply informerer torsdag markedet om inntjeningen til selskapets AHTS-flåte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-1T07:33:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmålet på Fredriksen-selskap","id":"46572","published":"10-06-11T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Jo Henrik Eriksen i Danske Markets opprettholder kjøpsanbefalingen på John Fredriksen-dominerte Deep Sea Supply, men hever 12 måneders kursmål fra 15 til 17 kroner og øker EBITDA-estimatet for 2010 med 27 prosent. Offshore supply-markedet tar seg opp kjappere enn meglerhuset hadde ventet. Deep Sea Supply drar nytte av at rundt 30 prosent av flåten er i spotmarkedet. Siste notering er 11,60 kroner, uforandret.","lead_text":"Analytiker Jo Henrik Eriksen i Danske Markets jekker opp kursmålet på John Fredriksens Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-11T11:41:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen får Brasil-jobb","id":"21071","published":"10-06-10T11:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har blitt tildelt fireårskontrakter for PSV-fartøyene \"Sea Bass\" og \"Sea Halibut\" av Petrobras for operasjoner i Brasil. Oppstart vil være medio juli 2010 for begge fartøyene. Det kommer frem i en melding torsdag. Deep Sea Supply stiger 2,1 prosent til 11,95 kroner på Oslo Børs.","lead_text":"John Fredriksen-dominerte Deep Sea Supply får Petrobras-kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-10T11:25:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen forlenger TRS-avtale","id":"953038","published":"10-06-2T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredriksen-familiens holdingselskap, Hemen Holding, har forlenget en TRS-avtale for en million aksjer i Deep Sea Supply, opplyses det i en melding. Utøvelseskursen er på 10,3117 kroner, og ny utløpsdato er satt til 25. november i år. Fredriksen-selskapet sitter på 44.583.853 aksjer, tilsvarende 34,30 prosent, i Deep Sea Supply. Selskapet har også TRS-avtaler for 6,1 millioner aksjer. John Fredriksens datter, Kathrine Fredriksen, er styremedlem i Deep Sea Supply.","lead_text":"Hemen Holding har forelenget en TRS-avtale med Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-2T07:30:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ratehopp for Fredriksen","id":"75112","published":"10-06-1T07:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte med ankerhåndteringsskip (AHTS) oppnådde en gjennomsnittlig bruttoinntekt på rundt 21.700 dollar per skip per dag i mail. I april var var inntekten 8.900 dollar. PSV-flåten oppnådde en gjennomsnittlig bruttoinntekt på rundt 17.500 dollar per skip per dag i mai, opp fra 14.000 dollar i april.","lead_text":"John Fredriksen-dominerte Deep Sea Supply melder om kraftig inntjeningsvekst i mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-1T07:05:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt Deep Sea Supply-skip levert","id":"664004","published":"10-05-28T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-dominerte Deep Sea Supply tok torsdag levering av det nye ankerhåndteringsfartøyet (AHTS) \"Sea Marten\" fra ABG Shipyard i India. \"Sea Marten\" er det fjerde skipet i en serie på ni nybygg fra verftet. AHTS-en vil umiddelbart bli mobilisert til Brasil og gå på en tre års charter-kontrakt med Petrobras.","lead_text":"John Fredriksen-dominerte Deep Sea Supply har tatt levering av nytt AHTS-skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-28T09:16:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt bedre enn ventet fra Deep Sea Supply","id":"962042","published":"10-05-6T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Deep Sea Supply melder om et resultat etter skatt på -5,82 millioner dollar i 1 kvartal 2010, mot 12,90 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -8 millioner dollar. Resultatet før skatt ble -5,82 millioner dollar, sammenlignet med 12,91 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -7 millioner dollar. Driftsresultatet (EBIT) ble -0,42 millioner dollar, mot 21,69 millioner dollar året før. Her hadde analytikerne ventet et null-resultat. Driftsinntektene beløp seg til 26,06 millioner dollar, sammenlignet med 44,16 millioner dollar i 1. kvartal 2010. Analytikernes forventninger lå her på 27 millioner dollar. Her er rapporten og presentasjonen fra Deep Sea Supply","lead_text":"Deep Sea Supply har steget over 40 prosent det siste året. Får selskapet en ny opptur etter at tallene er lagt frem torsdag?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-6T07:07:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye seiler Deep Sea Supply inn","id":"426032","published":"10-05-3T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte med ankerhåndteringsskip (AHTS) oppnådde en gjennomsnittlig bruttoinntekt på rundt 8.900 dollar per skip per dag i april. I mars var inntekten 12.000 dollar. PSV-flåten oppnådde en gjennomsnittlig bruttoinntekt på rundt 14.000 dollar per skip per dag i april, ned fra 14.800 dollar i mars. Deep Sea Supply faller 1,2 prosent til 12 kroner.","lead_text":"John Fredriksen-dominerte Deep Sea Supply har sendt ut en oppdatering til markedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-3T09:23:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer å gjøre for Deep Sea i Kongo","id":"443937","published":"10-04-23T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"PSV-fartøyene (platform supply vessel) \"Sea Angler\" og \"Sea Pike\" har blitt tildelt ett års forlengelse av time charter-kontrakter med ENI Congo, går det frem av en børsmelding fra Deep Sea Supply. Forlengelsen gjelder fra juli 2010.","lead_text":"Deep Sea Supply har fått forlengelse for to PSV-er utenfor Kongo.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T08:49:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Askepott for Deep Sea Supply","id":"381692","published":"10-04-22T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply er opp 3,6 prosent til 11,60 kroner på Oslo Børs. Bakgrunnen er at selskapet er tildelt T/C-kontrakter for fire AHTS-er \"Kontraktstildelingen gir et betydelig hopp i flåteutnyttelsen for Deep Sea Supply, som har lidd av lav kontraktsdekning for 2010. Vi mener at dagraten er i regionen 22.000 dollar. Dette er over snittet på 18.000 dollar dagen vi har på AHTS-flåten i resten av 2010 og vil lede til høyere estimater\", skriver analytiker Petter Narvestad i Fondsfinans ifølge TDN Finans i en oppdatering. \"Vi noterer oss at spotmarkedet i Nordsjøen forblir stramt hjulpet av at et antall båter blir brukt til å transportere personell grunnet at askeskyen forstyrrer den normale helikopteraktiviteten. Det er også et sesongmessig hopp i etterspørselen. Seneste slutninger for store AHTSer er i området 30.000 britiske pund dagen mens mellomstore enheter sluttes til rundt 25.000 pund\", heter det. Meglerhuset har en kjøpsanbefaling på aksjen.","lead_text":"Deep Sea Supply stiger på kontrakter og askeskyen fra Island.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T15:30:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avtale sender aksje kraftig opp","id":"623315","published":"10-04-22T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag morgen melder selskapet Deep Sea Supply at de nå har blitt tildelt såkalte T/C-kontrakter for AHTSene \"Sea Jaguar\", \"Sea Eagle 1\",\"Sea Ocelot\" og \"Sea Hawk 1\" med Gazlot for arbeid i Sakhalin-området i 160-175 dager. \"Sea Hawk 1\" er leid inn fra JSE Shipping der oppstart er rundt 1. mai 2010, melder TDN Finans. Les meldingen fra Deep Sea Supply her.","lead_text":"Aksjen er blant vinnerne på Oslo Børs torsdasg. Deep Sea Supply kan juble over nye kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T09:33:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Deep Sea-rally","id":"729531","published":"10-04-20T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Securities har innledet dekning av Deep Sea Supply med en kjøpsanbefaling og et kursmål på 14 kroner. Det spås blant annet at ratene gradvis vil bedre seg i løpet av 2010-12. Rabatten i forhold til verdijustert egenkapital (NAV) er stor, slås det fast. De underliggende driverne på etterspørselssiden er solide. Det ventes en økning i etterspørselen på 47 prosent fra 2009 til 2012. Nordsjøen er det viktigste markedet i dag, men meglerhuset ser kraftig vekst i regioner som Asia, Vest-Afrika og Brasil. Deep Sea Supply er sist omsatt for 10,30 kroner, opp 6,3 prosent.","lead_text":"Meglerhus ser hyggelig oppside i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-20T12:53:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea jekker opp 2009-tallene","id":"338091","published":"10-04-16T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Deep Sea Supply godkjente torsdag kveld de konsoliderte regnskapene for 2009. Her kommer det frem at årsresultat ble opprevidert fra 45,4 til 51,3 millioner dollar. Urealiserte gevinster på 4,2 millioner dollar er den viktigste årsaken. Hele meldingen her.","lead_text":"Deep Sea Supply jekker opp overskuddet for 2009. Her er hovedårsaken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-16T07:49:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye seiler Deep Sea Supply inn","id":"341033","published":"10-04-6T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte med ankerhåndteringsskip (AHTS) oppnådde en gjennomsnittlig bruttoinntekt på rundt 12.000 dollar per skip per dag i mars. I februar var inntekten 14.300 dollar. PSV-flåten oppnådde en gjennomsnittlig bruttoinntekt på rundt 14.800 dollar per skip per dag i mars, ned fra 16.000 dollar i februar.","lead_text":"John Fredriksen-dominerte Deep Sea Supply har sendt ut en oppdatering til markedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-6T08:03:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye seiler Deep Sea Supply inn","id":"473731","published":"10-03-1T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte med ankerhåndteringsskip (AHTS) oppnådde en gjennomsnittlig bruttoinntekt på rundt 14.300 dollar per skip per dag i februar. I januar var inntekten 13.100 dollar. PSV-flåten oppnådde en gjennomsnittlig bruttoinntekt på rundt 16.000 dollar per skip per dag i februar, ned fra 17.600 dollar i januar.","lead_text":"John Fredriksen-dominerte Deep Sea Supply har sendt ut en oppdatering til markedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T13:14:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ikke helt i mål for Fredriksen \u0026 Co.","id":"211298","published":"10-02-25T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Deep Sea Supply melder om et resultat etter skatt på 3,35 millioner dollar i 4. kvartal 2009, mot 9,44 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -1 millioner dollar. Resultatet før skatt ble -4,74 millioner dollar, sammenlignet med 6,11 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -3 millioner dollar. Driftsresultatet (EBIT) ble 3,70 millioner dollar, mot 15,46 millioner dollar året før. Her hadde analytikerne ventet et resultat på 2 millioner dollar. Driftsinntektene beløp seg til 30,28 millioner dollar, sammenlignet med 56,36 millioner dollar i 4. kvartal 2008. Analytikernes forventninger lå her på 31 millioner dollar. Her er rapporten og presentasjonen fra Deep Sea Supply.","lead_text":"Ekspertisen forventet at John Fredriksen-selskapet kom til å legg frem røde tall for fjerde kvartal 2009. Her er Deep Sea Supply-tallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T07:06:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler Fredriksen-aksje","id":"426259","published":"10-02-22T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er ventet at John Fredriksen-dominerte Deep Sea Supply vil rapportere et resultat før skatt på minus tre millioner dollar i fjerde kvartal 2009, mot pluss ni millioner i tilsvarende periode i 2008, viser en Reuters-rundspørring blant åtte analytikere. Nettoresultatet ventes å ende på minus 1 million dollar. Her er anbefalingene fra de ulike meglerhusene: ABG Sundal Collier Buy Carnegie Neutral DnB NOR Buy Fearnley Buy First Securities n/a Nordea Buy Pareto n/a RS Platou Markets Sell","lead_text":"Flertallet av analytikerne anbefaler kjøp av Deep Sea Supply før resultatslippet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-22T12:55:00Z"},{"tickerList":["DESSC","SIOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Denne Fredriksen-aksjen er vår favoritt","id":"716911","published":"10-02-18T09:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Supplymarkedet var svakt i 2009 og så langt i 2010 har det heller ikke vært mye å juble over for supplyrederne, skriver Finansavisen torsdag. Nå tror imidlertid Nordea at det går mot bedre tider. Det ser særlig lyst ut for redere med plattformskip i flåten, mener meglerhuset. Nordea-analytikerne har kjøp på seks av totalt åtte supplyaksjer som er notert på Oslo Børs. Favoritten er Deep Sea Supply. - På kort sikt tror vi at Deep Sea Supply er det beste spillet på en opptur i spotratene i plattformskipsegmentet. Aksjen utvikler seg vanligvis i takt med spotmarkedet, og takket være høy levarage og lav kontraktsdekning, anser vi aksjen som en god investering på kort sikt, skriver analytikerne R. Karlsen og David Bhatti. Siem Offshore har derimot Nordea-analytikerne mindre to på. - Vi innleder vår dekning av Siem Offshore med en salgsanbefaling og et kursmål på 1,30 dollar, skriver analytikerne.","lead_text":"Nordea-analytikerne tror den svake sektoren vil heve seg og trekker frem sin favoritt samt den aksjen du bør holde deg unna.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-18T09:37:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye seiler Deep Sea Supply inn","id":"940174","published":"10-02-1T09:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte med ankerhåndteringsskip (AHTS) oppnådde en gjennomsnittlig bruttoinntekt på rundt 13.100 dollar per skip per dag i januar. Det var det samme som i desember. PSV-flåten oppnådde en gjennomsnittlig bruttoinntekt på rundt 17.600 dollar per skip per dag i januar, ned fra 18.200 dollar i desember.","lead_text":"John Fredriksen-dominerte Deep Sea Supply har sendt ut en oppdatering til markedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-1T09:58:00Z"},{"tickerList":["DESSC","DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har mest tro på disse to aksjene","id":"371120","published":"10-01-27T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forkant av resultatsesongen er meglerhuset Nordea størst tro på aksjene til Deep Sea Supply og DOF, skriver Finansavisen onsdag. Analytiker David Bhatti forteller at de er det store og hele er positive til supplymarkedet på lang sikt. - Vi må over en periode nå der mange nybygg skal leveres. Temperaturen i spotmarkedet i Nordsjøen bestemmer mye for stemningen i det øvrige supplymarkedet, sammen med det som skjer i voksende markeder som Brasil, sier Bhatti. Han tror at spotmarkedet, særlig for plattformsupplyskip (PSV), vil komme sterkt tilbake i løpet av våren og sommeren, siden mange båter kommer til å forlate Nordsjøen for å begynne på kontrakter, mange av dem i Brasil. I tillegg er det også mange båter som skal ut av spotmarkedet og på rammekontrakter med undervannsentreprenører. - Alle de store aktørene i verden holder et oppmerksomt øye på det som skjer i det brasilianske markedet, sier han. Les hele intervjuet med David Bhatti i onsdagens utgave av Finansavisen.","lead_text":"Analytiker David Bhatti hos Nordea forteller deg hvilke to aksjer han mener du bør satse på fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-27T11:04:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply letter på sløret","id":"482495","published":"09-12-1T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply opplyser at selskapets AHTS-flåte (større enn BHP 12.000) i november 2009 oppnådde en gjennomsnittlig bruttoinntekt på 15.400 dollar per skip per dag, mot 14.400 dollar per dag i oktober. PSV-flåten oppnådde en bruttoinntekt på rundt 17.800 dollar per skip per dag i november, ned fra 19.800 dollar i oktober.","lead_text":"Deep Sea Supply har sluppet inntjeningstall for november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-1T08:40:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konsernsjefen handler aksjer","id":"943696","published":"09-11-24T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odd Brevik, konsernsjefen i Deep Sea Supply, kjøpte i dag 50.000 aksjer i eget selskapet. Han betalte 7,811 kroner per aksje. Aksjen stiger 4,56 prosent til 8,25 kroner på nyheten. Ny båt Helt på tampen av oktober måned fikk selskapet en ny båt. Deep Sea Supply tok den 29. oktober levering av det nybygde AHTS-fartøyet \"Sea Weasel\" fra ABG Shipyard i India. \"Sea Weasel\" er tredje levering i en serie av ni bestilte nybygg fra ABG verftet. Deep Sea-flåten teller nå 14 AHTS-skip og åtte PSV-skip.","lead_text":"Sjefen i Deep Sea Supply handlet aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-24T13:23:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Elendig, rett og slett tragisk","id":"87623","published":"09-11-11T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply sier seg fornøyd med resultatet i tredje kvartal og mener selskapet har klart seg bra i det som beskrives som et \"elendig marked\". Selskapet fikk et driftsresultat på 24 millioner dollar i tredje kvartal, mot ventet 19 millioner dollar. Ifølge konsernsjef Odd Brevik er det på tide å innse at ratene ikke vil komme tilbake til de høye nivåene de har ligget på tidligere. - Nordsjømarkedet er elendig, rett og slett tragisk, og kommer til å fortsette å være det lenge. Hvor lenge det vil vare for vår del avhenger av hvor fort vi får båtene våre ut av Nordsjøen, sa Brevik ifølge Reuters i forbindelse med selskapets kvartalspresentasjon. - Heldigvis er det ikke så galt i resten av verden. Men Nordsjøen har det eneste fungerende spotmarkedet, og det ser vi effektene av nå, sa han.","lead_text":"Konsernsjef Odd Brevik i Deep Sea Supply har ikke mye til overs for Nordsjømarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T12:16:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Inntektsras for Deep Sea Supply","id":"374923","published":"09-11-2T10:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder at selskapets AHTS-flåte (større enn BHP 12.000) hadde en gjennomsnittlig bruttoinntekt på bare 14.000 dollar per skip per dag, i oktober, mot 24.900 dollar per skip per dag i september. PSV-flåten hadde en gjennomsnittlig bruttoinntekt på rundt 19.800 dollar per dag, mot 21.800 i september.","lead_text":"Deep Sea Supplys AHTS-flåte seilte inn mye mindre i oktober enn i september.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-2T10:11:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply fikk ny båt","id":"407657","published":"09-10-29T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har tatt levering av det nybygde AHTS-fartøyet \"Sea Weasel\" fra ABG Shipyard i India, går det frem av en børsmelding. \"Sea Weasel\" er tredje levering i en serie av ni bestilte nybygg fra ABG verftet. Deep Sea-flåten teller nå 14 AHTS-skip og åtte PSV-skip.","lead_text":"Deep Sea Supply har tatt levering på nytt AHTS-skip. Ytterligere seks er på vei.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-29T16:03:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan juble over ny kontrakt onsdag","id":"637806","published":"09-10-7T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Deep Sea Supply melder onsdag morgen at de har sikret seg en kontrakt for å bygge et PSV-skip på STX Brazil Offshore i Rio, Brasil. Fartøyet vil bli på 4.700 dødvekttonn med PSV 09 CD-design. Skipet vil trolig bli levert tidlig i 2012 og vil bli finansiert med en kombinasjon av kontant og en brasiliansk finansieringsplan. Det fremgår ikke hva den totale verdien på den ferske kontrakten er. Selskapet viser til at etterspørselen etter offshore-skip er stor og ventes å vokse betydelig de kommende årene. Les hele meldingen fra selskapet her.","lead_text":"Selskapet Deep Sea Supply melder onsdag morgen at de har sikret seg en kontrakt for å bygge et PSV-skip på STX Brazil Offshore i Rio.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-7T07:32:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere Deep Sea-inntekter","id":"664212","published":"09-10-1T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I september 2009 oppnådde Deep Sea Supplys flåte av ankerhåndteringsfartøyer (AHTS-er) en bruttoinntjening på rundt 24.900 dollar per skip per dag, mot 27.500 dollar i august. Flåten av plattformsupplyskip (PSV-er) oppnådde en bruttoinntjening på rundt 21.800 per skip, mot 21.500 dollar i august.","lead_text":"Deep Sea Supplys AHTS-flåte seilte inn mindre penger i september enn i august.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-1T09:21:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea-kontrakter","id":"864835","published":"09-09-7T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har fått kontrakter på ankerhåndteringsfartøyene Sea Ocelot og Sea Eagle 1. Disse er inngått med koreanske KNOC. Leiperioden på rundt fire måneder starter umiddelbart etter at nåværende kontrakter løer ut. Oppstart er estimert til oktober 2009. Kontraktsverdien er på drøye seks millioner dollar.","lead_text":"Deep Sea Supply har fått kontrakter på ankerhåndteringsfartøyer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-7T11:22:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen laster opp i DESSC","id":"819310","published":"09-08-21T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skagenforvaltede fond har fredag kjøpt 244.000 aksjer i Deep Sea Supply, heter det i en melding. Etter kjøpet sitter Skagen Fondene på 6.671.000 aksjer (5,13 prosent) i selskapet.","lead_text":"Kjøper seg ytterligere opp i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-21T15:30:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på ferde igjen","id":"912968","published":"09-08-20T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hemen Holdings Ltd, et selskap indirekte kontrollert av John Fredriksen, har forlenget en Total Return Swap-avtale med utløpsdato 19. august.. Det dreier seg om 3,1 millioner underliggende aksjer i Deep Sea Supply. Samtidig har Hemen Holding Limited inngått en ny TRS-avtale med det samme antallet underliggende aksjer med utløpsdato 19. november 2009 Den nye TRS-kursen er 10,0933 kroner per aksje. Hemen Holding Limiteds eierskap i Deep Sea Supply blir ikke berørt av TRS-avtalene.","lead_text":"John Fredriksen forlenger TRS-avtale i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T08:45:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea-sjefen kjøper aksjer","id":"448126","published":"09-08-14T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Odd Brevik i Deep Sea Supply har i dag kjøpt 20.000 aksjer i selskapet til kurs 10,25 kroner. Det betyr at posten kostet 205.000 kroner. Kjøpet ble gjort gjennom Seagull Shipping AS. Ny beholdning er 420.918 aksjer i selskapet.","lead_text":"Deep Sea Supply-sjef Odd Brevik laster opp med akjser for noen hundre tusen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-14T14:50:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere inntekter for Deep Sea Supply","id":"577285","published":"09-08-3T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte av ankerhåndteringsfartøyer (AHTS-er) (større enn BHP 12.000) hadde i juli 2009 en gjennomsnittlig bruttoinntekt på 29.500 dollar per skip per dag, mot 30.000 dollar per dag i juni.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-er falt tilbake i juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-3T10:24:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye tjente Deep Sea Supply","id":"951253","published":"09-07-1T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte av ankerhåndteringsskip (AHTS-er) oppnådde en gjennomsnittlig bruttoinntekt på rundt 30.000 dollar per skip per dag i juni, mot 30.200 dollar i mai. To av de store ATHS-en har ikke har vært på kontrakt i perioden, hvorav et skip var til full vedlikeholdsundersøkelse.","lead_text":"Deep Sea Supply har sluppet inntektstall for juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-1T09:14:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror oppturen fortsetter for kursrakett","id":"284935","published":"09-06-5T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Deep Sea Supply som en kjøpskandidat. - Deep Sea Supply Plc har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range. Aksjen har brutt opp gjennom motstanden ved ca. 9,00 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 9,00 kroner ved reaksjoner tilbake, skriver Investtech. - Positiv volumbalanse, dvs. høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. På torsdag sluttet aksjen på 9,42 kroner.","lead_text":"Selv om aksjen har hatt en fantastisk kursutvikling de siste ukene belønnes Deep Sea Supply med en ny kjøpsanbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-5T08:53:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser aksje opp 35 prosent","id":"635035","published":"09-06-4T11:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det meldes nå at flere supply-fartøy trekkes ut av spot-markedet i Nordsjøen. - Med utgangspunkt i dagens svake marked for korte kontrakter i Nordsjøen, men sterkere marked for mer langsiktige avtaler i andre områder, kommer det ikke som en overraskelse at rederne foretrekker denne løsningen, skriver DnB NOR Markets i dagens morgenrapport. Deep Sea Supply har for øyeblikket tre fartøy i spot-markedet og syv større ankerhåndteringsfartøy på lengre kontrakter, opplyser meglerhuset. DnB NOR Markets mener aksjen er attraktivt priset og har en kjøpsanbefaling med et 12 måneders kursmål på 13 kroner per aksje. Deep Sea-aksjen stiger 7,2 prosent til 9,65 kroner. Det innebærer at meglerhuset ser en oppside på 35 prosent.","lead_text":"Deep Sea Supply-aksjen kan gå 35 prosent, tror meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-4T11:55:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply med svakere tall enn i fjor","id":"66147","published":"09-05-13T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat etter skatt på 13,6 millioner dollar i første kvartal 2009, mot 17,424 millioner dollar i samme periode året før. Resultatet før skatt ble 13,6 millioner dollar, sammenlignet med 17,4 millioner dollar året før. Driftsresultatet ble 28 millioner dollar, mot 25,4 millioner dollar året før Driftsinntektene beløp seg til 44,1 millioner kroner, sammenlignet med 42,5 millioner kroner første kvartal 2008 Her er rapporten og presentasjonen","lead_text":"Oljeservice-selskapet kommer inn noen million dollar svakere enn i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-13T07:12:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Følg med på denne aksjen","id":"111227","published":"09-04-24T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech blir investorer bedt om å følge med på utviklingen i Deep Sea Supply-aksjen. - Deep Sea Supply ligger i en bred fallende trendkanal. I utgangspunktet indikeres en videre nedgang innenfor kanalen, men aksjen viser en positiv volumutvikling samtidig som den tester motstanden ved 6,90 kroner. Brudd over dette nivået vil være et kjøpssignal på kort sikt, mens en reaksjon ned vil signalisere videre nedgang. Aksjen er svakt positiv på innsidehandler. Kort sikt: Watch. Middels lang sikt: Watch, sier analytikeren.","lead_text":"Analytiker ber investorer følge nøye med på utviklingen i Deep Sea Supply-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-24T14:56:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply har tatt levering","id":"944975","published":"09-04-20T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har tatt levering av \"Sea Eagle 1\" fra Jaya Shipbuilding \u0026 Engineering i Singapore, heter det i en melding fra selskapet. Deep Sea Supply har en bareboat-avtale med eieren, Java Marine Lines, som løper i 15 måneder. I tillegg har selskapet sikret en kjøpsopsjon ved utløp. Skipet skal i mai, sammen med \"Sea Ocelot\", starte arbeidet på en 6-8 måneders kontrakt med Gazflot utenfor Sakhalin Peneinsula.","lead_text":"Selskapet har tatt levering av \"Sea Eagle 1\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-20T10:28:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea-sjefen kjøper aksjer","id":"876449","published":"09-04-2T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Odd Brevik i Deep Sea Supply kjøpte i dag 20.000 aksjer i selskapet til en snittkurs på 7,055 kroner. Posten kostet dermed 141.000 kroner. Kjøpet skjedde gjennom Breviks selskap Seagull Shipping AS. Ny beholdning er 400.918 aksjer.","lead_text":"Administrerende direktør Odd Brevik i Deep Sea Supply kjøper flere aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-2T10:21:00Z"},{"tickerList":["DESSC","FAR","HAVII"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre aksjetips fra Nordea","id":"357461","published":"09-03-13T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea-analytikerne David Bhatti og Anders R. Karlsen er ute med en oppdatering når det gjelder supply-sektoren. Farstad er \"top pick\" i sektoren. Deep Sea Supply og Havila Shipping får rene kjøpsanbefalinger og kursmål på henholdsvis 11 og 50 kroner (ned fra 15 og 51 kroner), mens Farstad Shipping får en sterk kjøpsanbefaling og et kursmål på 130 kroner. - Generelt har vi et positivt syn på offshore supply-aksjen da prisingen er attraktiv på dagens nivåer, skriver analytikeren. Han tror imidlertid at dagratene vil falle betraktelig da oljeselskapene vil bruke mindre penger. Deep Sea Supply stiger 1,3 prosent til 5,52 kroner, mens Havila sist var omsatt for 29 kroner (torsdag). Farstad er heller ikke omsatt i dag. Siste omsetning var på 83 kroner.","lead_text":"Nordea-analytikerne er ute med tre aksjetips innen supply-sektoren. Ã‰n aksje får sterk kjøpsanbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-13T10:59:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply kansellerer avtale","id":"486271","published":"09-03-3T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har på grunn av forsinkelser valgt å kansellere kontrakten med Jaya Shipbuilding and Engineering for \"Sea Hawk 1\". Deep Sea Supply har forhåndsbetalt 3,6 millioner dollar. Ifølge en børsmelding skal pengene tilbakebetales i sin helhet.","lead_text":"Deep Sea Supply dropper kontrakten med Jaya Shipbuilding and Engineering for \"Sea Hawk 1\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-3T08:50:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 25 prosent mindre","id":"889421","published":"09-02-3T10:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte hadde en snitt-bruttoinntekt i januar på 31.100 dollar per skip per dag, ned fra 40.100 dollar per dag i desember. Dette kom frem i en melding. Årsakene til fallet er at skipet \"Sea Leopard\" har vært \"offwire\" hele måneden og svake rater i nordsjømarkedet.","lead_text":"Deep Sea Supplys med tall for januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-3T10:09:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap får avtale","id":"415722","published":"09-01-14T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har fått en intensjonsavtale på et 150 dagers timecharter for et av sine ankerhåndteringsfartøy. Avtalen, som er inngått med Eni, er verdt 10 millioner dollar inklusive mobilisering og demobilisering. John Fredriksen er desidert største aksjonær i Deep Sea Supply.","lead_text":"John Fredriksens Deep Sea Supply melder om intensjonsavtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-14T12:38:00Z"},{"tickerList":["DESSC","SCANG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Krangler med Fredriksen \u0026 co","id":"836241","published":"09-01-12T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scan Geophysical skriver i en melding at selskapet har mottatt en faktura fra Deep Sea Supply Management hvor kravet er umiddelbar betaling av 4,1 millioner dollar per skip i forbindelse med tre kontrakter Deep Sea inngikk med selskapet i 2006. Deep Sea hevder at levering av skipene er utsatt med over 90 dager som følge av endringsordre fra Scan Geophysical. Scan Geophysical på sin side avviser krave. Dette anses som grunnløst. John Fredriksen er største aksjonær i børsnoterte Deep Sea Supply.","lead_text":"Seismikkselskapet Scan Geophysical avviser krav fra John Fredriksens Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-12T08:58:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår opptur for Fredriksen","id":"996001","published":"08-12-3T06:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets gjenopptok i går dekningen av John Fredriksen-dominerte Deep Sea Supply med en kjøpsanbefaling og et 12 måneders kursmål på 2,2 dollar (15 kroner). Gårsdagens sluttkurs var åtte kroner, opp 2,7 prosent, noe som betyr at oppsiden er på 88 prosent. Analytiker Anders R. Karlsen slår fast at den betydelige ordreboken lover vel når det gjelder flåtevekst de neste par årene. Kontraktdekning for mye av flåten sikrer visibilitet på kort sikt. Verdijustert egenkapital (NAV) blir estimert til 19 kroner per aksje.","lead_text":"John Fredriksen-dominerte Deep Sea Supply kan nesten doble seg på børsen, spår analytiker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-3T06:12:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det er riktig å skalke lukene når det blåser opp","id":"608527","published":"08-11-6T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Deep Sea Supply tar en pause når det gjelder utdeling av utbytte. Bakgrunnen er usikkerheten i finansmarkedene og en lavere kontantbeholdning etter innfrielse av et obligasjonslån. - Det er riktig å skalke lukene når det blåser opp, sa finansdirektør Finn Amund Nordbye ifølge Reuters på en presentasjon i dag. Deep Sea Supply har imidlertid intensjon om å fortsette en aksjonærvennlig politikk når finans- og aksjemarkedene stabiliserer seg. Det ventes et \u0027meget sterkt\u0027 fjerde kvartal med rekordhøye dagrater i Nordsjøen. Situasjonen blir ikke verre av at ankerhåndteringsfartøyet \u0027Sea Lion\u0027 og supplybåten \u0027Sea Witch\u0027 leveres i løpet av kvartalet. Nordbye opplyser at Deep Sea Supply har gjort en gjennomgang av sine lån og at selskapet er \u0027godt rustet\u0027 i forhold til bankenes sikkerhetskrav, såkalte covenants. Deep Sea Supply-aksjen raser 12,7 prosent til 11,30 kroner. Børsen er ned 6,8 prosent.","lead_text":"John Fredriksen-selskapet Deep Sea Supply tar en pause i utbytteutbetalingene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T12:55:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper","id":"288964","published":"08-11-6T12:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply-sjef Odd Brevik har kjøpt 20.000 aksjer i selskapet til en snittkurs på 11,53 kroner, heter det i en børsmelding. Etter dette eier Brevik 380.918 aksjer i selskapet.","lead_text":"Deep Sea Supply-sjefen laster opp med nye aksjer i eget selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T12:21:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betaler ikke utbytte denne gang","id":"554956","published":"08-11-6T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply leverer et resultat på 9,8 millioner dollar for tredje kvartal 2008, mens fasit for tilsvarende periode året før var 16,9 millioner dollar. Dette kan man lese i selskapets kvartalsrapport torsdag. Driftsinntektene landet på 48,4 millioner dollar (39,0), mens driftsresultat som ble levert var på 21,6 millioner dollar (24,8). Styret i Deep Sea Supply foreslår å ikke utbetale kvartalsutbytte for tredje kvartal. Grunnen skal være det selskapet kaller\"lav visibilitet i finansmarkedet, en lavere kontantbeholdning og tiltakebetaling av 200 millioner kroner i et obligasjonslån\". Selskapet melder videre at fartøyet Sea Weasel, som selskapet har under bygging, er ventet å bli forsinket. Forventet leveringstid er nå februar/mars 2009. De andre skipene selskapet er under bygging ventes å bli levert som planlagt. Les hele Deep Sea Supply-rapporten her","lead_text":"Selskapet Deep Sea Supply legger frem tall i dag, og melder samtidig at de ikke kommer til å betale ut utbytte etter dette kvartalet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T07:36:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea økte inntektene","id":"511270","published":"08-11-3T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply opplyser at deres flåte av ankerhåndteringsskip (AHTS-er) oppnådde en gjennomsnittlig bruttoinntekt på 49.300 dollar per skip per dag i oktober. I september var tilsvarende tall 40.500 dollar per dag.","lead_text":"Deep Sea Supplys AHTS-flåte økte inntektene i oktober.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-3T08:58:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply øker inntektene","id":"653381","published":"08-10-1T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I løpet av september 2008 hadde Deep Sea Supplys AHTS-flåte (alle ni fartøy selskapet har som er større enn 12.000 BHP) en gjennomsnittlig bruttoinntekt på 40.500 dollar per skip per dag. I august var dette tallet 37.000 dollar per dag. Dette kommer frem i en melding fra selskapet selv.","lead_text":"Deep Sea Supply har lagt frem innteksttall for september måned. De viser bedring siden august.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-1T09:28:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen vil ha mer tid","id":"452227","published":"08-09-16T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hemen Holding (John Fredriksen) har forlenget tre TRS-avtaler fra 15. september til 15. oktober. Avtalene har eksponering på totalt 3.100.000 aksjer i Deep Sea Supply, og ny TRS-pris er 16,516 kroner. Hemens Holding eierandel i Deep Sea Supply er uendret på 44.583.853 aksjer, tilsvarende 34,3 prosent av selskapet. I tillegg har Hemen Holding en eksponering på totalt 4.100.000 aksjer gjennom TRS-avtaler. -","lead_text":"John Fredriksens Hemen Holding forlenger sine TRS-avtaler i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-16T09:07:00Z"},{"tickerList":["DESSC","dof"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Strålende tider i denne sektoren","id":"575343","published":"08-08-28T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De tre forsyningsrederiene Dof, Deep Sea Supply og Rem Offshore presenterte i går et samlet driftsresultat på over en milliard kroner i første halvår. I snitt var driftsmarginene på 37 prosent for de tre selskapene. Men dette er bare begynnelsen på pengeregnet, skal vi tro John Fredriksens supplysjef Odd Brevik. Han spår den regelrette Clondyke-stemningen resten av året og i tiden fremover. - Markedet er stramt og ratenivået høyt. Vi ser akkurat det samme bildet over hele kloden nå. De gode tidene vil vare lengre enn man har regnet med. Slik dette utvikler seg tror jeg 2007 og 2008 kan komme til å ligge i den lave enden av skalaen, sier han til Dagens Næringsliv. Brevik tror etterspørselen etter supplybåter fremover vil sende dagratene like høyt som de var på rekordtiden sommeren 2006, og at de fort kan bli liggende der en stund fremover. Og de ventede nybyggene som skal være på vei er Brevik overhodet ikke bekymret over. Verkstedene greier uansett ikke å levere til avtalt tid, mener han. Også Dof-gruppens sjef Mons Ass er meget optimistisk med tanke på supply-fremtiden. - Periodemarkedet er veldig sterkt, sterkere enn vi noensinne har opplevd, sier han til Dagens Næringsliv.","lead_text":"Pengene flommer inn i supplymarkedet, men fremover vil strømmen av mynt bli enda sterkere. Det spår en av Norges-toppene i sektoren.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-28T14:03:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply slo fjoråret","id":"242839","published":"08-08-27T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat før skatt på 20,1 millioner dollar i andre kvartal 2008, mot 12,9 millioner dollar samme periode i året før. Driftsinntektene ble på 43,0 millioner dollar i kvartalet, mot 29,3 millioner dollar i samme periode året før. Selskapets driftsresultat var på 28,7 millioner dollar, mot 15,3 millioner dollar i tilsvarende periode i fjor. I rapporten går det blant annet frem at styret i selskapet foreslår et kvartalsutbytte på en krone per aksje. Les hele rapporten.","lead_text":"Deep Sea Supply presenterer gode tall for andre kvartal 2008","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-27T07:54:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Økte inntekter for Fredriksen-selskap","id":"271484","published":"08-08-1T09:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ankerhåndteringsfartøyene (AHTS-ene) til John Fredriksens Deep Sea Supplys hadde i juli 2008 en gjennomsnittlig bruttoinntekt på 36.370 dollar per skip per dag, sammenlignet med 32.202 dollar pr dag i juni. Videre opplyses det at \"Sea Bear\" har vært av kontrakt på grunn av planlagt vedlikehold og tørrdokking.","lead_text":"John Fredriksens Deep Sea Supply melder om inntektsøkning i juli.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-1T09:49:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer","id":"874879","published":"08-07-18T15:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Odd Brevik i Deep Sea Supply har kjøpt 10.000 aksjer i eget selskap til kurs 15,30 kroner. Posten kostet dermed 153.000 kroner. Ny beholding er 360.918 aksjer.","lead_text":"Administrerende direktør i Deep Sea Supply kjøper aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-18T15:15:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen på kjøper\u0027n","id":"648744","published":"08-07-16T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Hemen Holding kjøpte i går en TRS (Total Return Swap) på én million Deep Sea Supply-aksjer. Avtalen som utløpter 15. september er basert på en kurs på 17,42 kroner. Hemen har etter dette en beholdning på 44.583.853 aksjer, tilsvarende 34,3 prosent, samt en TRS-eksponering på 3,1 millioner aksjer.","lead_text":"John Fredriksen har kjøpt en Total Return Swap i Deep Sea Ocean","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-16T08:36:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"På dypt vann i Afrika","id":"902946","published":"08-07-3T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply har inngått en ett-års time charter-kontrakt offshore Libya for PSV-en Sea Halibut verdt 6,9 millioner euro, går det frem av en børsmelding. Arbeidene begynner tidlig i oktober. Kontrakten, som er med Eni i Nord-Afrika, har en opsjon på ytterligere tre år.","lead_text":"Deep Sea Supply har landet ny kontrakt utenfor Libya.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-3T12:14:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente mindre på AHTS","id":"892249","published":"08-07-1T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte av ankerhåndteringsfartøyer, i alt ni AHTS-er med over 12.000 hestekrefter, hadde en snittinntjening per skip på rundt 32.200 dollar per skip per dag i juni, mot 37.800 dollar i mai. Selskapet forklarer i en børsmelding nedgangen hovedsaklig med at \"Sea Bear\" var av kontrakt på grunn av vedlikehold og tørrdokking (ventet fullført 20. juli).","lead_text":"Deep Sea Supplys flåte av ankerhåndteringsfartøyer reduserte inntjeningen også i juni. Selskapet forklarer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-1T09:19:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på farten","id":"863898","published":"08-06-13T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hemen Holding har gjennom transaksjoner i går kjøpt TRS-avtaler (Total Return Swap) med eksponering mot 1,1 millioner aksjer i Deep Sea Supply, går det frem av en børsmelding. TRS-avtalene utgår 15. september, basert på kurs 19,87 kroner. Hemen Holding eier fra før 44.583.853 aksjer i Deep Sea, 34,3 prosent av selskapet.","lead_text":"Hemen Holding har sikret seg TRS-avtaler for over én million aksjer i Deep Sea Supply.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-13T08:27:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lavere inntjening for AHTS-er","id":"212320","published":"08-06-2T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte av ankerhåndteringsfartøyer, i alt ni AHTS-er med over 12.000 hestekrefter, hadde en snittinntjening per skip på rundt 37.800 dollar per skip per dag i mai, mot 39.000 dollar i april.","lead_text":"Deep Sea Supplys flåte av ankerhåndteringsfartøyer reduserte inntjeningen i mai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-2T08:06:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Deep Sea Supply","id":"127154","published":"08-05-27T11:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flåtesjef Kjell Eivind Karlsen i Deep Sea Supply har kjøpt 10.000 aksjer i selskapet til kurs 18,715 kroner. Posten kostet dermed 187.000 kroner. Ny beholdning er 55.659 aksjer.","lead_text":"En av sjefene i Deep Sea Supply kjøper aksjer for nesten 200.000 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-27T11:56:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-rederi nedbetaler nybygg på tre år","id":"363977","published":"08-05-15T07:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply, hvor John Fredriksen er største aksjonær, leier ut nybygg på lange kontrakter som innebærer at hele investeringen blir nedbetalt på drøyer tre år. Dagraten skal etter det DN erfarer ligge på rundt 24.000 dollar dagen. Finansdirektør Finn Amund Norbye, som ikke vil bekrefte tallet, sier \"det er hyggelig å kunne sikre langsiktig beskjeftigelse på slike nivåer\". - Dette går opp og ned, det gjorde det i fjor også. Vi har bare så lett for å glemme. Situasjonen nå er nokså lik det vi opplevde for 12 måneder siden. Markedet ser veldig lovende ut, og vi tror dette blir meget bra, sier Norbye.","lead_text":"- Markedet ser veldig bra ut, sier finansdirektør Finn Amund Norbye i John Fredriksens supplyrederi. Nybygg blir nedbetalt på bare tre år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-15T07:31:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Deep Sea Supply-tallene","id":"40370","published":"08-05-14T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder om et resultat før skatt på 11,3 millioner dollar i første kvartal 2008, sammenlignet med 11,7 millioner dollar samme periode i året før. Driftsresultatet endte på 35,8 millioner dollar, sammenlignet med 13,4 millioner dollar i første kvartal 2007. Driftsinntektene var på 42,6 millioner dollar, mot 24,9 millioner dollar året før. Det foreslås et kvartalsutbytte på 0,13 dollar per aksje. Her er hele rapporten.","lead_text":"Deep Sea Supply, hvor John Fredriksen er storaksjonær, har lagt frem følgende rapport for første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-14T07:11:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply med millionkontrakt","id":"56574","published":"08-05-7T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Deep Sea Supply Plc har selskapet inngått to timecharter-kontrakter med Esso Exploration Inc for PSV\u0027ene \"Sea Pollock\" og \"Sea Turbot\", melder Reuters. Samlet verdi på kontraktene er i overkant av 90 millioner dollar.","lead_text":"Deep Sea Supply Plc har inngått to timecharter-kontrakter med Esso Exploration Inc.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-7T08:36:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply selger nybygg","id":"246575","published":"08-05-2T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply kvitter seg med AHTS-nybygget \"Sea Wolverine\" for rundt 22 millioner dollar, noe som betyr at selskapet kan bokføre en gevinst på seks millioner dollar. Kontanteffekten er på rundt 18 millioner dollar. TMM er kjøper. Fartøyet skal etter planen leveres fra ABG-verftet i India 9. mai.","lead_text":"Deep Sea Supply får en hyggelig gevinst i forbindelse med salg av nybygg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-2T09:07:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply tjener mindre","id":"676425","published":"08-05-2T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys flåte på ni ankerhåndteringsfartøy (AHTS) hadde en gjennomsnittlig brutto inntjening på 39.000 dollar per skip per dag i april, går det frem av en børsmelding. Dette er ned fra 45.000 dollar i mars. To mindre AHTS-fartøy og fem plattform-støttefartøy (PSV-er), som Deep Sea også eier, er ikke er med i ovennevnte snittinntjening.","lead_text":"Deep Sea Supply tjente mindre enn 40.000 dollar per skip per dag i april.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-2T08:39:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøpssignal?","id":"250644","published":"08-03-14T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Åtte innsidere i Deep Sea Supply har kjøpt nærmere 25.000 aksjer i selskapet til kurs 24,77 kroner. Kjøperne er Odd Brevik, Finn Amund Norbye, Olaf Jørgen Hafredal, Anders Hall Jomaas, Harald Wennesland, Kjell Eivind Karlsen, Espen Sørensen og Atle Brevik.","lead_text":"Innsidere i Deep Sea Supply kjøper aksjer for over 600.000 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-14T14:01:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply-flåten tjener mindre","id":"154397","published":"08-03-3T09:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply opplyser at flåten på ni AHTS-fartøy hadde en brutto snittinntjening på 37.700 dollar per dag i februar, mot 38.100 dollar i januar.","lead_text":"Deep Sea Supplys AHTS-flåte tjente mindre i februar enn i januar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-3T09:58:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply stiger på tall","id":"986220","published":"08-02-27T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply meldte i morges om et resultat før skatt på 25,1 millioner dollar i fjerde kvartal 2007, mot 20,0 millioner dollar samme periode året før. Driftsresultatet ble 32,0 millioner dollar, mot 18,9 millioner dollar i fjerde kvartal 2006. Driftsinntektene var på 53,4 millioner dollar, opp fra 28,4 millioner dollar året før. Det foreslås et kvartalsutbytte på 0,40 dollar per aksje. Deep Sea Supply-aksjen stiger 3,2 prosent til 26 kroner på Oslo Børs. Her er hele rapporten.","lead_text":"John Fredriksens Deep Sea Supply har lagt frem sterke tall og blir belønnet med oppgang på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-27T10:24:00Z"},{"tickerList":["DESSC","SIOFF","SOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre aksjetips fra Carnegie","id":"684005","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det var svært lave spotrater for supplyskip i Nordsjøen i forrige uke. Også utnyttelsen var svært lav, skriver Finansavisen. For store ankerhåndteringsskip (AHTS) var flåteutnyttelsen på bare 43 prosent, mens dagratenelå på et snitt på 230.000 kroner per dag. Analytiker Marius Gaard i Carnegie sier til Finansavisen at dårlig utnyttelse er et typisk fenomen i første kvartal, men effekten blir enda verre med mange båter i spotmarkedet. - (..) Dette er normalt, men det er spesielt at ratene svinger så utrolig mye, forklarer han. Analytikeren anbefaler følgende aksjer: Deep Sea Supply Siem Offshore Solstad Offshore","lead_text":"Carnegie-analytiker Marius Gaard anbefaler kjøp av følgende tre aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["DESSC","BLO","YAR","GOGL","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler 5 aksjer","id":"217163","published":"08-02-19T17:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Porteføljeforvalter Håkon Hovengen Sætre i Delphi satser på følgende aksjer i Økonomisk Rapports Børsspeil: Deep Sea Suply Blom Yara Golden Ocean Songa Offshore To aksjer er byttet ut i forhold til forrige runde; Roxar og Data Respons ryker ut til fordel for Golden Ocean og Songa Offshore.","lead_text":"Portefølje-forvalter Håkon Hovengen Sætre i Delphi anbefaler følgende fem aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-19T17:09:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply-avtale i Libya","id":"809494","published":"08-02-5T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply opplyser at selskapet inngår en toårig avtale med ENI Libya for fartøyet Sea Leopard. Avtaleverdien er på 17 millioner euro.","lead_text":"Deep Sea Supply inngår en toårig avtale i Libya","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-5T09:23:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Carnegies aksjetips","id":"770611","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Carnegie Securities spår et sterkt supplyskipsmarked i år, særlig for selskapene med store ankerhåndteringsfartøyer (AHTS-er). \"La oss spille 2007 en gang til\", heter det i innledningen av meglerhusets kvartalsrapport for supplyflåten. Ratenivået kan gi flere positive overraskelser på inntjeningen til rederiene, mener Carnegie. Carnegie har høynet forventningene til ratenivået innen AHTS-segmentet med 20-25 prosent, skriver Finansavisen. - Det ser nesten ut til at markedet forventer en mengde nye AHTS-er i 2008. Faktum er at nybyggene ikke begynner å komme før i midten av 2009, forklarer analytiker Marius Gaard. Det slås fast at de sterkere dagratene i 2008 ikke er diskontert i aksjeprisene. Meglerhuset mener selskaper Deep Sea Supply, Siem Offshore og Havila shipping ligger svært godt an til å sikre seg lukrative kontrakter langt over forventningene. Deep Sea Supply er favorittaksjen i 2008: \"Skal man være eksponert i supplymarkedet, er dette aksjen å eie\", er budskapet. - Aksjen er et av de beste utbyttecasene på børsen. Dette er jo et John Fredriksen-selskap, som kjører den klassiske Frontline-modellen med store utbytter til aksjonærene. Aksjen er dessuten likvid og aksjonærvennlig, og relativt til de andre selskapene er de 30 prosent lavere priset på multippler, sier Gaard.","lead_text":"\"Skal man være eksponert i supplymarkedet, er dette aksjen å eie\", sier Carnegie.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye tjente Deep Sea i desember","id":"297952","published":"08-01-4T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supplys AHTS-flåte (ni fartøyer større enn BHP 12.000) hadde i desember i fjor en snittinntekt per skip per dag på rundt 45.800 dollar brutto, går det frem av en børsmelding. Dette er ned fra 62.500 dollar i måneden før. To av de ni skipene, Sea Leopard og Sea Jaguar, var uten hyre i måneden.","lead_text":"Inntjeningen for Deep Sea Supplys AHTS-flåte falt nesten 27 prosent fra november til desember.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-4T10:15:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea-sjef kjøper","id":"394686","published":"07-12-19T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flåtesjef Kjell Eivind Karlsen i Deep Sea Supply har kjøpt 25.000 aksjer til kurs 24,10 kroner aksjen, ifølge en børsmelding. Karlsen kontrollerer etter dette 45.000 aksjer i selskapet.","lead_text":"Flåtesjefen i Deep Sea Supply laster opp med 25.000 aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-19T08:25:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply selger PSV","id":"31712","published":"07-12-14T14:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply selger PSV-en Sea Trout for over 36 millioner dollar til TMM, Mexico. Det opplyser selskapet i en børsmelding fredag. Selskapet påpeker at avtalen anses å være en god forretningsmulighet, og til tross for salget anser de selskapet fremtidige vekststrategi som uendret. Avtalen vil frigjøre 9 millioner dollar gjennom å kjøpe PSV-en fri fra Ship Finance. Gevinsten forventes inntektsført i løpet av første kvartal 2008. Sea Trout leveres januar neste år. Deep Sea Supply melder også om at selskapet har ingått en intensjonsavtale for et toårig time charter-parti for AHTS-en Sea Cougar til en verdi på over 30 millioner dollar. Denne avtalen er ventet operativ fra tidlig januar 2008.","lead_text":"Over 36 millioner dollar får Deep Sea Suplly for PSV-en Sea Trout.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-14T14:54:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør kjøper Deep Sea Supply","id":"112986","published":"07-11-19T11:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Svein-Harald Mosvold Knutsen, finansdirektør i Deep Sea Supply, har kjøpt 10.000 aksjer i Deep Sea Supply Plc. Prisen var 24 kroner per aksje. Ny beholdning 87.500 aksjer.","lead_text":"Svein-Harald Mosvold Knutsen har økt beholdningen i Deep Sea Supply","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-19T11:43:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Deep Sea-tallene","id":"572192","published":"07-11-7T07:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply fikk et resultat før skatt på 16,9 millioner dollar i tredje kvartal i år, mot 12,6 millioner dollar i samme periode i fjor. Driftsresultatet beløp seg til 24,8 millioner dollar, opp fra 15,1 millioner dollar året før. Selskapets driftsinntekter var på 39,0 millioner dollar, sammenlignet med 24,4 millioner dollar i tredje kvartal 2006. Her er hele rapporten.","lead_text":"Deep Sea Supply melder om økte inntekter og større overskudd.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-7T07:58:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deep Sea Supply øker inntektene","id":"875988","published":"07-11-1T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Deep Sea Supply melder at rederiets AHTS-flåte i oktober 2007 hadde en gjennomsnittlig bruttoinntekt på 54.100 dollar per skip per dag. I foregående måned var tallet 51.400 kroner per dag.","lead_text":"Deep Sea Supplys AHTS-er økte inntjeningen i oktober.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-1T10:53:00Z"},{"tickerList":["DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye DeepOcean-kontrakter","id":"799510","published":"07-10-24T13:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DeepOcean ASAs datterselskap, CTC Marine Projects Ltd., har forlenget leieavtalen med AP Møller-MærskGruppen for fire DP2 flerbruksfartøy. De to `R` klasse-fartøyene (`Mærsk Responder` og `Mærske Recorder`) samt de to `A` klasse-fartøyene (`Mærsk Assister` og `Mærsk Advancer`) ernå innleid til CTC til første kvartal 2011 med ytterligere to ett års opsjoner for forlengelse av certepartiet for `R` klasse-fartøyene til 2013. Mærsk Responder og Mærsk Recorder vil fortsatt bli benyttet til prosjekter innen trenching og installasjon av fleksible produkter, mens Mærsk Assister og Mærsk Advancer vil bli benyttet til trenche prosjekter og generell konstruksjonsstøtte. Garantert utnyttelse av fartøyene er økt til 365 dager for Mærsk Responder, Mærsk Recorder og Mærsk Assister. Mærsk Advancer vil imidlertid fortsette åvære tilgjengelig i henhold til forhåndsbestemte planer. - Disse avtalene vil styrke forutsigbarheten av tilbudet i markedet for trenching, noe som er svært viktig for klienter medlange ledetider på prosjekter, sier CTC-sjef Tony Inglis.","lead_text":"- Disse avtalene vil styrke forutsigbarheten av tilbudet i markedet for trenching, sier sjefen for DeepOcean-datter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-24T13:06:00Z"},{"tickerList":["DESSC","WAVE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter anbefaler kjøp av fire aksjer og salg av to","id":"862710","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Anders Peinert, co-forvalteren av aksjefondet Storebrand Energi, mener norske oljeselskaper er rimelig priset og at de har kompetansen som trengs i fremtiden. - Mye av den nye letingen foregår på komplekse områder, på dypt og ultradypt vann. Det er akkurat slikt de norske oljeselskapene kan. I tillegg er disse aksjene relativt lavt priset, for eksempel i forhold til de amerikanske aktørene, sier Peinert til Finansavisen. Følgende aksjer blir trukket frem som gode kjøp: DeepOcean Wavefield Inseis Occidental Petroleum Oilexco Forvalteren er mest negativ til de store, integrerte selskapene. De har få vekstmuligheter, mener Peinert. Amerikanske ConocoPhilips og Royal Dutch Shell blir trukket frem som salgskandidater. Korreksjon: Det var to feil i den opprinnelige oversikten over aksjer. Det ble oppgitt at Peinert anbefaler Exco Resources og Deep Sea Supply. Det riktige er Oilexco og DeepOcean.","lead_text":"Fondsforvalter Anders Peinert går ut med fire kjøpsanbefalinger. Han anbefaler dessuten investorer å selge to aksjer. Her er anbefalingene. (Korrigert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"}]}