{"newsArticlesWithTickers":[{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilhelmsen henter penger","id":"691544","published":"14-03-28T14:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen har ifølge en fersk melding plassert et femårig senior usikret obligasjonslån på 800 millioner kroner. Nettoprovenyet skal brukes til generelle formål i selskapet, inkludert refinansiering av eksisterende lån. Les meldingen her.","lead_text":"Wilh. Wilhlemsen ASA har plasset er usikret obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T14:47:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norsk rederi fikk 200 millioner kroner i bot","id":"662174","published":"14-03-18T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det deleide selskapet Wallenius Wilhelmsen Logistics til rederiet Wilh. Wilhelmsen ASA bøtelegges av japanske konkurransemyndigheter, skriver E24. Konkurransemyndighetene mener at selskapet, og andre selskaper i industrien, har hindret konkurranse gjennom å avtale ratebevegelser, og har dermed brutt konkurranselovene. Dette skal ifølge konkurransemyndigheten ha funnet sted i perioden 2008-2012. Boten til Wallenius Wilhelmsen Logistics, er satt til 34 millioner dollar, og hovedsakelig knyttet til skipning av biler fra Japan til Europa. Selskapet er eid med 50 prosent av Wilhelmsen. Granskningen av EUKOR Car Carriers, der Wilhelmsen eier 40 prosent, er droppet av myndighetene. (©NTB)","lead_text":"Wallenius Wilhelmsen Logistics har fått en bot på 200 millioner kroner av japanske konkurransemyndigheter for brudd på konkurranseloven.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-18T09:10:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilhelmsen setter norske sjøfolk på land","id":"295138","published":"14-03-14T06:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Samtlige seilende skandinavere skal bort innen to år, skriver Dagens Næringsliv. Virksomheten har lenge slitt med lønnsomheten og etter en omorganisering på land er turen nå kommet til de seilende, opplyser ledelsen i et brev til sine ansatte. - Vi synes situasjonen er tøff, og dette er tungt for alle. Det er viktig for oss å understreke at dette ikke har noen ting å gjøre med din kompetanse eller kvaliteten på den jobben du har utført. Dette skyldes ene og alene at alle steiner blir snudd i et forsøk på å bedre lønnsomheten i WWL, heter det i brevet. De ansatte vil bli tilbudt sluttpakker, og nedbemanningen skal skje etter ansiennitet. Samtidig vil så mange som mulig bli relokalisert eller tilbudt nye jobber internt i konsernet, heter det. (©NTB)","lead_text":"Wilhelmsen-konsernet vil ikke lenger ha skandinaviske og norske sjøfolk i Wilh. Wilhelmsen og bilfraktrederiet Wallenius Wilhelmsen Logistics (WWL).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-14T06:08:00Z"},{"tickerList":["WWASA","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere drift i Wilh. Wilhelmsen ASA","id":"988768","published":"14-02-13T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen ASA melder om et resultat etter skatt på 67 millioner dollar i 4. kvartal 2013, mot 38 millioner dollar i samme periode året før. Resultat per aksje ble 0,30 dollar, mot 0,17 dollar ved samme korsvei i fjor. Driftsresultatet ble 66 millioner dollar, mot 81 millioner dollar året før. Driftsinntektene beløp seg til 630 millioner dollar, sammenlignet med 659 millioner dollar i 4. kvartal 2012. Her er rapporten og mer om tallene. Se presentasjonen LIVE her. Wilh. Wilhelmsen Holding Wilh. Wilhelmsen Holding melder om et resultat etter skatt på 83 millioner dollar i 4. kvartal 2013, mot 42 millioner dollar i samme periode året før. Resultat per aksje ble 1,38 dollar, mot 0,66 dollar ved samme korsvei i fjor. Resultatet før skatt ble 77 millioner dollar, sammenlignet med 76 millioner dollar året før. Driftsresultatet ble 72 millioner dollar, mot 89 millioner dollar året før. Her hadde analytikerne ifølge Reuters ventet et resultat på 82 millioner dollar. Driftsinntektene beløp seg til 341 millioner dollar, sammenlignet med 327 millioner dollar i 4. kvartal 2012. Her er rapporten og mer om tallene. Følg HegnarOnline på Facebook her!","lead_text":"Wilh. Wilhelmsen ASA leverte bedre bunnlinje, men driften var svakere i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T07:32:00Z"},{"tickerList":["WWASA","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen-duo med svakere bunnlinje","id":"741774","published":"13-11-6T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen ASA melder om et resultat etter skatt på 59 millioner dollar i 3. kvartal 2013, mot 214 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 55 millioner dollar. Resultat per aksje ble 0,27 dollar, mot 0,97 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,25 dollar per aksje. Resultatet før skatt ble 64 millioner dollar, sammenlignet med 216 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 60 millioner dollar. Driftsresultatet ble 78 millioner dollar, mot 246 millioner dollar året før. Her hadde analytikerne ventet et resultat på 78 millioner dollar. Driftsinntektene beløp seg til 627 millioner dollar, sammenlignet med 846 millioner dollar i 3. kvartal 2012. Analytikernes forventninger lå her på 647 millioner dollar. Her er rapporten og presentasjonen . Wilh. Wilhelmsen Holding melder om et resultat etter skatt på 63 millioner dollar i 3. kvartal 2013, mot 166 millioner dollar i samme periode året før. Resultat per aksje ble 1,36 dollar, mot 3,56 dollar ved samme korsvei i fjor. Driftsresultatet ble 96 millioner dollar, mot 260 millioner dollar året før. Driftsinntektene beløp seg til 873 millioner dollar, sammenlignet med 1.075 millioner dollar i 3. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Både Wilh. Wilhelmsen ASA og Wilh. Wilhelmsen Holding melder om svakere tall i 3. kvartal enn tilfellet var i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T07:16:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Danske Markets: - Selg Wilh. Wilhelmsen ASA","id":"98888","published":"13-10-31T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Markets nedgraderer Wilh. Wilhelmsen ASA fra hold til salg, melder TDN Finans. Kursmålet er på 50 kroner pr aksje. Meglerhuset mener at fortsatt svak utvikling for «high \u0026 heavy»-skipninger tynger aksjen. Selskapets forsiktige guiding på kapitalmarkedsdagen kan være en risiko, slås det fast. WWASA-aksjen faller 0,5 prosent til 55,25 kroner på Oslo Børs. Korreksjon: TDN Finans har korrigert meglerhus fra Nordea til Danske Markets","lead_text":"Danske Markets nedgraderer Wilh. Wilhelmsen ASA-aksjen til salg. (Korrigert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T11:31:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Veldig gode tall fra Wilhelmsen","id":"337428","published":"13-08-8T11:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilj Wilhelmsen ASA (WWASA) stiger 2,5 prosent til 49,40 kroner etter å ha lagt frem tall i morges. - Dette var veldig gode tall. De slo markedet med 7 prosent på EBIT, hovedsakelig drevet av volumøkning, konstaterer analytiker Marius Magelie i ABG Sundal Collier overfor Reuters. Han sier markedet har vært spesielt bekymret for \"high \u0026 heavy\". - Det har nå bedret seg og da slår det positivt på inntjeningen, legger han til. Analytikeren mener det vet viktigste for aksjen er at den negative inntjeningstrenden man har sett til nå har snudd til det positive.","lead_text":"Analytiker Marius Magelie i ABG Sundal Collier mener Wilh. Wilhelmsen har lagt frem veldig gode tall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-8T11:57:00Z"},{"tickerList":["WWASA","EVRY","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"231550","published":"13-08-5T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Wilh. Wilhelmsen og Evry som kjøpskandidater mens Subsea 7 får en salgsanbefaling. Les også: Myrseth: Aksjen kan mangedoble seg - Wilh. Wilhelmsen har falt tilbake mot gulvet i en stigende trendkanal på mellomlang sikt. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Kursen har reagert tilbake etter et brudd på en dobbel-bunn-formasjon uten helt å ha nådd objektivet på 51,57 kroner. Etablert notering over 48,50 kroner vil igjen gi nye positive signaler til aksjen. Det ligger noe motstand ved ca 50,60 kroner der mange tidligere har handlet aksjer. Dette kan bremse oppgangen på kort sikt. Vurdering: Kjøpskandidat, sier Taugbøl. - Evry ga kjøpssignal fra to formasjoner for to måneder siden og innledet deretter en stigende trend. Etter en periode med lavt volum, stiger nå kursen på økende volum, noe som tyder på aggressive kjøpere. Dette styrker trenden. Kursen har brutt motstanden ved 9,30 kroner og videre positiv utvikling er signalisert. Det er lite motstand over dagens nivå, mens det ligger støtte ved 9,30 kroner og ved gulvet i trendkanalen. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Subsea 7 ga salgssignal fra en rektangelformasjon i juni og falt deretter med 20 kroner. Kursen har reagert opp igjen, men møter motstand ved 113 kroner. Kursen ligger i en fallende trend og videre nedgang indikeres. Dagens nivå nær motstanden kan derfor være en god salgsanledning. Aksjen er svakt negativ på innsidehandler. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-5T14:03:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen henter 700 millioner","id":"812755","published":"13-06-3T14:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen ASA har utstedt 700 millioner kroner i et fem års obligasjonslån med forfall i juni 2018. Obligasjonslånet har forventet innbetalingsdato den 13. juni 2013 og lånet vil bli søkt notert på Oslo Børs. Netto proveny fra obligasjonslånet vil bli benyttet til finansiering av selskapets generelle virksomhet. Nordea Markets og Swedbank First Securities har vært tilretteleggere for obligasjonslånet.","lead_text":"Wilh. Wilhelmsen ASA melder om en vellykket plassering av et usikret obligasjonslån","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T14:20:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen vil hente mer penger","id":"961810","published":"13-06-3T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen vurderer å utstede usikrede obligasjoner i det norske obligasjonsmarkedet med forfall i juni 2018, opplyses det i en melding. Netto proveny fra den mulige utstedelsen vil ifølge meldingen bli brukt til finansiering av selskapets generelle virksomhet. Selskapet har hyret inn Nordea Markets og Swedbank First Securities som tilretteleggere for den mulige utstedelsen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Wilh. Wilhelmsen vurderer nå å utstede usikrede obligasjoner i det norske obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T10:30:00Z"},{"tickerList":["WWASA","WWI","SNI","FRNT","HLNG","ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea anbefaler seks shipping-aksjer","id":"667819","published":"13-05-13T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Axel Styrman i Nordea Markets tror mer på kjemikalietank og bilfrakt enn det overopphetede LNG-markedet, skriver Finansavisen. Han trekker først frem Wilh. Wilhelmsen ASA og Wilh. Wilhelmsen Holding. - Begge rapporterte svake tall i forhold til forventningene, men vi mener det allerede var reflektert i kursen og at begge dermed er attraktivt priset, sier han. Videre anbefaler han kjøp av Stolt-Nielsen, Odfjell, Frontline 2012 og Höegh LNG. Les hele saken i Finansavisen mandag","lead_text":"Analytiker Axel Styrman i Nordea Markets anbefaler kundene å laste opp med disse seks aksjene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-13T14:45:00Z"},{"tickerList":["WWI","WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen-duo svekket bunnlinjen","id":"530794","published":"13-05-8T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen Holding melder om et resultat etter skatt på 70 millioner dollar i 1. kvartal 2013, mot 94 millioner dollar i samme periode året før. Resultat per aksje ble 1,16 dollar, mot 1,48 dollar ved samme korsvei i fjor. Resultatet før skatt ble 74 millioner dollar, sammenlignet med 92 millioner dollar året før. Driftsresultatet ble 71 millioner dollar, mot 101 millioner dollar året før. Driftsinntektene beløp seg til 323 millioner dollar, sammenlignet med 331 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen. Wilh. Wilhelmsen melder om et resultat etter skatt på 54 millioner dollar i 1. kvartal 2013, mot 88 millioner dollar i samme periode året før. Resultat per aksje ble 0,25 dollar, mot 0,40 dollar ved samme korsvei i fjor. Resultatet før skatt ble 56 millioner dollar, sammenlignet med 87 millioner dollar året før. Driftsresultatet ble 60 millioner dollar, mot 98 millioner dollar året før. Driftsinntektene beløp seg til 78 millioner dollar, sammenlignet med 99 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Både Wilh. Wilhelmsen ASA og Wilh. Wilhelmsen Holding melder om litt svakere tall i 1. kvartal enn tilfellet var i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-8T07:16:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går eks utbytte fredag","id":"714519","published":"13-04-25T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Wilh. Wilhelmsen noteres fra i morgen eks utbytte på 4,00 kroner, opplyses det i en melding. I tillegg vil Wilh. Wilhelmsen Holding gå eks utbytte på 3,50 kroner. Følg HegnarOnline på Facebook her!","lead_text":"To aksjer noteres i morgen eks utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-25T08:12:00Z"},{"tickerList":["WWASA","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"504777","published":"13-03-19T15:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Wilh. Wilhelmsen som en kjøpskandidat mens Storebrand får en salgsanbefaling. Les også: Forvalter anbefaler fem aksjer - Wilh. Wilhelmsen ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har imidlertid motstand rundt 55,70 kroner, og har nå reagert noe ned etter å ha testet dette nivået. Ved videre nedgang er det støtte rundt 48 kroner. Om man sammenligner kursgrafen med omsetningsgrafen, ser man at volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker det positive trendbildet. Vurdering: Kjøpskandidat, sier Tyvand. - Storebrand har brutt den horisontale trenden og samtidig marginalt brutt ned gjennom støtten rundt 25,60 kroner. Aksjen har i tillegg den siste tiden vært mer omsatt på dager med kursnedgang enn på dager med oppgang. Tidligere i mars ga aksjen salgssignal fra en dobbel-topp-formasjon, og nedgang ned mot 22 kroner signaliseres. Aksjen er teknisk negativ og anses som en salgskandidat. Vurdering: Salgskandidat, avslutter Tyvand. Investeringsdirektør Stig Myrseth i Dovre Forvaltning gikk i går ut og fortalte om en klar kjøpskandidat. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-19T15:07:00Z"},{"tickerList":["WWASA","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av 10 aksjer","id":"881317","published":"13-03-8T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 8. mars er det syv nye aksjer i Norden Topp 10 fra Investtech. Dermed består listen av fem svenske, to norske, en dansk og to finske aksjer. Les også: Warren: Derfor jublet aksjemarkedet 1. Avanza Bank(AZA.ST) - 7. mar 2013. Siste sluttkurs: 174.5 (-1) Avanza Bank ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en dobbel-bunn-formasjon ved bruddet opp gjennom motstanden ved 155 kroner. Videre oppgang til 187 kroner eller mer er signalisert. Aksjen tester støtten ved ca 173 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 173 kroner vil utløse et salgssignal. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 2. NKT Holding(NKT.CO) - 7. mar 2013. Siste sluttkurs: 233.5 (4.7) NKT Holding har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, og aksjen har nå støtte ved eventuelle reaksjoner tilbake mot taket i trendkanalen. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 214 kroner. Videre oppgang til 264 kroner eller mer er signalisert. Aksjen har støtte ved ca 214 kroner og motstand ved ca 280 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 3. Ramirent(RMR1V.HEX) - 7. mar 2013. Siste sluttkurs: 8.35 (0.32) Ramirent ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen har brutt opp gjennom motstanden ved ca 8.00 euro og videre oppgang er dermed signalisert. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 4. Sandvik(SAND.ST) - 7. mar 2013. Siste sluttkurs: 105.3 (0.3) Sandvik har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 104 kroner. Videre oppgang til 117 kroner eller mer er signalisert. Aksjen tester støtten ved ca 104 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 104 kroner vil utløse et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Kemira(KRA1V.HEX) - 7. mar 2013. Siste sluttkurs: 11.16 (-0.08) Kemira har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 11.17 euro. Videre oppgang til 14.99 euro eller mer er signalisert. Aksjen tester støtten ved ca 11.00 euro. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 11.00 euro vil utløse et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. Indutrade(INDT.ST) - 7. mar 2013. Siste sluttkurs: 227 (1) Indutrade har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 199 kroner. Objektivet ved 222 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca 220 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. Diös Fastigheter(DIOS.ST) - 7. mar 2013. Siste sluttkurs: 40.8 (0.4) Diös Fastigheter har brutt opp gjennom taket på den stigende trendkanalen. Dette signaliserer enda sterkere stigningstakt, men den sterke oppgangen kan gi reaksjoner tilbake på kort sikt. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 37.12 kroner. Objektivet ved 39.61 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca 34.60 kroner. Volumet har økt vesentlig i det siste, noe som kan skyldes fundamentale nyheter. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. Wilh. Wilhelmsen(WWASA.OL) - 7. mar 2013. Siste sluttkurs: 51 (0.75) Wilh. Wilhelmsen viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen har marginalt brutt opp gjennom motstanden ved ca 50.00 kroner. Etablert brudd vil indikere videre oppgang. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 9. Hufvudstaden A(HUFVA.ST) - 7. mar 2013. Siste sluttkurs: 89.2 (0.9) Hufvudstaden A ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 85.85 kroner. Videre oppgang til 91.61 kroner eller mer er signalisert. Aksjen har støtte ved ca 85.30 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. Yara International(YAR.OL) - 7. mar 2013. Siste sluttkurs: 276.7 (0.6) Yara International viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 276 kroner. Videre oppgang til 343 kroner eller mer er signalisert. Aksjen tester støtten ved ca 273 kroner, noe som kan gi en reaksjon opp. Volumbalansen er negativ og svekker aksjen på kort sikt. RSI-kurven viser en fallende trend, noe som er et tidlig signal om mulig trendbrudd ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Investtech forteller om de 10 beste investeringene i Norden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-8T10:50:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storinvestor i 5 børs-aktører - kjøper seg opp i nummer 6","id":"19764","published":"13-01-21T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Frode Teigen og hans Kontrari AS suser denne uken inn som 27. største aksjonær i Wilh. Wilhelmsen ASA. Teigen var ikke representert på Topp 30-listene som ble publisert forrige mandag. Les også: Laster opp enda mer i Spetalen-rakett Nå sitter investoren med 500.000 aksjer - noe som tilsvarer 0,23 prosent av selskapet. På listene denne uken er det også verdt å merke seg at Folketrygdfondet laster opp med ytterligere 1 millioner aksjer i selskapet, mens Fondsfinans Spar selger unna 75.000 aksjer. De to aksjene er henholdsvis nummer 2 og 10 på Topp 30-liste - Fondsfinans ned fra en 9. plass forrige uke. Nevnte Teigen er i tillegg største aksjonær i Codfarmers og 9. største aksjonær i Noreco. I NavaMedic er han 21. størst mens han er nummer 2 på listene i Grieg Seafood. Han er også 22. største eier i solselskapet REC. Wilh. Wilhelmsen ASA er uendret på Oslo Børs mandag og aksjen er sist omsatt til 54,50 kroner. Den siste måneden er aksjen opp rundt 17 prosent, mens oppturen det siste året er på 70 prosent.","lead_text":"Frode Teigen er blant de største investorene i fem selskaper notert på Oslo Børs. Nå suser han inn på Topp 30-listen i nummer 6.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-21T12:08:00Z"},{"tickerList":["WWASA","SCH","MING","WWIB","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Advarer investorer mot aksjene som alle lovpriser","id":"90843","published":"13-01-8T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Dag Marius Nereng i Handelsbanken advarer mot oljeservice-aksjer, skriver Finansavisen tirsdag. Han mener heller du bør kjøpe Wilh. Wilhelmsen, Schibsted og Sparebank 1 SMN. - Vi er redd forventningene til fremtidig inntjeningsvekst blant oljeserviceselskapene er for optimistiske. Vi mener at kombinasjonen økende oljeproduksjon i USA, lave gasspriser og mer drivstoffeffektive biler vil gjøre at oljeprisen beveger seg sidelengs i intervallet mellom 90-130 dollar fatet de neste årene, sier Nereng. Forvalteren har imidlertid forelsket seg i de ulike Wilh. Wilhelmsen-aksjene på Oslo Børs. - Etter vår mening fremstår Wilhemsen-aksjene WWASA, WWI og WWIB som de billigste aksjene på Oslo Børs, sier han. Les hele intervjuet med Nereng i dagens utgave av Finansavisen.","lead_text":"Så å si en samlet meglerstand hyller aksjene og mener du bør laste opp. Forvalter Dag Marius Nereng i Handelsbanken er skeptisk, og har andre favoritter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-8T15:44:00Z"},{"tickerList":["WWASA","EMGS","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stor på biler - tar gevinst i båter etter saftig oppgang","id":"105719","published":"12-12-18T11:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Egil Stenshagen er ute av listen over de 30 største eierne i Wilh. Wilhelmsen. Det går frem av nye aksjonærlister. Les også: Kjent investor laster i Spetalen-selskap og oljerakett På listene som ble publisert forrige uke var Stenshagen Invest AS nummer 29 på Topp 30-listen i selskapet. Stenshagen kontrollerte da 0,21 prosent av aksjene - totalt 462.276 aksjer. Wilh. Wilhelmsen har steget meget solid det siste året og aksjen er opp 60 prosent de siste 12 månedene. Stenshagen er for tiden også en av de største investorene i EMGS og her sitter han på 1,78 prosent av selskapet. Investoren og den tidligere bilselgeren er dermed 7. største aksjonær. I slutten av november ble det klart at Stenshagen hadde handlet ytterligere 1,3 millioner aksjer i selskapet. Stenshagen er også 23. største eier i Norwegian og sitter på 0,62 prosent av aksjene.","lead_text":"Egil Stenshagen er mest kjent for sitt salg av biler. Nå er det fartøyer til vanns som bringer penger i kassen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-18T11:05:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Wilh. Wilhelmsen","id":"483860","published":"12-12-14T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Folketrygdfondet har kjøpt 400.000 aksjer i Wilh. Wilhelmsen ASA, går det frem av en børsmelding. Fondet eier etter dette 11,21 millioner aksjer i selskapet, tilsvarende en eierandel på 5,10 prosent. Wilh. Wilhelmsen-aksjen er sist omsatt for 45 kroner på Oslo Børs, en oppgang på 0,7 prosent i dagens handel. Følg HegnarOnline på Facebook her!","lead_text":"Folketrygdfondet er over flaggegrensen i Wilh. Wilhelmsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T12:53:00Z"},{"tickerList":["WWASA","SIOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"873136","published":"12-11-12T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Wilh. Wilhelmsen som en kjøpskandidat mens Siem Offshore får en salgsanbefaling. Les også: Analytiker spådde kursfest - så kom krakket - Wilh. Wilhelmsen ligger i en langsiktig, stigende trend. Kursen ligger nær støtten i underkant av 40 kroner, noe som bør gi en reaksjon opp. På lengre sikt indikeres videre oppgang innenfor trenden. Aksjen er positiv på innsidehandler etter at et styremedlem kjøpte aksjer for omlag en million kroner i august. Vurdering: Kjøpskandidat, sier Taugbøl. - Siem Offshore ligger i en fallende trend. Kursen har brutt støtten ved 7,70 kroner og reagerer ned fra taket av trendkanalen. Videre nedgang innenfor trenden er dermed signalisert. Det er lite støtte under dagens nivå. Dette øker risikoen. Styreleder kjøpte aksjer for 135.000 kroner 1. november, før kursen brøt ned gjennom støtten. Selskapet er dermed positivt på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-12T15:55:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen overbeviser","id":"419642","published":"12-11-9T07:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen ASA melder om et resultat etter skatt på 214 millioner dollar i 3. kvartal 2012, mot 29 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 195 millioner dollar. Resultatet før skatt ble 216 millioner dollar, sammenlignet med 34 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 201 millioner dollar. Driftsresultatet (EBIT) ble 246 millioner dollar, mot 91 millioner dollar året før. Her hadde analytikerne ventet et resultat på 223 millioner dollar. Driftsinntektene beløp seg til 696 millioner dollar, sammenlignet med 644 millioner dollar i 3. kvartal 2011. Analytikernes forventninger lå her på 692 millioner dollar. Her er rapporten og presentasjonen. Tallene fra Wilh. Wilhelmsen Holding finner du her. Følg HegnarOnline på Facebook her!","lead_text":"Både inntjening og topplinje utvikler seg bedre enn ventet for Wilh. Wilhelmsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T07:29:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Åtte analytikere sier kjøp","id":"131330","published":"12-11-5T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne er stort sett positive til Wilh. Wilhelmsen ASA før resultatfremleggelsen 9. november. Åtte av ti meglerhus i Reuters\u0027 panel anbefaler kjøp av aksjen. Ett meglerhus oppgir ingen anbefaling. I snitt venter meglerhusene et resultat etter skatt på 195 millioner dollar i 3. kvartal. Resultatet før skatt og driftsresultatet ventes inn på henholdsvis 201 og 223 millioner dollar, mens inntektene ventes inn på 692 millioner dollar. Anbefalingene: ABG Sundal Collier: Buy Arctic Securities: Buy Carnegie: Buy Danske Markets Securities: Buy DNB Markets: Sell Fearnley: Buy Nordea: Buy RS Platou Markets: n/a SEB Enskilda: Buy Swedbank First Securities: Buy","lead_text":"Wilh. Wilhelmsen ASA: Åtte meglerhus sier kjøp, mens ett sier salg før resultatfremleggelsen","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T15:06:00Z"},{"tickerList":["WWASA","RCL","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"553220","published":"12-10-18T15:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Wilh. Wilhelmsen og RCCL som kjøpskandidater mens Norwegian Energy Company får en salgsanbefaling. Les også: Anbefaler seks aksjer - WWASA korrigerte ned og brøt den fallende trenden som den hadde ligget i det siste året. Trendbruddet indikerer i første omgang en svakere stigningstakt. Aksjen ligger nå like over støtten ved 38,50 og RSI divergerer positivt mot kursen, noe som bør gi en reaksjon opp. Aksjen er positiv på innsidehandler etter at et styremedlem kjøpte aksjer for nesten en million kroner 28. august. Vurdering: Kjøpskandidat, sier Taugbøl. - Royal Caribbean Cruises ga kjøpssignal fra en omvendt-hode-og-skuldre-formasjon for en drøy måned siden og innledet en stigende trend. Kursen har nå brutt motstanden ved 179 kroner og gitt et nytt kjøpssignal fra en rektangelformasjon. Videre oppgang innenfor trenden er dermed signalisert. Det er lite motstand over dagens nivå. Det tidligere motstandsnivået ved 179 kroner danner nå støtte hvis kursen skulle reagere tilbake. Aksjen er svakt negativ på innsidehandler etter at en innsider solgte opsjonsaksjer for en måned siden. Vurdering: Kjøpskandidat, sier analytikeren. - Norwegian Energy ligger i en fallende trend og har nylig brutt støttenivået ved 4,10 kroner. Fortsatt nedgang innenfor trenden er dermed signalisert. Neste støttenivå ligger ved tre kroner. Aksjen er oversolgt på RSI og det kan dermed gjerne komme en kortsiktig reaksjon opp mot 4,10 kroner. Aksjen er positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-18T15:24:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen: - Vi vil ikke ha rykter","id":"530489","published":"12-09-25T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen etterforskes for mulige brudd på konkurranseregler i Japan, USA, EU og Canada. For å ikke forstyrre den daglige driften, har selskapet nå opprettet egne prosjektteam for å håndtere antitrust-sakene, melder Reuters. - Vi vil gjøre det klart at forretningen går som vanlig. Vi vil ikke la dette påvirke driften og derfor har vi opprettet prosjektteam som håndterer disse sakene. De har ikke noe med driften å gjøre, resten av oss sørger for at driften går som den skal, sier adm. direktør Jan Eyvin Wang under selskapets kapitalmarkedsdag tirsdag. Les også: Wilh. Wilhelmsen ble raidet - Vi vil ikke ha rykter, det vil drepe energi og forretningen, derfor har vi folk som kun tar seg av disse sakene og ikke noe annet, påpeker han, ifølge nyhetsbyrået. Wang vet verken hvor lenge de vil vare eller hva som er bakgrunnen for undersøkelsene. Wilh. Wilhelmsen-aksjen faller tirsdag formiddag 0,48 prosent til 41,50 kroner. Hittil i år er aksjen opp hele 45,10 prosent, mens den de siste tolv månedene har steget 59,62 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Wilh. Wilhelmsen har nå opprettet egne prosjektteam for å håndtere antitrust-sakene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-25T12:58:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Starter etterforskning av Wilhelmsen-selskap","id":"367419","published":"12-09-6T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag formiddag japansk tid ble Wallenius Wilhelmsen Logistics og EUKOR Car Carriers kontorer besøkt av Japan Fair Trade Commission, opplyses det i en melding. Årsaken er en etterforskning i forbindelse med Japan Anti Monopoly Acta. Wilh. Wilhelmsen eier henholdsvis 50 og 40 prosent av aksjene i de to selskapene. Ifølge TDN Finans ønsker ikke Wilh. Wilhelmsen å gi noen om detaljer rundt etterforskningen, annet enn at det dreier seg om brudd på konkurranselovgivning. - Jeg kan dessverre ikke si noe mer enn det som står i meldingen. Så lenge dette er under etterforskning så er det ikke mer vi kan gjøre. Vi kommer med ut med mer så fort vi vet mer om hva dette gjelder og eventuelt resultater. Slike prosesser kan imidlertid ta noe tid, sier presseansvarlig i Wilh. Wilhelmsen, Benedicte Gude, til nyhetsbyrået. Wilh. Wilhelmsen-aksjen faller torsdag formiddag 3,62 prosent til 45,30 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"To Wilh. Wilhelmsen-deleide selskaper er nå under etterforskning for brudd på konkurranselovgivningen i Japan.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-6T10:43:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem øker i Wilh. Wilhelmsen","id":"853744","published":"12-08-28T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Diderik Børsting Schnitler i Wilh. Wilhelmsen har gjennom sitt kontrollerte Løkta AS kjøpt 20.000 aksjer i selskapet. Aksjene ble kjøpt til en kurs på 47,96 kroner. Etter transaksjonen eier og kontrollerer han og relaterte 60.000 aksjer i selskapet etter dette.","lead_text":"Diderik Børsting Schnitler i Wilh. Wilhelmsen har kjøpt aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-28T15:08:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen tar kjempegevinst","id":"769960","published":"12-08-17T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter gjensidige enighet med sin partner solgte Wilh. Wilhelmsen ASA i går 2,5 prosent av aksjeposten i Hyundai Glovis for rundt 170 millioner dollar netto, går det frem av en børsmelding. Wilh. Wilhelmsen forklarer salget med sterk aksjekursutvikling den siste tiden, men understreker at eierskapet i Hyundai skal fortsette å være langsiktig og strategisk. Nettogevinsten fra salget er på 135 millioner dollar. Salget styrket balansen, og gir selskapet fleksibilitet til å investere i ny tonnasje og utvidelse av logistikkvirksomheten. Meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Wilh. Wilhelmsen selger seg ned i Korea etter sterk kursoppgang. Nå skal det investeres.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T10:27:00Z"},{"tickerList":["WWASA","QFR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kjøps-anbefaling - dobbel solid oppside","id":"572680","published":"12-08-8T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fondsfinans melder onsdag at de hever kursmålet på Wilh. Wilhelmsen ASA. Tidligere mål var 55 kroner - dette er nå oppjustert til 60 kroner. Kursmålhevingen kommer etter at selskapet la frem sine tall for Q2-2012 onsdag morgen. Les også: 230 prosent opp for Wilhelmsen i Q2 Kjøps-anbefalingen på aksjen gjentas, ifølge Stocklink. Wilh. Wilhelmsen ASA er onsdag opp 1,06 prosent til 47,80 kroner. Oppsiden burde dermed være på omlag 26 prosent. Samtidig har SEB Enskilda kuttet kursmålet på Q-Free fra 27 kroner til 25 kroner. Dette gjøres i kjølvannet av utfordringer knyttet til det såkalte Jakarta-prosjektet. Kjøps-anbefalingen på aksjen beholdes. Q-Free er ikke omsatt onsdag. Siste kurs er 20 kroner. Dermed ser SEB en oppside på rundt 25 prosent.","lead_text":"Fondsfinans og SEB Enskilda forteller deg om to aksjer som kan stige solid i tiden som kommer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-8T11:34:00Z"},{"tickerList":["WWASA","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøps-anbefaling - ser 40 prosent oppside","id":"105798","published":"12-07-24T13:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bilskipsrederiet Wilh. Wilhelmsen ASA legger frem sine tall for Q2-2012 onsdag, og forut for rapporten er meglerhuset Artcic Securities styrket i troen på selskapet. Tirsdag hever analytikerne kursmålet på aksjen fra 55 kroner til 57 kroner. Kjøps-anbefalingen som meglerhuset har operert med på aksjen beholdes. - Mens vi ser bilskipsmarkedet som solid for 2012-2013 kan et tregere globalt bilsalg svekke etterspørselen. På den andre siden vil en liten ordrebok motvirke enhver nedgang i etterspørsel og vi ser dermed Wilh. Wilhelmsen ASA som spesielt beskyttet fra nedsiden til etterspørselen, skriver Arctic i en oppdatering ifølge Stocklink. Wilh. Wilhelmsen ASA stiger tirsdag 1,45 prosent til 40,50 kroner. Oppsiden burde dermed være på omlag 40 prosent. Har mindre tro på Orkla Samtidig melder SEB Enskilda at de har nedgradert sin anbefaling på Orkla. Meglerhuset hadde ifølge TDN Finans en kjøps-anbefaling på børsgiganten mens ny anbefaling er hold. Kursmålet er fremdeles 47 kroner pr aksje. - Vi har trimmet vårt EBITDA-estimat med fem prosent for 2012, seks prosent for 2013 og tre prosent for 2014. Vi har lagt til en ekstra restruktureringskostnad på 200 millioner kroner for Sapa Profiles i Europa for tredje kvartal 2012 under andre poster, skriver meglerhuset i en analyse. Orkla er tirsdag opp 0,54 prosent til 41,30 kroner og oppsiden skal dermed være på rundt 14 prosent.","lead_text":"Arctic Securities har klokkertro på selskap som legger frem tall i morgen, mens SEB Enskilda kutter kjøps-anbefaling på børsgigant.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-24T13:21:00Z"},{"tickerList":["WWASA","BON","ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"975653","published":"12-05-15T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Wilh. Wilhelmsen som en kjøpskandidat mens Bonheur og Eltek får en salgsanbefaling. Les også: Dette kan skape et nytt krakk - Wilh. Wilhelmsen har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Aksjen har imidlertid brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. I tillegg omsettes aksjen mer på dager med oppgang enn på dager med nedgang. Dette gjør volumbalansen positiv, noe som styrker aksjen på kort sikt. Det er lite motstand over dagens kursnivå, mens det ved en reaksjon ned er støtte rundt 36 kroner. Vurdering: Kjøpskandidat, sier Tyvand. - Bonheur ligger i en fallende trend, men tester nå gulvet i trendkanalen. Dette kan gi en reaksjon opp, mens det på sikt indikeres videre nedgang innenfor trendkanalen. Aksjen har brutt et støttenivå og gitt salgssignal fra langsiktig trading range. Neste støttenivå er ved cirka 113 kroner, mens det er motstand rundt 125 kroner. Vurdering: Salgskandidat, sier analytikeren. - Eltek har falt over ti prosent etter salgssignal fra en hode-og-skuldre-formasjon i april. Den stigende trenden er nå brutt, og det samme er støtten rundt 3,60 kroner. Videre nedgang indikeres, og det er lite støtte før rundt tre kroner. RSI-kurven viser nå en fallende trend, og dette kan være et tidlig signal om innledning av en fallende trend også for kursen. Tre større innsidesalg i aksjen i vinter gjør aksjen negativ på innsidehandler. Vurdering: Salgskandidat, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-15T14:43:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Solid rapport fra Wilh. Wilhelmsen","id":"93906","published":"12-05-10T12:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets slår fast at Wilh. Wilhelmsen ASA har lagt frem en solid rapport for første kvartal i dag. Justert EBITDA på 135 milioner dollar kom inn hele 29 prosent over konsensus og 37 prosent over meglerhusets estimat. - Volumet lå sesongmessig på nivå med de gode tallene fra Q4 2011 og en gunstig laste-/rutekombinasjon samt utvidet flåtekapasitet bidro til å løfte resultatet, skriver meglerhuset. DNB Markets gjentar en kjøpsanbefaling og et kursmål på 46 kroner pr aksje. Aksjen stiger 7,9 prosent til 39,60 kroner. Det betyr at oppsisden er på 16 prosent.","lead_text":"Wilh. Wilhelmsen ASA har lagt frem en solid rapport, mener meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T12:22:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid fra Wilh. Wilhelmsen","id":"659159","published":"12-05-10T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen melder om et resultat etter skatt på 88 millioner dollar i 1. kvartal 2012, mot 25 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 45 millioner dollar. Resultat per aksje ble 0,40 dollar, mot 0,12 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,21 dollar per aksje. Resultatet før skatt ble 91 millioner dollar, sammenlignet med 28 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 50,0 millioner dollar. Driftsresultatet ble 104 millioner dollar, mot 49 millioner dollar året før. Her hadde analytikerne ventet et resultat på 70,0 millioner dollar. Driftsinntektene beløp seg til 695 millioner dollar, sammenlignet med 514 millioner dollar i 1. kvartal 2011. Analytikernes forventninger lå her på 638 millioner dollar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Wilh. Wilhelmsen overgikk analytikernes spådommer og mer enn tredoblet fjorårets bunnlinje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T07:10:00Z"},{"tickerList":["WWASA","SAS-NOK","SAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmål - ser 40 prosent oppside","id":"512422","published":"11-11-9T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder onsdag at de hever kursmålet på Wilh. Wilhelmsen fra 41 kroner til 45 kroner og at kjøps-anbefalingen står ved lag. Aksjen er ned 2,44 prosent til 32 kroner og dermed kan oppsiden være på omlag 40 prosent. Samtidig nedjusterer Danske Markets kursmålet på SAS fra 11 svenske kroner til 9 svenske kroner. Salg av aksjen anbefales. SAS stiger 1,01 prosent til 10 kroner på børsen i Sverige onsdag.","lead_text":"Arctic Securities hever kursmål og ser 40 prosents oppside mens Danske Markets mener du bør kvitte deg med blodrød aksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-9T12:41:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen svakere enn ventet","id":"511282","published":"11-11-8T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen ASA melder om et resultat etter skatt på 29 millioner dollar i 3. kvartal 2011, mot minus 68 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 33 millioner dollar. Resultat per aksje ble 0,13 dollar, mot minus 0,31 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,15 dollar per aksje. Resultatet før skatt ble 34 millioner dollar, sammenlignet med 7 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 38 millioner dollar. Driftsresultatet ble 91 millioner dollar, mot 59 millioner dollar året før. Her hadde analytikerne ventet et resultat på 61 millioner dollar. Driftsinntektene beløp seg til 644 millioner dollar, sammenlignet med 507 millioner dollar i 3. kvartal 2010. Analytikernes forventninger lå her på 573 millioner dollar. Styret i WWASA erkjenner at tredje kvartal ble sterkt. Den globale usikkerheten påvirker både forbrukernes tillit og risikotoleranse, og styret forventer at denne utviklingen vil kunne påvirke konsernets resultater. Her er pressemeldingen, rapporten og presentasjonen","lead_text":"Wilh. Wilhelmsen ASA skuffet på bunnlinjen i tredje kvartal, men driftsresultatet og inntektene var høyere enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-8T07:14:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Og han selger i Wilhelmsen","id":"481852","published":"11-08-16T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"W. Wilhelmsen AS, et selskap kontrollert og delvis eid av Wilhelm Wilhelmsen, far til konsernsjef Thomas Wilhelmsen i Wilh. Wilhelmsen Holding, har solgt 124.000 aksjer i Wilh. Wilhelmsen ASA til kurs 30,50 kroner. Ny beholdning for Wilhelm Wilhelmsen personlig og gjennom selskaper er 1.151.095 aksjer i Wilh. Wilhelmsen ASA. Tidligere i dag ble det kjent at Tallyman har kjøpt 31.000 A-aksjer i Wilh. Wilhelmsen Holding (WWI) til kurs 122 kroner per aksje. Selskapet kontrolleres og er delvis eid av Wilhelm Wilhelmsen.","lead_text":"Wilhelm Wilhelmsen har solgt aksjer i Wilh. Wilhelmsen ASA for 3,8 millioner kroner","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T14:15:00Z"},{"tickerList":["WWASA","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trippel kjøps-anbefaling - hever til strong buy","id":"128852","published":"11-08-11T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities nedjusterer sitt kursmål på Wilh. Wilhelmsen ASA fra 47 kroner til 41 kroner. Kjøps-anbefalingen står imidlertid ved lag. Meglerhuset skriver ifølge Stocklink i en analyse at kursmålsreduksjonen kommer på bakgrunn av en sterkere makromessig motvind. - Vi senker våre estimater på bakgrunn av et usikkert makroøkonomisk miljø, heter det i en oppdatering. Wilh. Wilhelmsen ASA er ikke omsatt så langt torsdag, men aksjen er sist omsatt for 29 kroner. Dermed kan oppsiden være på omlag 41 prosent. Samtidig anbefaler både Nordea Markets og Danske Bank kjøp av Subsea 7. Førstnevnte hever sågar fra vanlig kjøp til sterk kjøp, samt at de hever kursmålet fra 165 kroner til 190 kroner. Nordea viser ifølge TDN Finans til at Subsea 7 handles mye lavere enn sine nærmeste sammenlignbare selskaper og dermed kan stå overfor sterk kursoppgang. Danske Markets opererer med kjøps-anbefaling på aksjen og har kursmål 165 kroner. Subsea 7 er torsdag opp 2,27 prosent til 117 kroner. Tar man utgangspunkt i Nordeas kursmål kan altså aksjen stige med over 60 prosent fremover.","lead_text":"Arctic Securities, Nordea Markets og Danske Markets forteller alle om aksjer du bør laste opp med. Det meldes om hyggelig oppside og fersk strong buy-anbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T09:38:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Snur sure minustall til gledelig overskudd","id":"629635","published":"11-08-9T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Wilh. Wilhelmsen melder om et resultat etter skatt på 20,7 millioner dollar i 2. kvartal 2011, mot -15,7 millioner dollar i samme periode året før. Resultat per aksje ble 0,09 dollar, mot 0,07 dollar ved samme korsvei i fjor. Resultatet før skatt ble 19,2 millioner dollar, sammenlignet med 18,8 millioner dollar året før. Driftsresultatet ble 63 millioner dollar, mot 54 millioner dollar året før. Driftsinntektene beløp seg til 574,6 millioner dollar, sammenlignet med 494 millioner dollar i 2. kvartal 2010. Her er rapporten og presentasjonen fra Wilh. Wilhelmsen","lead_text":"I fjor på denne tiden måtte Wilh. Wilhelmsen legge frem et Q2-resultat på minus 15,7 millioner kroner etter skatt. Det slipper selskapet i år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-9T07:14:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilh. Wilhelmsen fra minus til solid pluss","id":"92897","published":"11-05-12T07:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen melder om et resultat etter skatt på 25,7 millioner dollar i 1. kvartal 2011, mot -5,5 millioner dollar i samme periode året før. Resultat per aksje ble 0,12 dollar, mot -0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble 28,3 millioner dollar, sammenlignet med -14,8 millioner dollar året før. Driftsresultatet ble 49,1 millioner dollar, mot 22,1 millioner dollar året før. Driftsinntektene beløp seg til 514,5 millioner dollar, sammenlignet med 412,9 millioner dollar i 1. kvartal 2010. Her er rapporten og presentasjonen fra Wilh. Wilhelmsen","lead_text":"Wilh. Wilhelmsen rister av seg rødfargen som preget resultatet etter Q1-2010. Rapporten denne gang er mer solid på alle vis.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T07:31:00Z"},{"tickerList":["WWASA","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kjøps-anbefaling - 30 prosent oppside","id":"80772","published":"11-04-1T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets melder fredag at de kutter kursmålet på Wilh. Wilhelmsen fra 50 kroner til 48 kroner. Kjøps-anbefalingen DnB har på aksjen beholdes imidlertid. Wilh. Wilhelmsen er fredag opp 1,66 prosent til 36,80 kroner. Oppsiden kan dermed være på drøye 30 prosent. Samtidig har Citigroup ifølge Stocklink iMarkedet bestemt seg for å redusere sitt kursmål på SAS fra 31,50 svenske kroner til 26 svenske kroner. Også her beholdes kjøps-anbefalingen. Den svenske SAS-aksjen faller 0,45 prosent til 21,90 svenske kroner fredag. Oppsiden ifølge Citigroup kan dermed være på snaue 20 prosent.","lead_text":"Både Citigroup og DnB NOR Markets kutter kursmål men anbefaler deg likevel å laste opp med to Oslo Børs-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-1T10:40:00Z"},{"tickerList":["WWASA","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøpsanbefaling - 30 prosent oppside","id":"179269","published":"11-03-8T10:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Markets rykker tirsdag ut og gjentar sin kjøps-anbefaling på Wilh. Wilhelmsen. Kursmålet på 50 kroner på 12 måneders sikt blir også stående. Meglerhuset skriver i en fersk oppdatering at de mener uroen i Midt-Østen ikke påvirker Wilh. Wilhelmsens vekst. - Til tross for uroen i Midtøsten mener vi at veksten til selskapet er intakt ettersom regionen utgjør en svært liten del av selskapets sin totale handel, og det er bare en liten risiko for at Suezkanalen skal stenge, skriver Danske Markets. Aktørens Glovis eierandel, som i dag utgjør omlag 50 prosent av Wilh. Wilhelmsens markedsverdi, har svekket seg den siste tiden, hovedsakelig på bakgrunn av turbulensen i Midtøsten. - Selv med dette verditapet innebærer dagens prising av aksjen at de resterende eiendelene blir sterkt rabatterte. Med en P/B og P/E for 2012E på henholdsvis 1,0x og 5,3x, vurderer vi aksjen som billig, skriver Danske. Wilh. Wilhelmsen faller tirsdag 2,80 prosent til 38,20 kroner. Oppsiden ifølge Danske Markets kan altså være på drøye 30 prosent. Samtidig melder Pareto Securities at de har nedgradert Storebrand fra kjøp til hold. Kursmålet meglerhuset opererer med er på 52 kroner, skriver Bloomberg. Storebrand er tirsdag opp 0,12 prosent til 49,61 kroner.","lead_text":"Danske Markets og Pareto Securities rykker ut og kommenterer hver sin aksje tirsdag. - Vi vurderer aksjen som billig, heter det om et av verdipapirene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-8T10:09:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilhelmsen overgikk forventningene","id":"98244","published":"11-02-16T07:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilh. Wilhelmsen melder om et resultat etter skatt på 102,6 millioner dollar i 4. kvartal 2010, mot 71,4 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 51 millioner dollar. Resultatet før skatt ble 93,6 millioner dollar, sammenlignet med 85,7 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 56 millioner dollar. Driftsresultatet ble 65,8 millioner kroner, mot 50,3 millioner kroner året før. Her hadde analytikerne ventet et resultat på 67 millioner dollar. Driftsinntektene beløp seg til 523,7 millioner kroner, sammenlignet med 446,3 millioner kroner i 4. kvartal 2009. Analytikernes forventninger lå her på 530 millioner dollar. Her er rapporten og presentasjonen.","lead_text":"Wilh. Wilhelmsen satt igjen med langt mer på bunnlinjen enn analytikerne hadde ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-16T07:09:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Australsk ordreflom til Wilh. Wilhelmsen?","id":"740865","published":"11-01-5T12:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I sin morgenrapport trekker meglerhuset frem mulilghetene for at verdenslederen på bilfrakt og ro-ro shipping, Wilhelm Wilhelmsen, kan få flere oppdrag i forbindelse med flommen i Australia dersom det blir behov for å shippe inn utstyr og større rullende maskiner til det flomherjede landet. Usikkerheten ved flomkortet ligger i at gruveindustrien i landet også er hardt rammet av flommen. Dermed risikerer man at vinningen kan gå opp i spinningen. Meglerhuset kom også med en ny analyse av Wilhelm Wilhelmsen i dag. DnB NOR Markets ser selskapet som svært gunstig priset. I den nye analysen sin trekker de frem at selskaper i denne sektoren priset rent historisk er priset med en EV/EBITDA på 7.4x. Sammenstilt med de markant bedrede markedsforholdene i bilbransjen mener analytikeren at selskapet bør handles høyere. Volummessig er det spesielt den økte etterspørselen etter biler i Kina og landbruks- og gruvemaskiner i Brasil som bidrar til vekst i bil- og maskintransporten. DnB NOR Markets øker kursmålet sitt til 50 kroner og beholder kjøpsanbefalingen. I forhold til dagens verdi er det en økning på drøye 25 prosent.","lead_text":"DnB NOR Markets mener det kan bli økt behov for å shippe inn utstyr og større rullende maskiner til det flomherjede Australia, og spekulerer i at flommen kan gi Wilhelm Wilhelmsen mer å gjøre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-5T12:00:00Z"},{"tickerList":["WWASA","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk kjøps-anbefaling - hever kursmål betydelig","id":"349740","published":"11-01-5T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Bank melder onsdag at de hever anbefalingen sin på Wilh. Wilhelmsen fra hold till akkumuler. I tillegg tas kursmålet ifølge Stocklink iMarkedet fra 36 kroner til 46 kroner. Dette er en oppjustering på rundt 28 prosent. Wilh. Wilhelmsen er onsdag ned 0,26 prosent til 39,10 kroner og oppsiden for aksjen kan dermed ligge på rundt 18 prosent, skal man tro Danske. Samtidig uttrykker S\u0026P at de har klokkertro på REC fremover. Kjøps-anbefalingen på aksjen blir nemlig beholdt, og kursmålet oppgis å ligge på 25 kroner. Siden aksjen onsdag blir omsatt til 18,39 kroner - ned 0,38 prosent - mener meglerhuset at REC kan ha en oppside på rundt 36 prosent. S\u0026Ps gjentar sin kjøps-anbefaling på REC i etterkant av nyheten om at solselskapet har fått en ny kontrakt verdt 1,1 milliarder kroner med en asiatisk celleprodusent.","lead_text":"To meglerhus rykker ut og anbefaler deg å laste opp med to aksjer på Oslo Børs med solide oppsider. Kursmålet på det ene verdipapiret heves med 30 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-5T10:59:00Z"},{"tickerList":["WWASA","DESSC","MORPOL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre aksjetips for 2011","id":"469526","published":"10-11-18T15:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På StorAksjekvelden i Oslo torsdag kveld anbefalte analytiker Kristian Tunaal i DnB NOR Markets tre aksjer for 2011: Wilhelm Wilhelmsen ASA (WWASA) Deep Sea Supply Morpol Wilh. Wilhelmsen ASA er billig på meglerhusets estimater. Det slås fast at selskapet har en veletablert organisasjon og markedsposisjon. Det er få aktører i markedet. Bilsalget er dessuten i vekst. Rederiet er verdens største aktør i roro (roll-on roll-off) og bilshipping. Deep Sea Supply er svært billig på estimater. Selskapet er godt posisjonert i Brasil, hvor DnB NOR Markets tror blir et vekstmarked. NAV er beregnet til 15,30 kroner pr aksje. Morpol er verdens største produsent av røkelaks. Selskapet er et nedstrømsselskap, i motsetning til det meste på Oslo Børs. Selskapet har et kostnadsfortrinn innen prosessering. Sjømat er et marked i langsiktig vekst. Tunaal kan være en mann å lytte til. Fjorårets portefølje steg hele 57,5 prosent. - Samtlige anbefalinger gjorde det bedre enn markedet og en meravkastning mot benchmark på ca 35 prosent, tilsvarende ca tre ganger børsavkastningen i perioden, er jeg fornøyd med, sa Tunaal til HegnarOnline tidligere i dag.","lead_text":"Det siste året har analytiker Kristian Tunaal i DnB NOR Markets\u0027 portefølje steget nesten 60 prosent. Her er tre nye aksjetips for det neste året.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T15:17:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Wilhelmsen opp 40 prosent","id":"849009","published":"10-11-15T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Shippingselskapet har steget kraftig på Oslo Børs den siste måneden, og er opp hele 35 prosent etter at bileksportvolumene fra spesielt Japan og Sør-Korea har gått rett i været, skriver Finansavisen. Nå forventer Nordea ytterligere vekst i volumene. - Vi øker våre inntjeningsestimater for fjerde kvartal som følge av guidingen fra selskapet, som indikerer et sterkt fjerde kvartal. Vi øker også vårt kursmål fra 35 til 43 kroner som følge av at selskapets konkurrenter handles på høyere nivåer nå enn for tre måneder siden, skriver Nordea Markets i en oppdatering, ifølge avisen. Shippingselskapet bedret driften med 55 prosent i tredje kvartal.","lead_text":"Nordea tror på økte volumer for shippingselskapet Wilh. Wilhelmsen i fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-15T07:18:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jekker opp kursmål med 23 prosent","id":"588915","published":"10-11-10T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- En gjennomgang av tallene fra Wilh Wilhelmsen bekrefter førsteinntrykket av en sterk rapport, skriver DnB NOR Markets i dagens morgenrapport. - Selv om veksten målt i volum var på 27 prosent mot vårt estimat på 33 prosent innebærer lastekombinasjonen at marginene stiger mer enn ventet. Fartøyene er tilnærmet fulle i begge retninger mellom Asia og Europa, og ledelsen guider fortsatt vekst i volumet for Q4, skriver meglerhuset. DnB NOR Markets gjentar en kjøpsanbefaling på Wilh Wilhelmsen og basert på en EV/EBITDA på 7,4x for 2011e løftes kursmålet fra 31 til 38 kroner pr aksje. Siste notering er 32,40 kroner, opp 4,5 prosent.","lead_text":"Meglerhus mener Wilh Wilhelmsen la frem en sterk rapport. Kursmålet jekkes opp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-10T13:33:00Z"},{"tickerList":["WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Schnitler satser på shipping","id":"195600","published":"10-08-12T17:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Diderik Børsting Schnitler har gjennom sitt Løkta AS i dag kjøpt 40.000 aksjer i Wilh. Wilhelmsen ASA til snittkurs 22,0169 kroner aksjen, går det frem av en børsmelding. Etter dette eier og kontrollerer Schnitler og nærstående 40.000 aksjer i selskapet.","lead_text":"Styremedlemmet laster opp med sine første aksjer i Wilh. Wilhelmsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-12T17:11:00Z"}]}