{"newsArticlesWithTickers":[{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Maersk forlenger med Northern Offshore","id":"647111","published":"14-03-26T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshores datterselskap Northern Offshore UK har mottatt melding fra Maersk om at de utøver den andre av tre ettårsopsjoner for jackupriggen «Energy Enhancer», skriver TDN Finans. Ifølge en melding fra selskapet bygges dermed ordreboken opp med rundt 52 millioner dollar. Opsjonen har oppstart i midten av juli 2014.","lead_text":"Utøver den andre av tre ettårsopsjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60536.ece/alternates/w620/nof","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-26T07:33:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Halverte resultatet","id":"127028","published":"14-02-20T06:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 4. kvartal 2013 fikk Northern Offshore et nettoresultat på 5,91 millioner dollar, mot 13,16 millioner dollar for et år siden. Resultatet i 2012 ble positivt påvirket av salget av Energy Exerter. Resultat før skatt ble på 7,84 millioner dollar, mot 15,26 millioner dollar året før. Selskapet fikk et driftsresultat på 8,62 millioner dollar, mot 16,08 millioner dollar i 4. kvartal 2012. Northern Offshore omsatte i perioden for 46,78 millioner dollar, mot 48,81 millioner dollar for et år siden. Her finner du kvartalstallene","lead_text":"Overskuddet i Northern Offshore krymper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340764.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-20T06:26:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore inngår avtale til 600 mill.","id":"295299","published":"13-12-9T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har inngått en intensjonsavtale med Camac for bruk av boreskipet «Energy Searcher» i ett år, skriver TDN Finans. I en melding fra selskapet fremgår det at avtalen omfatter opsjon på ytterligere ett år, og at den faste perioden har en verdi på 100 millioner dollar, eksklusive mobiliseringskostnader. - Vi er meget glade for å samarbeide med Camac på deres utviklings- og leteprosjekt utenfor Nigeria, sier Northern Offshore-sjefen Gary W. Casswell i en kommentar. Les hele meldingen her.","lead_text":"Boreskipet «Energy Searcher» skal brukes av Camac offshore Nigeria.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60536.ece/alternates/w620/nof","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-9T07:59:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Northern Offshore","id":"983417","published":"13-10-4T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har bestilt to nye jack-up rigger fra verft i Kina og til en verdi på 180 millioner dollar per stykk. Riggene skal etter planen leveres i første og tredje kvartal 2016. - Vi ser det som positivt at selskapet fornyer en eldre flåte. Selskapet er i utgangspunktet nær gjeldfritt og forutsetter vi brofinansiering fra enten bank eller hovedaksjonær venter vi at de vil kunne opprettholde et utbyttenivå på 0,05 dolalr pr kvartal, hvilket gir en implisitt direkteavkastning på rundt 13 prosent, skriver DNB Markets i dagens morgenrapport. Meglerhuset har en kjøpsanbefaling på Northern Offshore med et kursmål på 11 kroner pr aksje. Fredag omsettes Northern Offshore for 8,99 kroner, opp 1,6 prosent.","lead_text":"Northern Offshore-aksjen kan gi en svært hyggelig direkteavkastning, mener meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-4T09:26:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på hugget - bestiller to nye rigger","id":"557191","published":"13-10-4T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"To av Northern Offshores datterselskaper har inngått byggekontrakter for to jackup-rigger av typen LeTourneau Super 116E Class på et \"erfarent og velkvalifisert kinesisk skipsverft\". Det går frem av en børsmelding fredag. Avtalen inkluderer også opsjoner for ytterligere to rigger av samme design. Kontraktsprisen oppgis til under 180 millioner dollar, og riggene ventes levert i hhv. 1. og 3. kvartal 2016. Mesteparten betales mot slutten. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens Northern Offshore har inngått byggekontrakter for to jackup-rigger. Og det kan bli mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4173.ece/alternates/w620/john-fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-4T07:49:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser fortsatt pen oppside for Fredriksen-rigger","id":"495265","published":"13-09-20T10:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore fortalte i går kveld markedet om en kontrakt med Wintershall for jackup-riggen Energy Endeavour. Initiell operasjonell dagrate var oppgitt til 160.000 dollar per dag, med opsjoner utover perioden 1. oktober 2013 - 1. mai 2014. - 160.000 dollar per dag ligger 10.000 dollar over vårt estimat. Det er i tillegg positivt at riggen oppnår en god kontrakt rett i etterkant av en gjennomgang av enheten. - Vi har en kjøpsanbefaling på Northern Offshore med kursmål 11 kroner aksjen, skriver DNB Markets i dagens aksjerapport. Northern Offshore stiger 3,3 prosent til 8,70 kroner i dagens handel på Oslo Børs. Meglerhuset ser dermed en oppside på drøye 26 prosent fra dagens kursnivåer.","lead_text":"DNB Markets lar seg begeistre over fersk kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4173.ece/alternates/w620/john-fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-20T10:56:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-rigg får én million per dag","id":"721815","published":"13-09-20T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har inngått en kontrakt med Wintershall Noordzee for jackup-riggen Energy Endeavour. Det går frem av en børsmelding sendt ut torsdag kveld. Initiell operasjonell dagrate er oppgitt til 160.000 dollar per dag. Kontrakten gjelder nederlandsk sektor av Nordsjøen. Oppstart er rundt 1. oktober, mens fullføring anslås å være \"well in progress\" 1. mai 2014. Riggen får dermed minst 33,6 millioner dollar for jobben, og opsjoner for forlengelse foreligger. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore-rigg har landet kontrakt med tyske Wintershall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14488.ece/alternates/w620/Fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-20T08:24:00Z"},{"tickerList":["NOF","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går ex utbytte","id":"258197","published":"13-08-28T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere selskaper på Oslo Børs går ex utbytte onsdag: Northern Offshore: 0,05 dollar Prosafe: 0,15 dollar","lead_text":"Flere selskaper går ex utbytte onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4172.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-28T08:39:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere fra Norther Offshore","id":"103942","published":"13-08-15T06:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på 1,65 millioner dollar i 2. kvartal 2013, mot 2,34 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 3,33 millioner dollar, sammenlignet med 3,06 millioner dollar året før. Driftsresultatet ble 4,89 millioner dollar, mot 3,68 millioner dollar året før. Driftsinntektene beløp seg til 44,12 millioner dollar, sammenlignet med 43,63 millioner dollar i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore tjente litt mindre i andre kvartal enn på samme tid i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T06:49:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på ferde i Northern Offshore","id":"32003","published":"13-08-14T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens selskap Geveran Trading, som er tilknyttet styremedlem Cecilie Fredriksen i Northern Offshore, har forlenget en TRS-avtale relatert til 300.000 aksjer i Northern Offshore. Ny utsløpsdato er 14. november, mens utøvelseskurs er 8,865 kroner pr aksje. Geveran Trading og tilknyttede selskaper kontroller 52,1 millioner aksjer i Norhtern Offshore i tillegg til TRS-avtalen på 300.000 aksjer.","lead_text":"John Fredriksen forlenger TRS-avtale i Northern Offshore, hvor datteren er styremedlem.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14099.ece/alternates/w620/Cecilie%20Fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T12:45:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore snudde minus til pluss","id":"702619","published":"13-05-16T07:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på 1,06 millioner dollar i 1. kvartal 2013, mot minus 14,14 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot minus 0,09 dollar ved samme korsvei i fjor. Resultatet før skatt ble 1,34 millioner dollar, sammenlignet med minus 19,22 millioner dollar året før. Driftsresultatet ble 1,39 millioner dollar, mot minus 18,21 millioner dollar året før. Driftsinntektene beløp seg til 41,41 millioner dollar, sammenlignet med 28,24 millioner dollar i 1. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore ga både topp- og bunnlinjen et solid løft i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T07:09:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore-kontrakt i Danmark","id":"552944","published":"13-04-2T06:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens riggselskap Northern Offshore Ltd meldte sent mandag at Maersk Olie og Gas utøver en ettårig opsjon på jackup-riggen Energy Enhancer i dansk sektor av Nordsjøen. Kontrakten øker ordrereserven med 48 millioner dollar. Maersk har fortsatt to gjenværende opsjoner på ett år hver","lead_text":"John Fredriksens riggselskap Northern Offshore får mer jobb i Danmark.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14488.ece/alternates/w620/Fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T06:43:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ikke forlenge kontrakt med Fredriksen-rigg","id":"327029","published":"12-11-21T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har mottatt en melding fra Maersk Oil and Gas om at \"Energy Endeavour\" vil bli frigjort i mai 2013, opplyses det i en melding. Les om og delta i Norges råeste børskonkurranse ! Årsaken er at riggens boligenhet ikke oppfyller danske myndigheters krav, og den vil dermed bli frigjort når brønnen som i øyeblikket bores er ferdig. - Vi setter pris på at Maersk har gitt oss et veldig tidlig varsel om frigjørelse av \"Energy Endeavour\", ettersom det vil gi oss cirka seks måneder til å få en ny kontrakt for riggen i et veldig stramt marked, sier Northern Offshore-sjef Gary W. Casswell, i en kommentar. - Med en ny kontrakt forventer vi å oppnå en betydelig økning i dagraten. Vårt forhold til Maersk er fortsatt sterkt, og vi ser frem til fortsatt langsiktige operasjoner med \"Energy Enhancer\", sier Casswell. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Maersk frigjør i mai neste år en av riggene til John Fredriksens Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58566.ece/alternates/w620/Fredriksen_John","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T08:00:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen \u0026 Co. leverer mye bedre denne gang","id":"622078","published":"12-11-15T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Northern Offshore melder om et resultat etter skatt på 17,84 millioner dollar i 3. kvartal 2012, mot 0,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,12 dollar, mot et nullresultat ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 24,2 millioner dollar, sammenlignet med -1,46 millioner dollar året før. Driftsresultatet ble 25,4 millioner dollar, mot -0,8 millioner dollar året før. Driftsinntektene beløp seg til 62,17 millioner dollar, sammenlignet med 36,8 millioner dollar i 3. kvartal 2011. Her er rapporten","lead_text":"John Fredriksen-selskapet Northern Offshore resier kjerringa. Q3-rapporten denne gang er langt lystigere lesning enn i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14488.ece/alternates/w620/Fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-15T07:16:00Z"},{"tickerList":["NOF","BAKKA","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"8499","published":"12-11-6T15:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore og Bakkafrost som kjøpskandidater mens Statoil får en salgsanbefaling. Les også: Stig Myrseth om fremtidens megatrender - Northern Offshore Ltd har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Kursen har imidlertid reagert opp etter å ha testet støtten ved 10,20 kroner, og aksjen har også gitt kjøpssignal fra rektangelformasjon etter å ha brutt opp gjennom taket ved 10,44 kroner. Videre oppgang signaliseres, og det er lite motstand før rundt cirka 11,60 kroner. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Tyvand. - Bakkafrost ligger nær gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Kursen har også brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Dette styrker trendbildet. Ved reaksjon ned er det støtte rundt 41 kroner, mens det på kort og mellomlang sikt er lite motstand over dagens kursnivå. Aksjen er imidlertid negativ på innsidehandler etter et større innsidesalg september. Vurdering: Kjøpskandidat, sier analytikeren. - Statoil har de siste 12 månedene beveget seg tilnærmet sidelengs mellom 134 kroner og 155 kroner, og videre utvikling innenfor dette intervallet indikeres. Aksjen imidlertid dannet en hode-og-skuldre-formasjon gjennom høsten, og et salgssignal ble utløst da kursen brøt ned gjennom støtten ved 144 kroner. Videre nedgang til 136 kroner eller lavere er signalisert. Kursen har også brutt ned gjennom støtten ved cirka 141 kroner, og dette signaliserer videre nedgang. Siden aksjen omsettes mer på dager med kursnedgang enn på dager med oppgang, er volumbalansen negativ. Dette svekker aksjen på kort sikt. Et innsidekjøp i sommer gjør aksjen svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T15:39:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske nyheter fra Fredriksen-selskap","id":"667070","published":"12-10-15T06:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har nå solgt jackupen Energy Exerter, opplyses det i en melding. Salget ble først meldt 29. august i år. Nettoprovenyet er som tidligere meldt på 43,5 millioner dollar, med en netto økonomisk gevinst på cirka 7,5 millioner dollar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore har nå gjennomført salget av jackupen Energy Exerter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-15T06:34:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap må avslutte Vietnam-oppdrag","id":"770437","published":"12-09-24T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshores \"Energy Searcher\" skal foreløpig ikke bore de to siste brønnene i et firebrønnsprogram med Vietgazprom, opplyses det i en melding. Partene er nå i samtaler om gjenoppta arbeidet i 2013, uten at rater og andre betingelser er fastlagt. Northern Offshore-riggen vil derfor være ledig på markedet fra slutten av september, og leter nå etter andre oppdrag i regionen. John Fredriksen er storaksjonær i Northern Offshore. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore må nå avslutte sitt oppdrag for Vietgazprom.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58566.ece/alternates/w620/Fredriksen_John","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-24T07:11:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore kvitter seg med rigg","id":"673545","published":"12-08-30T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore selger \"Energy Exerter\", opplyse det i en melding. Selskapet blir sittende igjen med et nettoproveny på 43,5 millioner dollar. Ifølge meldingen forventer selskapet å kunne regnskapsføre 7,5 millioner dollar i det kvartalet transaksjonen skjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens Northern Offshore selger nå jackupriggen \"Energy Exerter\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T07:44:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen forlenger Northern Offshore-avtale","id":"348142","published":"12-08-16T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading Co. har forlenget total return swap-avtaler (TRS) knyttet til 300.000 aksjer i Northern Offshore Ltd. Ny utløpsdato er 14. februar 2013. Utøvelseskurs er satt til 10,7897 kroner per aksje. Geveran Trading vil etter dette fortsatt sitte på 52,1 millioner aksjer, noe som tilsvarer 33,27 prosent av selskapet. TRS-avtaler med eksponering på 300.000 aksjer kommer i tillegg.","lead_text":"John Fredriksen har forlenget total return swap-avtaler i Northern Offshore Ltd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59038.ece/alternates/w620/fredriksen_john","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T08:52:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere fra Northern Offshore","id":"913224","published":"12-08-16T06:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på 2,34 millioner dollar i 2. kvartal 2012, mot 4,59 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble 3,06 millioner dollar, sammenlignet med 11,43 millioner dollar året før. Driftsresultatet ble 3,68 millioner dollar, mot 13,82 millioner dollar året før. Driftsinntektene beløp seg til 43,63 millioner dollar, sammenlignet med 49,92 millioner dollar i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore leverte i andre kvartal noe svakere på både topp- og bunnlinjen enn for ett år siden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T06:33:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall for Fredriksen-selskap","id":"589092","published":"12-05-31T18:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på minus 14,1 millioner dollar i 1. kvartal 2012, mot pluss 2,4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,09 dollar, mot pluss 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble negativt med 19,2 millioner dollar, sammenlignet med pluss 2,9 millioner dollar året før. Driftsresultatet ble minus 18,2 millioner dollar, mot pluss 4,3 millioner dollar året før. Driftsinntektene beløp seg til 28,2 millioner dollar, sammenlignet med 40,5 millioner dollar i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore gikk fra et overskudd i 1. kvartal i fjor til et mye større underskudd i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T18:32:00Z"},{"tickerList":["NOF","AGR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse går ex utbytte","id":"983958","published":"12-05-29T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Disse aksjene noteres ex utbytte tirsdag: Northern Offshore: 0,03 dollar AGR Group: 5,64 kroner","lead_text":"To aksjer noteres ex utbytte tirsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56095.ece/alternates/w620/oslobors_front_statue","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-29T08:56:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore krympet underskuddet","id":"690496","published":"12-05-16T06:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på minus 10,66 millioner dollar i 1. kvartal 2012, mot minus 14,14 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,07 dollar, mot minus 0,09 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 14,07 millioner dollar, sammenlignet med minus 19,22 millioner dollar året før. Driftsresultatet ble minus 12,53 millioner dollar, mot minus 18,21 millioner dollar året før. Driftsinntektene beløp seg til 33,94 millioner dollar, sammenlignet med 28,24 millioner dollar i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Northern Offshore satt igjen med mindre i underskudd etter første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-16T06:55:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap har startet boring","id":"968764","published":"12-04-20T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore, der John Fredriksen er inne på eiersiden, skrev i en børsmelding sent i går kveld at både semiriggen Energy Driller og boreskipet Energy Searcher har kommet i drift. Energy Searcher har vært på dagrate i en kontrakt med Vietgazprom, et joint venture mellom Petrovietnam and Gazprom, for boring offshore Vietnam fra 6. april. Skipet skal bore fire brønner, med estimert arbeidstid på 100 dager per brønn. Kontrakten er oppgitt til ca. 72 millioner dollar. Energy Driller har begynt boring offshore India for ONGC, i et 3-årig boreprogram. Kontrakten er estimert til 230 millioner dollar. Følg HegnarOnline på Facebook!","lead_text":"Semiriggen Energy Driller og boreskipet Energy Searcher er i gang med kontrakter verdt i alt 1,7 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59038.ece/alternates/w620/fredriksen_john","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T08:15:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore taper langt mindre enn før","id":"991217","published":"12-02-23T07:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på -10,66 millioner dollar i 4. kvartal 2011, mot -186,92 millioner dollar i samme periode året før. Resultat per aksje ble -0,07 dollar, mot -1,21 dollar ved samme korsvei i fjor. Resultatet før skatt ble -14,07 millioner dollar, sammenlignet med -179,66 millioner dollar året før. Driftsresultatet ble -12,52 millioner dollar, mot -177,61 millioner dollar året før. Driftsinntektene beløp seg til 33,93 millioner dollar, sammenlignet med 69,02 millioner dollar i 4. kvartal 2010. Styret i selskapet har foreslått å utbetale et utbytte på 0,03 dollar per aksje. John Fredriksens Geveran Trading sitter på omlag 33 prosent av aksjene i Northern Offshore. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens Northern Offshore tapte rundt 1 milliard kroner mindre i Q4-2011 enn tilfellet var et år tilbake i tid. Og utbytte - det blir det.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-23T07:47:00Z"},{"tickerList":["NOF","SUBC","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"266941","published":"11-12-20T14:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore som en kjøpskandidat mens Subsea 7 og Aker Solutions får en salgsanbefaling. Les også: Albert Collett avlyser et bredt julerally - Northern Offshore Ltd har brutt den fallende trenden. Dette indikerer i første omgang en svakere falltakt eller en mer horisontal utvikling. Etter solid oppgang mandag brøt kursen gjennom taket i en rektangelformasjon. Dette er et kjøpssignal, og videre oppgang til 14 kroner eller mer signaliseres. Gjennomgående høyere omsetning på dager med oppgang enn på dager med nedgang styrker aksjen på kort sikt. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Tyvand. - Subsea 7 ligger i en fallende trend og fortsatt nedgang innenfor trendkanalen indikeres. Kursen har falt kraftig etter salgssignal fra en rektangelformasjon ved bruddet ned gjennom støtten ved 125 kroner i begynnelsen av august. Kursmålet ved 110 kroner er nådd, men formasjonen signaliserer fortsatt negativ utvikling. Aksjen nærmer seg nå støtten ved ca. 102 kroner. Dette kan gi en reaksjon opp. Volumtopper og volumbunner korresponderer dårlig med topper og bunner i kursen, noe som bekrefter det negative trendbildet. Et innsidesalg på 1,4 millioner kroner i november gjør aksjen svakt negativ på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, sier analytikeren. - Aker Solutions ligger i en fallende trend og fortsatt negativ utvikling innenfor denne indikeres. Før helgen brøt kursen støtten rundt 59 kroner, og mandag brøt kursen støtten ved 57,75 kroner i en rektangelformasjon. Videre nedgang til 47,60 kroner eller lavere signaliseres. Ved reaksjoner opp er det motstand rundt 59 kroner, mens det ikke er støtte før ved ca. 51 kroner. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-20T14:52:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Fredriksen-aksje opp 42 prosent","id":"759046","published":"11-12-16T15:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Northern Offshore har sikret boreskipet Energy Searcher en kontrakt med Vietgazprom for boring av fire brønner utenfor Vietnam. Oppstart på kontrakten er tidlig i 2012, rett etter avslutningen av dagens kontrakt for CNOOC. Med en rate på 180.000 dollar pr dag over 400 dager, har DNB Markets justert opp EPS-estimatet for 2012 med 0,04 dollar til 0,48 dollar. Den estimerte nåverdien av ordrereserven har nå kommet opp i 305 millioner dollar, mens meglerhuset basert på dagens kurs har en estimert EV ved utgangen av 2011 på 310 millioner dollar. DNB Markets gjentar enkjøpsanbefaling på Northern Offshore med et kursmål på 16 kroner pr aksje. I ettermiddag stiger Northern Offshore 7,1 prosent til 11,25 kroner. Oppsiden er dermed på 42 prosent.","lead_text":"Meglerhus har tro på John Fredriksen-selskapet Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-16T15:03:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore sikrer kontrakt","id":"664569","published":"11-12-15T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har inngått en kontrakt med Vietgazprom, som er et joint venture mellom Petrovietnam og Gazprom, opplyses det i en melding. Avtalen omfatter bruk av boreskipet \"Energy Searcher\" til et boreprogram utenfor Vietnam, og verdien på kontrakten anslås til cirka 72 millioner dollar, tilsvarende drøye 430 millioner kroner. Det er ventet at programmet starter etter at boreskipet har avsluttet sitt arbeid for CNOOC. Les hele meldingen her.","lead_text":"Northern Offshore inngår en kontrakt for et boreprogram utenfor Vietnam. Verdien er anslått til drøye 430 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56433.ece/alternates/w620/ny_%20jobb%20avtale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-15T08:49:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatfall og inntektssvikt for Northern Offshore","id":"875476","published":"11-11-30T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på minus 0,26 millioner dollar i 3. kvartal 2011, mot 23,13 millioner dollar i samme periode året før. Resultat per aksje ble 0 dollar, mot 0,15 dollar ved samme korsvei i fjor. Driftsresultatet ble minus 0,8 millioner dollar, mot 28,1 millioner dollar året før. Driftsinntektene beløp seg til 38,8 millioner dollar, sammenlignet med 71,5 millioner dollar i 3. kvartal 2010. Her er rapporten og presentasjonen","lead_text":"Northern Offshore skreller av millioner på både inntekts- og resultatsiden i 3. kvartal, sammenlignet med samme periode året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-30T14:23:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Riggselskap går ex utbytte","id":"520192","published":"11-11-28T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Northern Offshore Ltd. noteres ex utbytte på 0,03 dollar fra og med i dag. Det tilsvarer 18 øre. Fredag endte aksjen på 10,15 kroner.","lead_text":"John Fredriksens Northern Offshore går ex utbytte mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58566.ece/alternates/w620/Fredriksen_John","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-28T08:45:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så stort blir utbyttet fra Fredriksen \u0026 Co.","id":"619901","published":"11-11-17T06:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Northern Offshore, der John Fredriksen er største aksjonær, melder om et resultat etter skatt på 0,25 millioner dollar i 3. kvartal 2011, mot 23,13 millioner dollar i samme periode året før. Resultat per aksje ble 0 dollar, mot 0,15 dollar ved samme korsvei i fjor. Resultatet før skatt ble -1,46 millioner dollar, sammenlignet med 26,23 millioner dollar året før. Driftsresultatet ble -0,79 millioner dollar, mot 28,12 millioner dollar året før. Driftsinntektene beløp seg til 36,80 millioner dollar, sammenlignet med 71,52 millioner dollar i 3. kvartal 2010. Styret i Northern Offshore vil utbetale et utbytte på 0,03 dollar pr aksje, eller rundt 5 millioner dollar totalt. - Vårt resultat for tredje kvartal var flatt, som ventet. Vi venter denne situasjonen for annet halvår 2011 ettersom vi forbereder flere nye riggprogram, inklusive Energy Driller sitt betydelige skipsverftprosjekt, som følger tidsplan og er på budsjett, sier administrerende direktør Gary W. Casswell i en kommentar ifølge TDN Finans. Selskapet uttrykker videre tilfredshet med at Energy Driller, Energy Searcher og Energy Enhancer ordnet seg kontrakter i løpet av Q3 og dette økte ordrereserven med 280 millioner dollar, noe som igjen bør bidra til en betydelig bedring i 2012. Her er rapporten","lead_text":"John Fredriksen-selskapet Northern Offshore kom ut så å si i null i tredje kvartal. Men utbytte blir det likevel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55242.ece/alternates/w620/nytt_John_fredriksen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-17T06:36:00Z"},{"tickerList":["NOF","SCH","FBU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"44978","published":"11-11-3T15:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore og Schibsted som kjøpskandidater av varierende grad. Fornebu Utvikling må derimot ta til takke med en salgsanbefaling. Les også: Analytiker anbefaler fire aksjer - Northern Offshore Ltd har brutt opp gjennom taket i en fallende trendkanal. Kursen har dessuten brutt motstanden ved 10,90 kroner og dannet en dobbel-bunn-formasjon. Dette signaliserer videre oppgang til 13,10 kroner. Ved reaksjon tilbake er det nå støtte ved 10,98 kroner. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Schibsted viser ingen klar trend og har gått sidelengs mellom ca. 120 og 174 kroner siste 18 måneder. I det korte bildet er utviklingen mer positiv, og aksjen reagerer opp fra støtten ved 138 kroner etter en korreksjon tilbake de foregående dagene. Det ligger motstand ved 148 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, sier analytikeren. - Fornebu har brutt ned gjennom støttenivået ved 1,72 kroner og er tilbake i den fallende trenden. Videre nedgang er dermed signalisert. Ved reaksjoner opp, ligger det nå motstand ved 1,72 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T15:01:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore-datter med ny kontrakt","id":"553386","published":"11-09-22T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore sitt datterselskap Jet Drilling skal ha sikret seg en ny kontrakt på tre år med Oil and Natural Gas Corp. vedrørende semien Energy Driller. Kontrakten gjelder arbeider utenfor India og er totalt verdt snaue 1,3 milliarder kroner - 230 millioner dollar. Arbeidene vil etter planen ta til i Q1-2012. Riggen vil gjennomgå klasseinspeksjon og vedlikehold før den nye kontrakten. - Vi er ekstremt fornøyd med den nye kontrakten for Energy Driller og ser frem til å fortsetter vår rolle som leverandør for ONGC. Vårt operasjonelle team skal ha en nøye inspeksjon og overhaling av riggen og er sikker på at de vil gjøre jobben effektivt for å møte klientens forventninger. Kontrakten øker Northern Offshores ordrebok signifikant, sier konsernsjef Gary W. Casswell i en kommentar ifølge TDN Finans. John Fredriksens Geveran Trading eier 33,57 prosent av aksjene i Northern Offshore. Les hele meldingen fra Jet Drilling her","lead_text":"Northern Offshores datterselskap, Jet Drilling, har sikret seg fersk kontrakt verdt snaue 1,3 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-22T07:27:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore sikrer kontrakt","id":"398658","published":"11-09-12T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har inngått en kontrakt med Cnooc i Indonesia, opplyses det i en melding. Avtalen gjelder boreskipet \"Energy Searcher\", og har en varighet på 60 til 90 dager. Oppstart er ventet i oktober 2011. Verdien på kontrakten er på mellom 18 og 25 millioner dollar. Les hele meldingen her.","lead_text":"NorthernOffshore har inngått en kontrakt i Indonesia med en verdi på opp mot 25 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56433.ece/alternates/w620/ny_%20jobb%20avtale","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-12T07:22:00Z"},{"tickerList":["NOF","ASC","ATEA","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler fire aksjer","id":"322979","published":"11-08-23T12:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First-forvalter Tor Vinje mener SMB-selskapene på Oslo Børs er lavt priset. I dagens utgave av Finansavisen kan vi lese at han anbefaler investorer å satse på selskaper med sterk balanse og utbyttekapasitet. Les også: Warren om flukten fra aksjemarkedet - Børsfallet har ført til lav verdsettelse for en rekke av de mindre selskapene på Oslo Børs. I dagens klima med betydelig usikkerhet er en solid balanse vesentlig, noe fondets største posisjoner også gjenspeiler, sier Vinje til Finansavisen. Kjøpsanbefalingene: • Northern Offshore • ABG Sundal Collier • Atea • Det norske oljeselskap","lead_text":"First-forvalter Tor Vinje forteller om sine fire favorittaksjer på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56127.ece/alternates/w620/ny_vinje_tor","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-23T12:19:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens torsdag starter solid","id":"547035","published":"11-08-18T06:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Northern Offshore melder om et resultat etter skatt på 4,58 millioner dollar i 2. kvartal 2011, mot 0,52 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot 0 dollar ved samme korsvei i fjor. Resultatet før skatt ble 11,43 millioner dollar, sammenlignet med -0,08 millioner dollar året før. Driftsresultatet ble 13,82 millioner dollar, mot 2,62 millioner dollar året før. Driftsinntektene beløp seg til 49,92 millioner dollar, sammenlignet med 48,85 millioner dollar i 2. kvartal 2010. Selskapet skriver blant annet i torsdagens rapport at riggen Energy Driller nettopp har blitt kvalifisert til et rigganbud utenfor India. Trass i at tildelingen ikke er gjort, er selskapet optimistisk til at riggen kan komme til å bli tildelt en kontrakt på 3 år. Man venter nå å motta en tildelig i løpet av fire til seks uker. John Fredriksens Geveran Trading sitter på 33,61 prosent av aksjenene i Northern Offshore. Her er rapporten fra Northern Offshore","lead_text":"Flere av selskapene der John Fredriksen er involvert legger frem rykende ferske kvartalstall torsdag. Første rapport ut, fra Northern Offshore, er hyggelig lesning for milliardæren.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55242.ece/alternates/w620/nytt_John_fredriksen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T06:41:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen på ferde i riggaksje","id":"16877","published":"11-07-7T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens-selskapet Geveran Trading Co. har forlenget total return swap-avtaler på 300.000 aksjer i Northern Offshore Ltd. Ny utløpsdato er 6. oktober 2011. Utøvelseskurs er 11,0131 kroner per aksje. Geveran Tradings eierskap er uendret etter transaksjonen. Fredriksen-selskapet sitter på 52.100.000 aksjer, noe som tilsvarer 33,27 prosent av selskapet. Dessuten har Geveran TRS-avtaler på 300.000 aksjer. John Fredriksens datter Cecilie er styremedlem og primærinnsider i Northern Offshore. Northern Offshore seiler opp som en av vinnerne på Oslo Børs med en oppgang på åtte prosent til 11,75 kroner.","lead_text":"John Fredriksens Northern Offshore er en av vinnerne på Oslo Børs etter publisering av melding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50843.ece/alternates/w620/fredriksen_john","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-7T09:09:00Z"},{"tickerList":["NOF","NPEL","BON","AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse handles ex-utbytte fredag","id":"794110","published":"11-05-27T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke aksjer handles fredag ex-utbytte. Deriblant finner vi Northern Offshore Ltd., som fra og med i dag handles ex-utbytte på 0,03 dollar. Videre handles både Polarcus, Norway Pelagc og Austevoll Seafood ex-utbytte på 1,50 kroner. BWG Homes handles ex-utbytte på 0,90 kroner, mens Ganger Rolf og Bonheur handles ex-utbytte på henholdsvis 8,40 og 7 kroner.","lead_text":"En rekke aksjer handles ex-utbytte fredag. Se hvilke her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54080.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-27T09:05:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"90 prosent dårligere fra Fredriksen \u0026 Co.","id":"402211","published":"11-05-19T06:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på 2,43 millioner dollar i 1. kvartal 2011, mot 23,18 millioner dollar i samme periode året før. Resultat per aksje ble 0,02 dollar, mot 0,15 dollar ved samme korsvei i fjor. Resultatet før skatt ble 2,91 millioner dollar, sammenlignet med 26,26 millioner dollar året før. Driftsresultatet ble 4,33 millioner dollar, mot 28,99 millioner dollar året før. Driftsinntektene beløp seg til 40,45 millioner dollar, sammenlignet med 68,09 millioner dollar i 1. kvartal 2010. Styret i selskapet har foreslått at det betales ut et utbytte per aksje på 3 cent. Her er rapporten fra Northern Offshore","lead_text":"Det Fredriksen-kontrollerte selskapet Northern Offshore legger frem et resultat for Q1 som er langt dårligere enn tilfellet var for et år siden. Så stort blir utbyttet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40634.ece/alternates/w620/fredriksen7","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-19T06:18:00Z"},{"tickerList":["NOF","ATEA","NAS","ASC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har klokkertro på disse fire aksjene","id":"285960","published":"11-05-18T15:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Tor Vinje i First Asset Management sier til Finansavisen onsdag at han har tro på kvartetten Northern Offshore, Atea, Norwegian og ABG Sundal Collier fremover. Sistnevnte trekkes frem blant annet som en følge av selskapet utbyttepolitikk. - Meglerhusene har vanligvis sine beste år litt utover i oppgangssyklene og jeg forventer stigende inntjening i perioden fremover. ABG Sundal Collier har også en svært sterk balanse, noe som har medført utbyttebetalinger som har overskredet inntjeningen de seneste årene. Utbyttet for 2010, som nettopp ble utbetalt, var på 85 øre pr. aksje. Jeg forventer et tilsvarende nivå også for 2011, noe som tilsvarer en utbytteprosent på over 13 prosent på dagens aksjekurs, sier Vinje. Av forvalternes fire utvalgte er det utvilsomt Norwegian som har hatt mest vind i seilene den siste tiden. Aksjen er opp 3,86 prosent. I denne perioden er Northern Offshore ned 14,70 prosent.","lead_text":"Tor Vinje i First Asset Management forteller hvilke fire aksjer han har aller mest tro på fremover. Verdipapirer med fete utbytter foretrekkes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38530.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T15:58:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap vil betale utbytte","id":"920350","published":"11-03-25T07:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore er ifølge en børsmelding sendt ut sent torsdag kveld \"bestemt\" på å skaffe seg en ny kredittfasilitet for å refinansiere den eksisterende kreditten som forfaller 30. september. Den nye kredittfasilitet ventes å være på plass i 2. kvartal 2011. I den samme meldingen heter det også at Northern Offshore vil endre utbyttepolitikken tilknyttet den nye kredittfasiliteten. - Restriksjoner i dagens kredittfasilitet utelukker generelt utbytte og andre utbetaling til aksjonærene, heter det. Hele meldingen her.","lead_text":"Dagens kredittfasilitet utelukker generelt utbetaling av utbytte. Northern Offshore vil derfor refinansiere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52258.ece/alternates/w620/Energy_Enhancer","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-25T07:57:00Z"},{"tickerList":["NOF","LSG","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"649232","published":"11-03-21T16:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore og Lerøy Seafood som kjøpskandidater mens Frontline får en salgsanbefaling på middels langt sikt. Les også: Anbefaler fem aksjer - Northern Offshore reagerer opp fra gulvet av en stigende trendkanal på mellomlang sikt. En videre positiv utvikling innenfor trenden indikeres. Det ligger kortsiktig motstand ved ca. 15,30 kroner som kan bremse oppgangen på kort sikt. På nedsiden ligger det støtte ved gulvet i trendkanalen samt ved 13 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Lerøy Seafood ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Den siste måneden har aksjen falt med nær 20 prosent, men kursmålet fra dobbel-topp-formasjonen er nådd, og aksjen ligger nå nær støtten ved gulvet i trendkanalen. Aksjen er dessuten oversolgt på RSI, og dette bør gi en reaksjon opp. Det er ikke registrert signifikante innsidehandler i selskapet siden 2009, og aksjen er dermed nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - Frontline ligger i en fallende trend på mellomlang sikt og videre nedgang innenfor denne indikeres. Kursen ligger nå imidlertid nær gulvet i trendkanalen, noe som kan gi en reaksjon opp. Aksjen har motstand ved ca. 157 kroner. Det er ikke registrert signifikante innsidehandler i selskapet siste 18 måneder. Kort sikt: Watch. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51944.ece/alternates/w620/Asbj%C3%B8rn%20Taugb%C3%B8l22","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-21T16:20:00Z"},{"tickerList":["NOF","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"829852","published":"11-02-28T16:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore som en svak kjøpskandidat på kort sikt mens PGS får en svak kjøpsanbefaling på middels lang sikt. Les også: Myrseth: Vi er faretruende nær et sjokk - Northern Offshore Ltd har brutt den stigende trenden på mellomlang sikt, og går nå sidelengs mellom støtte ved 13,40 kroner og motstand ved 15,20 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Kursen ligger nær støtten ved ca. 13,40 kroner, noe som bør gi en reaksjon opp. Aksjen er svakt positiv på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, sier Taugbøl. - PGS ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Aksjen tester dog et motstandsnivå ved 93 kroner, noe som kan gi en reaksjon tilbake. Det er kortsiktig støtte ved ca. 86,80 kroner. Etablerte noteringer over 93 kroner vil åpne for videre oppgang, og noteringer over 96,33 kroner vil utløse et kjøpssignal fra en rektangelformasjon. Aksjen er positiv på innsidehandler etter at et styremedlem kjøpte 2.000 aksjer 24. februar. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og går ut med følgende kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51944.ece/alternates/w620/Asbj%C3%B8rn%20Taugb%C3%B8l22","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-28T16:21:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blodrødt for Fredriksen \u0026 Co. etter nedskrivning","id":"98201","published":"11-02-24T06:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Northern Offshore melder om et resultat etter skatt på -141,13 milllioner dollar i 2010, mot 75,05 millioner dollar i 2009. Resultatet før skatt ble -127,24 millioner dollar, sammenlignet med 80,91 millioner dollar året før. Driftsresultatet ble -117,87 millioner dollar, mot 86390 milioner dollar i 2009. Driftsinntektene beløp seg til 257,48 millioner dollar, sammenlignet med 279,16 millioner dollar året før. Selskapet melder videre om et resultat etter skatt på -186,92 millioner dollar i 4. kvartal 2010, mot 17,40 millioner dollar i samme periode året før. Resultat per aksje ble -1,21 dollar, mot 0,11 dollar ved samme korsvei i fjor. Resultatet før skatt ble -180 millioner dollar, sammenlignet med 18,40 millioner dollar året før. Driftsresultatet ble -178 millioner dollar, mot 22 millioner dollar året før. Resultatet er inklusive en nedskrivning av jackupflåten på 205 millioner dollar. Driftsinntektene beløp seg til 69 millioner dollar, sammenlignet med 69 millioner dollar i 4. kvartal 2009. - Vi ser bedring sør i Nordsjøen, og venter at det finansielle bidraget fra jackupflåten vil bedres etter hvert som vi reduserer ledig-kostnader og leverer på nye kontrakter, sier konsernsjef Gary W. Casswell i Northern Offshore i en kommentar. Her er rapporten Northern Offshore","lead_text":"Selskapet Northern Offshore skriver ned verdier for 205 millioner dollar, og går dermed på en resultatsmell i 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49944.ece/alternates/w620/Northern_Offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-24T06:41:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap sikrer seg ny riggkontrakt","id":"284669","published":"11-01-19T07:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore meldte tirsdag kveld at selskapet nå er tildelt en kontrakt av Perenco UK for jackup-riggen Energy Enhancer. Kontakten har en ventet varighet på 60 dager og arbeidene skal skje på britisk sokkel i den sørlige delen av Nordsjøen. Perenco har sikret seg en opsjon om å utvide kontrakten med ytterligere tre brønner med estimert varighet på 60 dager per brønn. John Fredriksens Geveran Trading sitter på 33,73 prosent av aksjene i Northern Offshore. Les hele meldingen fra Northern Offshore her","lead_text":"Northern Offshore er tildelt en kontrakt av Perenco UK for jackup-riggen Energy Enhancer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52258.ece/alternates/w620/Energy_Enhancer","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-19T07:09:00Z"},{"tickerList":["NOF","SONG","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Her er mine desiderte aksje-favoritter","id":"662971","published":"10-12-15T12:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Carnegie-analytiker Atle Hauge ser oppside i riggsektoren de kommende årene. Størst tro har han på norske selskaper, skriver Finansavisen. - Det er ikke vanskelig å være optimistisk til oljeservicesektoren de neste tre-fire årene, sier Hauge. Om ikke interessen for riggaksjer har gått i taket, er det i alle fall tegn til økt optimisme blant riggaktørene, etter at ulykken i Mexicogulften satte hele sektoren noe tilbake. Hauge mener riggmarkedet nå er i ferd med å bunne ut. - De seneste to månedene har anbudsaktiviteten forbedret seg betraktelig. Optimismen er merkbart høyere sammenlignet med for bare kort tid siden, og det ser ut som at markedet bunner ut i alle segmenter. Dette betyr faktisk riktig gode marginer, med unntak for gamle jack-up-rigger, hvor markedet flater ut på et lavt nivå, sier han. Dette er Hauges fire favoritt-aksjer: - Northern Offshore - Songa Offshore - Seadrill - Prospector Offshore","lead_text":"Carnegie-analytiker Atle Hauge avslører hvilke fire aksjer han har aller mest tro på. - Optimismen er merkbart høyere sammenlignet med for bare kort tid siden, uttaler han.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51755.ece/alternates/w620/Hauge_Atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-15T12:21:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kansellerte siste brønn utenfor Vietnam","id":"455561","published":"10-11-22T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har fått beskjed fra Vietgazprom om at selskapet ikke vil bore den femte og siste letebrønnen utenfor Vietnam, opplyses det i en melding. Boreskipet Energy Searcher har vært standby i Vietnam siden boringen av den fjerde brønnen. Ettersom kontrakten med Vietgazprom tilsier beskjed om kanselleringer 20 dager på forhånd, venter Northern Offshore nå å motta dagrater for skipet frem til 9. desember. I tillegg må Vietgazprom betale et demobiliseringshonorar på 2,4 millioner dollar. Northern Offshore vil nå flytte Energy Searcher til Singapore, og se på muligheten for å fremskynde arbeidet med inspeksjoner på riggen. Se hele meldingern her.","lead_text":"Northern Offshore vil flytte borerigg til Singapore, etter at Vietgazprom har kansellert siste brønn i boreprogrammet offshore Vietnam.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49944.ece/alternates/w620/Northern_Offshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-22T07:50:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jevnt over dårligere for Northern Offshore","id":"534654","published":"10-11-18T06:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Northern Offshore melder om et resultat etter skatt på 23,13 millioner dollar i 3. kvartal 2010, mot 31,24 millioner dollar i samme periode året før. Resultat per aksje ble 0,15 dollar, mot 0,20 dollar ved samme korsvei i fjor. Resultatet før skatt ble 26,23 millioner dollar, sammenlignet med 33,36 millioner dollar året før. Driftsresultatet ble 28,12 millioner dollar, mot 32,94 millioner dollar året før. Driftsinntektene beløp seg til 71,52 millioner dollar, sammenlignet med 80,08 millioner dollar i 3. kvartal 2009. John Fredriksen sitter på 33,73 prosent av aksjene i selskapet etter å ha kjøpt seg kraftig opp i løpet av de siste månedene. Her er rapporten","lead_text":"John Fredriksen-selskapet Northern Offshore gjør det svakere over hele linjen i Q3-2010 enn tilfellet var i fjor på samme tid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-18T06:13:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen selger i børs-rakett etter tabbe","id":"201553","published":"10-10-20T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-kontrollerte Geveran Trading melder onsdag morgen at de har kvittet seg med 300.000 aksjer i Northern Offshore til kurs 15,70. Geveran har den siste tiden kjøpt store mengder aksjer i selskapet, men selger nå fordi de ved et uhell kjøpte seg til over en tredjedel av aksjene. Geveran eier nå 33,27 prosent av aksjene i Northern Offshore. Grunnen til at Geveran kom over grensen var at Northern Offshore ikke hadde gitt oppdatert informasjon om antall aksjer. Selskapet har steget 21,24 prosent på Oslo Børs den siste måneden. Onsdag stiger selskapet 0,64 prosent til 15,70 kroner.","lead_text":"John Fredriksen-kontrollerte Geveran Trading har kjøpt aksjer i Oslo Børs-aktør med begge hendene den siste tiden. Nå må investoren dumpe aksjer etter tabbe.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40002.ece/alternates/w620/fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-20T10:18:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå laster Fredriksen mer i børs-rakett","id":"556926","published":"10-10-13T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore viser meget solide taker på Oslo Børs for tiden og på en måned har aksjer hevet seg solide 30,95 prosent. Investor John Fredriksen og hans Geveran Trading, har den siste tiden handlet store mengder aksjer i selskapet, og tirsdag gjorde han det igjen. Denne gang ble 910.000 aksjer handlet inn til kurs 16,16 kroner. Fredriksen \u0026 Co. sitter nå på 33,25 prosent av Northern Offshore, totalt 52,4 millioner aksjer.","lead_text":"Aksjen har steget over 30 prosent på Oslo Børs i løpet av den siste måneden. Nå åpner John Fredriksen lommeboken og handler mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-13T08:58:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå laster Fredriksen mer i børs-rakett","id":"552173","published":"10-10-6T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore viser meget solide taker på Oslo Børs for tiden og på en måned har aksjer hevet seg solide 26,45 prosent. Investor John Fredriksen og hans Geveran Trading, har den siste tiden handlet store mengder aksjer i selskapet, og tirsdag gjorde han det igjen. Denne gang ble 460.000 aksjer handlet inn til kurs 14,9859 kroner. Fredriksen \u0026 Co. sitter nå på 32,68 prosent av Northern Offshore.","lead_text":"Aksjen har steget over 26 prosent på Oslo Børs i løpet av den siste måneden. Nå åpner John Fredriksen lommeboken og handler mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-6T09:04:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen laster opp i Northern Offshore","id":"966228","published":"10-10-4T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading kjøpte fredag 880.000 Northern Offshore-aksjer til kurs 14,07 kroner, opplyses det i en melding. Etter transaksjonen eier selskap 51,03 millioner aksjer i selskapet, tilsvarende 32,38 prosent.","lead_text":"Geveran Trading avsluttet forrige uke med kjøp i Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40629.ece/alternates/w620/fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-4T08:39:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen laster opp mer i børs-vinner","id":"218164","published":"10-10-1T09:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading, et selskap tilknyttet styremedlem Cecilie Fredriksen i Northern Offshore (NOF), melder fredag morgen at de torsdag kjøpte ytterligere 372.234 aksjer i selskapet til kurs 13,80 kroner. Geveran har nå 50.150.000 aksjer i selskapet, tilsvarende 31,83 prosent av aksjekapitalen. Også onsdag og torsdag kom det melding fra Fredriksen-systemet om at man hadde handlet en post i Northern Offshore. Aksjen har steget nesten 18,50 prosent den siste måneden, men er fredag ned 0,72 prosent til 13,80 kroner.","lead_text":"Investor John Fredriksen laster opp ytterligere i en aksje som har steget over 18 prosent i løpet av den siste måneden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40629.ece/alternates/w620/fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T09:40:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Fredriksen-aksje er dagens beste kjøp","id":"323429","published":"10-09-30T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en analyse torsdag at Northern Offshore er dagens aller beste aksjekjøp. - Northern Offshore Ltd ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har støtte ved ca 11,20 kroner. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, skriver Investtech. Northern Offshore stiger torsdag 2,61 prosent til 13,75 kroner. John Fredriksens Geveran Trading meldte både onsdag og torsdag at de har lastet opp med aksjer i selskapet.","lead_text":"- Dagens beste aksjekjøp, sier analysehuset om verdipapiret John Fredriksen stadig kjøper mer av. Northern Offshore får tommelen opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-30T10:30:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen kjøper aksjer i børs-vinner onsdag","id":"677062","published":"10-09-29T09:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading, et selskap tilknyttet styremedlem Cecilie Fredriksen i Northern Offshore, melder at de tirsdag kjøpte 1.212.085 aksjer i selskapet til kurs 13 kroner. Totalt var handelen på drøye 15 millioner kroner. Etter kjøpet har Geveran Trading 48.869.881 aksjer i selskapet, tilsvarende 31,01 prosent av aksjekapitalen. Selskapet stiger 6,56 prosent til 13 kroner onsdag.","lead_text":"John Fredriksens Geveran Trading åpner lommeboken og kjøper aksjer. Har nå 31,01 prosent av Oslo Børs-aktør, som stiger solid onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-29T09:37:00Z"},{"tickerList":["NOF","RCL","PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"565905","published":"10-09-15T15:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore og RCCL som kjøpskandidater mens PhotoCure får en salgsanbefaling. Les også: Anbefaler tre traderaksjer - Northern Offshore ligger i en stigende trend på mellomlang sikt, og videre oppgang innenfor denne indikeres. Aksjen reagerer nå opp fra bunnen av trendkanalen, noe som bør være en god kjøpsanledning. Ved reaksjoner tilbake, ligger det støtte ved gulvet i trendkanalen samt ved 10,80 kroner. Gjennomsnittlig månedlig kursendring er nær 30 prosent, så risikoen er høy. Aksjen er positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Royal Caribbean Cruises brøt den stigende trendkanalen i sommer og har de siste månedene gått sidelengs mellom støtte rundt 147 kroner og motstand rundt 178 kroner. Aksjen har nå brutt motstandsnivået og gitt kjøpssignal fra langsiktig tradingrange. Videre oppgang indikeres, men med svakere stigningstakt enn tidligere. På kort sikt er oppsiden god, og ved reaksjoner tilbake, ligge det støtte ved ca. 178 kroner. Flere innsidere har solgt aksjer de siste månedene, noe som svekker totalbildet. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - PhotoCure ligger i en fallende trend på mellomlang sikt og videre nedgang innenfor denne indikeres. Kursen ligger nå imidlertid nær gulvet i trendkanalen samt et horisontalt støttenivå ved 33 kroner, noe som kan gi en reaksjon opp. Volumbalansen er dessuten positiv, noe som styrker aksjen på kort sikt. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl forteller om to aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T15:43:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storfisk styrker seg i Northern Offshore","id":"983391","published":"10-09-3T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"MHR Fund Management styrker sin posisjon som nest største aksjonær i Northern Offshore, etter at selskapet har plukket opp i alt 6.943.413 aksjer til 12,0198 kroner per aksje utenfor Oslo Børs, går det frem av en børsmelding. on behalf of funds Etter dette sitter MHR på konsolidert basis på 47.355.760 aksjer i Northern Offshore. Aksjene fra det siste kjøpet ble fordelt til fondet MHR Institutional Partners III, som etter dett vil sitte på 44.182.504 aksjer i Northern Offshore. Dette tilsvarer 28,04 prosent av totalt utestående antall aksjer i Northern Offshore.","lead_text":"Den største aksjonæren i Northern Offshore - bak John Fredriksen - plukker opp nesten syv millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39262.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T09:02:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler ikke lenger aksjekjøp","id":"769232","published":"10-08-31T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets har nedgradert Northern Offshore fra kjøp til hold , melder TDN Finans. Samtidig blir kursmålet kuttet fra 14 til 12,40 kroner. Analysesjef Ingolf Gillesdal ser lite oppside i aksjen på kort sikt. Dette blir begrunnet med at selskapet mangler en klar strategi. Fflere sentrale personer i ledelsen har dessuten sluttet i selskapet Northern Offshore endte på 11,65 kroner mandag.","lead_text":"Analysesjef Ingolf Gillesdal vraker salgsanbefaling på et av John Fredriksens riggselskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T08:55:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny konsernsjef i Northern Offshore","id":"123849","published":"10-07-27T06:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har utnevnt Gary W. Casswell som ny konsernsjef, opplyses det i en melding. Casswell har tidligere vært konserndirektør for den østlige halvkule i Pride International. Jim LeChance har gått av som fungerende konsernsjef med umiddelbar virkning, men vil fortsette som styreleder.","lead_text":"Gary W. Casswell er ny konsernsjef i Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42426.ece/alternates/w620/mann_sko","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-27T06:17:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen kjøper aksjer","id":"133356","published":"10-07-1T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Geveran Trading, et selskap tilknyttet John Fredriksen fortsetter å laste opp med aksjer i Northern Offshore. Denne gang ble det kjøpt 134.248 aksjer til en kurs på 11,94 kroner aksjen. Etter kjøpet har Geveran 47.657.796 aksjer i selskapet, hvilket tilsvarer en eierandel på 30,87 prosent.","lead_text":"John Fredriksens Geveran Trading kjøper aksjer for millioner i Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-1T09:19:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen kjøper mer rigg","id":"171852","published":"10-06-28T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Geveran Trading, et selskap tilknyttet direktør Cecilie Fredriksen, kjøpte før helgen 259.323 aksjer i Northern Offshore til 12,36 kroner aksjen, går det frem av en børsmelding. Geveran Trading har etter dette 47.523.548 aksjer i selskapet, tilsvarende 30,78 prosent av utestående aksjer.","lead_text":"John Fredriksen øker eksponeringen ytterligere i Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53097.ece/alternates/w620/fredriksen6","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-28T09:02:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tviler på Fredriksen-oppkjøp","id":"311046","published":"10-06-22T12:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Riggselskapet Northern Offshore stiger 6,9 prosent til 13,10 kroner. Bakgrunnen for oppturen er en melding om at John Fredriksen-kontrollerte Geveran Trading har kjøpt ytterligere 2,2 millioner aksjer i selskapet, og eier dermed 30,6 prosent. En analytiker TDN Finans har snakket med tror ikke Fredriksen vil kjøpe opp selskapet. - Det kan godt være litt spekulasjoner om oppkjøp som driver noe av oppgangen. Jeg tviler at han vil legge inn et bud å legge det inn i Seadrill for det passer jo ikke med Seadrill sin strategi, sier han. -Selskapet vil være gjeldsfri om ett år og det er bra muligheter for utbytte hvis markedet tar seg opp. Kommer riggmarkedet ordentlig tilbake igjen er det bra med oppside for dette selskapet, sier han.","lead_text":"Analytiker tviler på at John Fredriksen kjøper opp hele Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-22T12:23:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen hamstrer riggaksjer","id":"510788","published":"10-06-22T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens selskap Geveran Trading Co. Limited har kjøpt 2.179.230 aksjer i Northern Offshore Ltd til kurs 13,10 kroner per aksje. Det betyr at posten gikk for 28,5 millioner kroner. Ny beholdning er 47.264.225 aksjer, noe som tilsvarer 30,61 prosent av selskapet. John Fredriksens datter Cecilie sitter i styret i Northern Offshore.","lead_text":"John Fredriksen kjøper riggaksjer for nesten 30 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40634.ece/alternates/w620/fredriksen7","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-22T08:56:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betalte tilbake lån","id":"998800","published":"10-06-15T06:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore betalte tilbake sitt obligasjonslån på 100 millioner dollar mandag, opplyses det i en melding fra selskapet mandag kveld, ifølge TDN Finans. Ifølge nyhetsbyrået trakk selskapet 80 millioner dollar på sin lånefasilitet på 120 millioner dollar, som sammen med kontanter ble brukt til å nedbetale lånet.","lead_text":"Northern Offshore betalte mandag tilbake sitt obligasjonslån på 100 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-15T06:51:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp i Fredriksens riggselskap","id":"957607","published":"10-06-8T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"MHR Fund Management LLC har på vegne av fond de forvalter kjøpt totalt 73.241 aksjer i drilling- og boreskipselskapet Northern Offshore til 12 kroner per aksje. Det kommer frem av en melding tirsdag. Etter dette kjøpet har fondene MHR forvalter totalt 40.412.347 aksjer i Northern Offshore, står det i meldingen.","lead_text":"Investor står frem med over 40,4 millioner aksjer i Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T09:00:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens riggselskap øker overskuddet","id":"576060","published":"10-05-27T06:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore, hvor John Fredriksen er storaksjonær, melder om et resultat etter skatt på 23,2 millioner dollar i første kvartal 2010, mot 3,6 millioner dollar i samme periode året før. Resultatet før skatt ble 26,3 millioner dollar, sammenlignet med 4,1 millioner dollar året før. Driftsresultatet ble 29,0 millioner dollar, mot 6,4 millioner dollar året før. Driftsinntektene beløp seg til 68,1 millioner dollar, sammenlignet med 56,6 millioner dollar i første kvartal 2009. Her er rapporten Før børsåpning torsdag slipper et annet Fredriksen-selskap tall; Seadrill.","lead_text":"John Fredriksen-selskap satt igjen med 23,2 millioner dollar på bunnlinjen i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-27T06:35:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen mister finansdirektør","id":"212217","published":"10-05-11T06:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Michael R. Dawson i Northern Offshore har sagt opp stillingen. Dawson startet i selskapet tidlig i 2008. John Fredriksen er gjennom Geveran Trading største aksjonær i Northern Offshore med 45,1 millioner aksjer, noe som tilsvarer 29,2 prosent.","lead_text":"Finansdirektør i John Fredriksen-dominert riggselskap slutter i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T06:06:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i Fredriksen-selskap","id":"933935","published":"10-05-6T16:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En forvalter har på vegne av FMR LLC solgt 520.000 aksjer i Northern Offshore, går det frem av en børsmelding. Ny aksjebeholdning er 15.308.775, tilsvarende 9,87 prosent av utestående aksjer. Hele meldingen her.","lead_text":"Storaksjonær i Northern Offshore har solgt seg under 10 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40002.ece/alternates/w620/fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-6T16:50:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp i Fredriksen-selskap","id":"431849","published":"10-05-4T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fondsforvalterne i MHR Fund Management har kjøpt 59.786 aksjer i Fredriksen-dominerte Northern Offshore til en kurs på 12,85 kroner per aksje, opplyses det i en melding. MHR er representert i styret i Northern Offshore, og eier etter transaksjonen totalt 27.451.433 aksjer i riggselskapet.","lead_text":"MHR Fund Management kjøper aksjer i riggselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35785.ece/alternates/w620/rigg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T09:07:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skade på Fredriksen-skip","id":"381822","published":"10-05-4T06:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-dominerte Northern Offshore meldte mandag kveld at det er oppdaget en skade på skroget til boreskipet \"Energy Searcher\". I den forbindelse vil selskapet flytte skipet fra oppdrag for VietGazprom utenfor Vietnam til Singapore for å gjennomføre nødvendige reparasjoner. Nedetiden anslås til minst seks til åtte uker. Her finner du hele meldingen","lead_text":"Det er oppdagen en sk ade på et av John Fredriksens boreskip som vil føre til nedetid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T06:48:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen laster opp","id":"926871","published":"10-05-3T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading har kjøpt 6.000.000 aksjer i Northern Offshore til kurs 12,28 kroner. Det betyr at posten kostet nesten 74 millioner kroner. Ny beholdning er 45.084.955 aksjer, tilsvarende 29,24 prosent av aksjekapitalen.","lead_text":"John Fredriksen kjøper seks millioner aksjer i riggselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48208.ece/alternates/w620/john%20fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-3T08:41:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat - Oslo Børs","id":"875278","published":"10-04-29T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Northern Offshore som dagens kjøpskandidat. - Northern Offshore Ltd ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har også brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange. Aksjen har brutt opp gjennom motstanden ved ca. 10,60 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 10,60 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech.","lead_text":"-Northern Offshore Ltd ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-29T09:12:00Z"},{"tickerList":["NOF","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"36254","published":"10-04-22T14:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Northern Offshore og Yara som kjøpskandidater. - Northern Offshore har vist en meget siste 12 måneder. Etter en liten korreksjon ned gjennom gulvet i den stigende trendkanalen, er aksjen nå tilbake i trenden. Aksjen har brutt motstanden ved ca. 10,60 kroner og utløste dermed et kjøpssignal. Dette nivået danner nå støtte ved eventuelle reaksjoner tilbake. Positiv volumbalanse styrker aksjen ytterligere på kort sikt, og det er lite motstand over dagens nivå. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Yara International ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Det ligger motstand ved 264-277 kroner, og aksjen har falt tilbake fra dette nivået på kort sikt og tester nå støtten ved ca. 225 kroner. Dette kan gi en reaksjon opp, men negativ volumbalanse svekker aksjen på kort sikt. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter analytikeren.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-22T14:51:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-selskap får riggkontrakt","id":"558198","published":"10-04-21T17:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om en ny kontrakt for jackup-riggen Energy Enhancer. Kontrakten er inngått med Perenco UK Limited. Oppstart for det rundt 40 dagers oppdraget er 1. juni 2010, mens kontraktverdien er på rundt 2,9 millioner dollar. Fire opsjoner kommer i tillegg. Utøves alle disse, snakker vi om ytterligere 105 dager.","lead_text":"Northern Offshore melder om en ny kontrakt for jackup-rigg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-21T17:12:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betalingsutsettelse i NOF","id":"127163","published":"10-03-15T18:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore sier det har fremforhandlet et tillegg med sine långivere i et lån på 300 millioner dollar. Tillegget gjør at Northern Offshore slipper med å betale 67,5 millioner dollar i stedet for 97,5 millioner dollar på opprinnelig forfallsdato. Den utvidede betalingsperioden for 30 millioner dollar må ikke skje senere enn 14. mai 2010. Renten på den utvidede betalingen oppgis til LIBOR på 3,5 prosentpoeng.","lead_text":"Northern Offshore har vært i dialog med sine långivere angående et lån på 300 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-15T18:14:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olje- og riggmygg med bedre tall","id":"965539","published":"10-02-25T06:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat etter skatt på 17,40 millioner dollar i 4 kvartal 2009, mot 16,55 millioner dollar i samme periode året før. Resultatet før skatt ble 18,37 millioner dollar, sammenlignet med 16,51 millioner dollar året før. Driftsresultatet ble 21,91 millioner dollar, mot 18,61 millioner dollar året før. Driftsinntektene beløp seg til 69,17 millioner dollar, sammenlignet med 73,51 millioner dollar i 4. kvartal 2008. Her er rapporten fra Northern Offshore.","lead_text":"Selskapets rapport for fjerde kvartal 2009 viser at utviklingen er positiv over hele linjen. Her er Northern Offshore-fasiten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35785.ece/alternates/w620/rigg","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T06:59:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens-datter valgt inn i styret","id":"976070","published":"10-02-3T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag opplyste det John Fredriksens-kontrollerte selskapet Northern Offshore at investorens datter, Cecilie Fredriksen, er valgt som nytt styremedlem. Cecilie Fredriksen fyller en ledig styreplass. Northern Offshore steg solide 112,89 prosent i løpet av 2009, og har startet 2010 med å stige ytterligere 6,99 prosent. Aksjen hevet seg 0,99 prosent til 10,25 kroner tirsdag.","lead_text":"John Fredriksens datter Cecilie Fredriksen er på plass som styremedlem i Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53097.ece/alternates/w620/fredriksen6","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-3T07:13:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger Fredriksen-aksjer for 120 mill","id":"854513","published":"09-12-22T11:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lehman Brothers Bankhaus AG har solgt alle sin 12.006.194 aksjer i John Fredriksens riggselskap Northern Offshore. Det tilsvarer 7,84 prosent av aksjene i selskapet. Northern Offshore er sist omsatt for 10,15 kroner, ned 0,5 prosent.","lead_text":"Lehman Brothers har solgt seg ut av John Freriksens riggselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40634.ece/alternates/w620/fredriksen7","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-22T11:43:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strålende nyheter for riggmygg","id":"830710","published":"09-11-26T06:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rigg-selskapet Northern Offshore melder torsdag at de er tildelt en kontrakt på 21 millioner dollar (117,20 millioner kroner) for leveranse av støttetjenester til petroleumsboring i Kaspihavet. Avtalen varer til juli 2011. Northern Offshore falt 0,64 prosent til 9,25 kroner onsdag, men aksjen har steget 73,22 prosent i løpet av de siste 12 månedene.","lead_text":"Aksjen har steget over 70 prosent det siste året. Torsdag fortsetter jubelen hos Northern Offshore. Selskapet drar i land ny kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36954.ece/alternates/w620/olje_rigg","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-26T06:35:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens rigg-sjef går på dagen","id":"181714","published":"09-11-19T06:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Marion Woolie i Northern Offshore melder at han går av med umiddelbar virkning. Woolies inntreder i selskapet kom i oktober 2007. - Styret takker Woolie for hans dedikerte innsats, og ønsker ham alt det beste, heter det i meldingen. Northern Offshores styreformann Jim LaChance vil fungere som konsernsjef frem til en erstatter er på plass. Det ventes en avsetning på rundt 1,9 millioner dollar i fjerde kvartal knyttet til Woolies ansettelseskontrakt. Hans 750.000 opsjoner vil kunne benyttes i 90 dager, og 400.000 aksjeretter vil kunne konverteres i ordinære aksjer. Les hele meldingen om Woolies beslutning her.","lead_text":"Konsernsjef i Northern Offshore melder at han går av med umiddelbar virkning. Riggselskapet, der John Fredriksen er største eier, gir sin ex-sjef en heftig fallskjerm.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46344.ece/alternates/w620/irak_7","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T06:58:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen \"alle\" ekspertene anbefaler","id":"567103","published":"09-10-21T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste utgaven av ØR får kun én aksje innpass i det som kalles \"Økonomisk Rapports superportefølje\". Superporteføljen består av de aksjene som er hyppigst anbefalt, eller høyest vektet, av ekspertene i ØRs aksjekonkurranse. Denne gang er det Northern Offshore som er det heteste tipset. Dette er den eneste aksjen som går igjen i flere av porteføljene. Geir Linløkken i Investtech er en av aktørene som mener oppsiden er stor. Han ser ikke noe teknisk motstandsnivå før rundt 20 kroner. I skrivende stund omsettes aksjen for ni kroner, opp 3,57 prosent på en ellers rød børs. Det verdsetter selskapet til 1,38 milliarder kroner.","lead_text":"Ekspertene venter kursoppgang og rykker ut med en kjøpsanbefaling. Superaksje?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44120.ece/alternates/w620/makro","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-21T13:42:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Fredriksens-aksjen er dagens beste kjøp","id":"542420","published":"09-09-25T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag ble det klart at John Fredriksen gjennom sitt Geveran Trading har lastet opp med ytterligere aksjer i riggselskapet Northern Offshore. Fredag trekker analysehuset Investtech, ifølge Sotcklink, frem aksjen som dagens kjøpskandidat og skriver at aksjen har brutt opp gjennom taket på den stigende trendkanalen. Dette signaliserer enda sterkere stigningstakt, skal man tro Investtech-analytikerne. - Har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen har støtte ved ca 6.70 kroner og motstand ved ca 24.00 kroner. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt, skriver Investtech.","lead_text":"Analysehuset Investtech forteller deg hvilken aksje du bør laste opp i. Northern Offshore stiger for andre dag på rad etter Fredriksen-kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-25T11:12:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen laster opp i riggselskap","id":"725520","published":"09-09-24T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag kommer meldingen om at John Fredriksens Gerevan Trading onsdag kjøpte 2.422.200 aksjer i Northern Offshore (NOF). Etter kjøpet har Gerevan og Fredriksen 38.978.795 NOF-aksjer, tilsvarende en eierandel på 25,46 prosent. Les hele meldingen om kjøpet her!","lead_text":"John Fredriksen ligger ikke på latsiden. Nå laster investoren opp i riggselskapet Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49473.ece/alternates/w620/0fredriksen4","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-24T08:53:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid overskudd for John Fredriksen","id":"861095","published":"09-08-27T06:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-dominerte Northern Offshore melder om et resultat etter skatt på 22,8 millioner dollar i andre kvartal 2009, mot 22,5 millioner dollar i samme periode året før. Resultatet før skatt ble 25,1 millioner dollar, sammenlignet med 24,6 millioner dollar året før. Driftsresultatet ble 25,7 millioner dollar, mot 24,7 millioner dollar året før. Driftsinntektene beløp seg til 73,4 millioner dollar, sammenlignet med 73,2 millioner dollar i andre kvartal 2008. Her er rapporten","lead_text":"John Fredriksens riggselskap tjener gode penger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40634.ece/alternates/w620/fredriksen7","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-27T06:26:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat","id":"216101","published":"09-08-12T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Northern Offshore som en kjøpskandidat. - Northern Offshore Ltd har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca. 6,40 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 6,40 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech.","lead_text":"- Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech etter å ha sett nærmere på Northern Offshore.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44073.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-12T10:49:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-rigg legges i opplag","id":"935958","published":"09-08-7T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsnoterte Northern Offshore Ltd opplyser Northern Offshore U.K. Ltd har fullført en kontrakt på 120 dager utenfor Hellas i når det gjelder jackup-riggen \"Energy Exerter\". Riggen taues nå til Malta hvor den skal ligge i opplag til markedsforholdene i Middelhavet bedrer seg. Selskapet ser for seg en nedskriving på rundt 2,5 millioner dollar i tredje kvartal i forbindelse med den avsluttede kontrakten. John Fredriksens Geveran er største aksjonær i Northern Offshore","lead_text":"John Fredriksen-rigg skal ligge i opplag til markedsforholdene i Middelhavet bedrer seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40634.ece/alternates/w620/fredriksen7","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-7T14:50:00Z"},{"tickerList":["NOF","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg og selg","id":"152630","published":"09-07-20T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives Northern Offshore og Lerøy Seafood Group som kortsiktige salgskandidater. - Northern Offshore Ltd har brutt den stigende trenden etter en kraftig oppgangsperiode de siste tre månedene. Det er motstand ved 7,50 kroner som aksjen reagerer ned fra på høyt volum. Videre nedgang er signalisert. Nedsiden er nå stor, og det er lite støtte under dagens nivå. Kort sikt: Salgskandidat. Middels lang sikt: Watch, sier analytiker Asbjørn Taugbøl. - Lerøy Seafood Group gikk fra 40 kroner i februar til 110 kroner i juni, men reagerer nå ned fra motstandsnivået ved 110 kroner. Nedsiden er stor - det er lite støtte før ved 64 kroner og 57 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Watch, avslutter analytikeren.","lead_text":"Analytiker Asbjørn Taugbøl frykter kursfall og anbefaler salg av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-20T11:47:00Z"},{"tickerList":["NOF","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"930356","published":"09-06-22T11:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives Northern Offshore og Norwegian som kjøpskandidater. -Northern Offshore Ltd ligger i en sterkt stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen etter å ha vært overkjøpt, noe som bør gi en reaksjon opp. Positiv volumbalanse styrker aksjen. Det er støtte ved ca. 4,50 kroner og motstand først ved ca. 25,00 kroner. Meget høy risiko. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. -Norwegian Air Shuttle ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Ga kjøpssignal fra en stor omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 41,32 kroner i april. Videre oppgang til 85,94 kroner eller mer er signalisert. Aksjen har falt tilbake fra motstanden i taket av trendkanalen og tester støtten ved ca. 46,00 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 46,00 kroner vil utløse et salgssignal på kort sikt. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, avslutter analytikeren.","lead_text":"Analytiker venter kursoppgang og anbefaler kjøp av følgende aksjer. Samtidig advares det mot meget høy risiko.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44011.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-22T11:51:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre på driften - dårligere resultat","id":"668688","published":"09-05-28T06:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Northern Offshore melder om et resultat etter skatt på 3,62 millioner dollar i 1. kvartal 2009, mot 9,51 millioner dollar i samme periode året før. Resultatet før skatt ble 4,08 millioner dollar, sammenlignet med 9,43 millioner dollar året før. Driftsresultatet ble 6,39 millioner dollar, mot 5,55 millioner dollar året før Driftsinntektene beløp seg til 56,55 millioner dollar, sammenlignet med 52,62 millioner dollar 1. kvartal 2008. Northen Offshore opplyser samtidig at boreskipet Energy Searcher har gått fra havn i Vietnam etter myndighetsgodkjenning, og er nå på plass på feltet. Her er rapporten fra Northern Offshore.","lead_text":"Selskapet Northern Offshore legger frem ferske kvartalstall som viser dårligere resultat enn ved forrige korsvei.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35678.ece/alternates/w620/dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-28T06:48:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore med utestående penger","id":"567367","published":"09-02-23T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Riggselskapet Northern Offshore hevder å ha cirka 15 millioner dollar utestående fra LLC Gazflot etter å ha utført et boreoppdrag for det Gazprom-relaterte selskapet, heter det i en melding fra selskapet sent fredag kveld. Betalingsdatoen skal være forfalt, og selskapet skal benytte alle nødvendige midler for å inndrive pengene.","lead_text":"Riggselskapet Northern Offshore skal ha 15 millioner dollar utestående fra et Gazprom-relaterte selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35678.ece/alternates/w620/dollar_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-23T07:23:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Snur minus til solid pluss","id":"760647","published":"08-11-24T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om et resultat før skatt på 18,0 millioner dollar i 3. kvartal, sammenlignet med minus 1,54 millioner dollar i samme periode i fjor. Driftsresultatet ble snudd fra minus 0,14 til pluss 19,37 millioner dollar, etter at driftsinntektene steg fra 48,15 til 74,9 millioner dollar. Nettoresultatet steg fra minus 1,84 til pluss 15,5 millioner dollar. Rapporten her.","lead_text":"John Fredriksen-selskapet Northern Offshore tjente over 120 millioner kroner i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35553.ece/alternates/w620/fredriksen_john_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-24T08:43:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore får kontrakt","id":"912625","published":"08-11-7T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Northern Offshore har selskapet inngått en kontrakt med Aegean Energy for jackup-riggen Energy Exerter til en estimert verdi på 22,6 millioner dollar, melder Reuters. Riggen skal bore tre brønner fra januar 2009 over en periode på rundt 135 dager utenfor Hellas. Videre skriver nyhetsbyrået at av kontraktsverdien er fire millioner dollar knyttet til mobilisering av riggen.","lead_text":"Northern Offshore har inngått en kontrakt med Aegean Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-7T08:09:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brann på Northern Offshore-rigg","id":"833457","published":"08-10-20T15:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore opplyser i en børsmelding at en liten brann har brutt ut på jackup-riggen Energy Enhancer. Brannen er nå slukket. Det skal ikke være skader på personell. Det ventes at riggen, som opererer på britisk side av Nordsjøen, vil være i normal drift i løpet av noen dager. Northern Offshore-aksjen stiger 6,4 prosent til 10 kroner.","lead_text":"Det har brutt ut en liten brann på jackup-riggen Energy Enhancer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37531.ece/alternates/w620/brannmenn","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-20T15:18:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får riggkontrakt","id":"809375","published":"08-09-19T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore melder om en kontrakt med SPD Limited til en verdi av om lag ni til 12 millioner dollar for riggen Energy Enhancer. I henhold til kontraktenskal det bores en brønn i britisk del av Nordsjøen. Forventet oppstart i midten av oktober 2008.","lead_text":"Northern Offshore skal bore brønn i britisk del av Nordsjøen.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35010.ece/alternates/w620/plattform_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-19T08:37:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Fredriksen-selskap","id":"858468","published":"08-09-12T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"UBS Willow Fund, L.L.C. kjøpte seg 26. august opp i Northern Offshore, og har nå kommet opp i over fem prosent, ifølge en børsmelding. Den nye beholdningen teller 7.890.751 aksjer, tilsvarende 5,15 prosent.","lead_text":"Fond flagger i Northern Offshore, der John Fredriksen har eierandeler. Er over fem prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel32757.ece/alternates/w620/sedler_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-12T08:38:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid kvartal for Northern Offshore","id":"731476","published":"08-08-28T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Like over midnatt kom Nothern Offshore med sine tall. De viser til driftsinntekter på 72,3 millioner dollar for andre kvartal 2008, betraktelig opp fra 42,5 millioner dollar for andre kvartal i 2007. De hadde et resultat på 22,5 millioner dollar i andre kvartal 2008, opp fra 16,6 millioner dollar for andre kvartal 2007, med et driftsresultat på 24,4 millioner dollar for kvartalet, opp fra 16,3 millioner dollar for andre kvartal 2007. Les rapporten her.","lead_text":"Northern Offshore leverer meget gode tall for kvartalet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44072.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-28T07:35:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får riggkontrakt verdt 835 millioner","id":"365262","published":"08-08-25T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har inngått en kontrakt med AGR Peak Well Management Limited til en verdi av 155 millioner dollar. Det tilsvarer 835 millioner kroner. Kontrakten gjelder bruk av riggen GSF Arctic II i Nordsjøen. Kontrakten går over ett år. Oppstart er ventet i slutten av 2008. Northern Offshore har en avtale om å kjøpe riggen fra Transocean.","lead_text":"Northern Offshore har inngått en kontrakt med AGR Peak Well Management Limited verdt 835 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35010.ece/alternates/w620/plattform_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-25T08:57:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore kjøper rigger","id":"901166","published":"08-07-28T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore har inngått avtale om kjøp av to halvt nedsenkbare borerigger. I den meget korte børsmeldingen blir det ikke sagt noe om de økonomiske betingelsene. John Fredriksen er storaksjonær i Northern Offshore.","lead_text":"Northern Offshore, med John Fredriksen på eiersiden, kjøper to borerigger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35553.ece/alternates/w620/fredriksen_john_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-28T08:09:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer kontrakt på 25 millioner kroner","id":"687024","published":"08-07-7T15:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore kan fortelle at Jack-up-riggen Energy Enhancer er sluttet på kontrakt i 25 dager med Star Energy. Kontrakten har en verdi på fem millioner dollar, eller 25,5 millioner kroner. Arbeidet starter i slutten av september.","lead_text":"Northern Offshore forteller om ny avtale verdt over 25 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-7T15:48:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore faller tilbake","id":"210806","published":"08-05-29T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"HegnarOnline presenterte feil tall som følge av feil med kilde, vi beklager dette. Northern Offshore fikk et resultat før skatt på 9,4 millioner dollar i første kvartal 2008, mot 25,7 millioner dollar i tilsvarende periode året før. Driftsresultatet ble 5,9 millioner dollar, ned fra 25,1 millioner dollar, av driftsinntekter på 49,4 millioner dollar, opp fra 41,9 millioner dollar. Nettoresultatet var 9,5 millioner dollar, ned fra 25,3 millioner dollar. Alle sammenlignbare tall er fra første kvartal 2007.","lead_text":"Northern Offshore presenterer tallene for første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35875.ece/alternates/w620/aksje_isf","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-29T07:19:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen hamstrer aksjer","id":"334548","published":"08-04-7T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading Co Ltd. har ifølge en børsemelding kjøpt 1.011.000 aksjer i Northern Offshore til kurs 22 kroner per aksje. Ny beholdning er 15,08 prosent.","lead_text":"John Fredriksen flagger kjøp av aksjer i riggselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20538.ece/alternates/w620/fredriksen_john_scanpix_442x160","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-7T09:07:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Northern Offshore-avtale","id":"522979","published":"07-12-28T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Northern Offshore opplyser at selskapets halvt nedsenkbare flytende produksjonsenhet \u0027Northern Producer\u0027 har fått en avtale med Petrofac Energy Development Ltd (PEDL). Enketen skal brukes på West Don- og Don Southwest-feltene i britisk sektor av Nordsjøen. Kontrakten har en minste varighet på fem år. I henhold til avtalen skal Northern Producer leveres til PEDL allerede mars 2008 for modifikasjons- og livstidsforlengelsesarbeid. Mobilisering ventes å starte i tredje kvartal 2008 og produksjon ventes å starte innen andre kvartal 2009.","lead_text":"Northern Offshore har inngått en avtale for den flytende produksjonsenheten \u0027Northern Producer\u0027.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel28873.ece/alternates/w620/northernoffshore","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-28T08:03:00Z"},{"tickerList":["NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens riggselskap taper penger","id":"218722","published":"07-11-21T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksen-selskapet Northern Offshore melder om et resultat før skatt på minus 1,5 millioner dollar i tredje kvartal i år, mot 16,7 millioner dollar i samme periode i fjor. Driftsresultatet endte på 6,1 millioner dollar, ned fra 16,7 millioner dollar i fjor. Selskapets driftsinntekter ble klokket inn på på 48,2 millioner dollar, opp fra 34,3 millioner dollar i fjor. Her er hele rapporten.","lead_text":"John Fredriksen-selskapet Northern Offshore tapte penger i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel26012.ece/alternates/w620/fredriksen3_john","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-21T08:03:00Z"}]}