{"newsArticlesWithTickers":[{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skuffer","id":"886491","published":"14-02-13T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på minus 102 millioner dollar i 4. kvartal 2013, mot minus 40 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på minus 7,7 millioner dollar. Resultat per aksje ble minus 1,29 dollar, mot minus 0,46 dollar ved samme korsvei i fjor. Her var det ventet et resultat på minus 0,10 dollar per aksje. Resultatet før skatt ble minus 110 millioner dollar, sammenlignet med 43 millioner dollar året før. Driftsresultatet (EBIT) ble negativt med 99 millioner dollar, mot minus 23 millioner dollar året før. Her hadde analytikerne ventet et resultat på pluss 5,8 millioner dollar. Driftsinntektene beløp seg til 284 millioner dollar, sammenlignet med 296 millioner dollar i 4. kvartal 2012. Analytikernes forventninger lå her på 297 millioner dollar. Nedskrivning tynger - Time charter-resultatet var 5 prosent svakere sammenlignet med forrige kvartal grunnet lavere transportert volum. Det er foretatt en nedskriving på netto 76 millioner dollar relatert til Odfjell Terminals (Rotterdam) (OTR). - Kjemikalietank-aktiviteten var noe redusert i fjerde kvartal, og kombinert med forsinkelser var resultatet svakere sammenlignet med forrige kvartal. Snittraten per tonn frakt var høyere enn i forrige kvartal, men fraktet volum var lavere grunnet forsinkelser og planlagte dokkinger, skriver selskapet. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Nedskrivninger og svakere drift tynget Odfjell i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T08:18:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norskbestilt oljerigg sank ved verft i Sør-Korea","id":"358212","published":"13-12-28T21:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"NRK melder at Odfjell venter på svar fra verftet om hva som har skjedd med riggen Deepsea Aberdeen. Skroget står nå på bunnen ved kaia. - Det primære for oss nå er at alt er i orden for personellet på riggen. Alt vårt personell er gjort rede for og de har det bra, sier pressekontakt Gisle Johanson i selskapet til NRK. Riggen skal ha kostet 4 milliarder kroner og skulle leveres i løpet av neste år. (©NTB)","lead_text":"En oljerigg som var bestilt av det norske selskapet Odfjell Drilling sank lørdag morges ved verftet i Sør-Korea.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-28T21:08:00Z"},{"tickerList":["ODF","DOFB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-sjefen kjøper aksjer","id":"494723","published":"13-11-27T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Toppsjef Jan A. Hammer i Odfjell SE har kjøpt 20.000 Odfjell B-aksjer til kurs 41,50 kroner. Det går frem av en børsmelding onsdag. Etter dette eier Hammer 23.200 Odfjell B-aksjer. Odfjell B er sist omsatt for 40,80 kroner på Oslo Børs, ned 0,2 prosent i dagens handel. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell-sjefen øker eksponeringen betydelig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-27T12:48:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder laster opp i Odfjell","id":"973856","published":"13-11-21T17:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Norchem AS, som kontrolleres av styreformann Laurence Odfjell i Odfjell, har kjøpt 263.618 Odfjell B-aksjer til kurs 39,9988 kroner. Ny beholdning er 25.966.492 A-aksjer og 2.415.094 B-aksjer.","lead_text":"Styrelederen i Odfjell kjøper aksjer for over 10 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T17:17:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Ikke kjøp Odfjell","id":"704688","published":"13-11-15T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Svakere resultater fra Tanker-virksomheten enn ventet gjør at DNB Markets nedjusterer EBITDA-estimatene i Odfjell med henholdsvis 10 prosent for 2013, 8 prosent for 2014 og 3 prosent for 2015. - Videre ser vi nå økt sannsynlighet for at selskapet vil annonsere et investeringsbehov knyttet til utvidelse av kapasiteten ved terminalen i Rotterdam. Anbefalingen er tatt ned fra Kjøp til Hold og vi reduserer kursmålet fra 52 til 43 kroner pr aksje, skriver meglerhuset. Fredag koster Odfjell-aksjen 42,50 kroner, opp 3,2 prosent.","lead_text":"DNB Markets kutter både kursmål og anbefaling på Odfjell.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-15T10:28:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell snudde til pluss på bunnlinjen","id":"987769","published":"13-11-14T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på 9 millioner dollar i 3. kvartal 2013, mot minus 39 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 16,2 millioner dollar. Resultat per aksje ble 0,12 dollar, mot minus 0,49 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,16 dollar per aksje. Resultatet før skatt ble 10 millioner dollar, sammenlignet med minus 40 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 17,3 millioner dollar. Driftsresultatet ble 23 millioner dollar, mot minus 25 millioner dollar året før. Her hadde analytikerne ventet et resultat på 29,8 millioner dollar. Driftsinntektene beløp seg til 296 millioner dollar, sammenlignet med 276 millioner dollar i 3. kvartal 2012. Analytikernes forventninger lå her på 292 millioner dollar. Her er rapporten og presentasjonen.","lead_text":"Selskapet fikk et positivt resultat i årets tredje kvartal, etter å ha tapt penger på samme tid i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T08:28:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell topper verstingliste","id":"379692","published":"13-11-1T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke norske rederier befinner seg på Bellonas og NGO Shipbreaking Plattforms \"verstingliste\". Blant dem er Odfjell SE, Salthus Shipping, Knutsen OAS Shipping/Knutsen NYK Offshore Tankers, Kristian Gerhard Jebsen Skipsrederi, Frontline, Star Reeders og Green Reefers, skriver DN. - På enkelte rederiers hjemmesider legges det vekt på samfunns- og miljøansvar. Samtidig hugges de samme rederienes gamle fartøyer opp på steder der arbeidsmiljøet er under enhver kritikk og miljøskadene åpenbare, sier Svend Søyland i Bellona til avisen. - Hadde skip endt opp på strender i Norge på denne måten, ville selskapene raskt blitt ilagt store bøter for grov miljøkriminalitet, sier Bellona-lederen Frederic Hauge. På fire og et halvt år er 107 utrangerte norske og norskkontrollerte skip sendt til opphugging på strendene i Bangladesh, India og Pakistan. Odfjell SE i Bergen har sendt hele 14 skip til opphugging i India, og topper listen etterfulgt av Salthus Shipping med 10 skip i India. Star Reefers, listens 3. versting har hugget opp 2 skip i Pakistan og 5 i India*. *Tallene gjelder for perioden 2009-2013.","lead_text":"På fire og et halvt år er 107 utrangerte norske og norskkontrollerte skip sendt til opphugging på strendene i Bangladesh, India og Pakistan.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T07:38:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell med milliardbestilling","id":"241797","published":"13-10-1T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har signert en avtale med det kinesiske veftet Nantong Sinopacific Offshore\u0026 Engineering Co., Ltd om bygging av fire LPG/Etylen skip med lastekapasitet på 17.000 kubikkmeter hver. Skipene er planlagt levert i tidsrommet oktober 2015 til mai 2016. Kontraktsprisen er på totalt om lag 180 millioner dollar.","lead_text":"Odfjell bestiller fire nye skip","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-1T09:31:00Z"},{"tickerList":["ODF","ODFB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell låner en halv milliard","id":"697242","published":"13-09-17T16:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell SE har fullført salget av obligasjoner for 500 millioner kroner i det norske markedet. Det går frem av en børsmelding. Obligasjoner for 400 millioner er solgt gjennom en utvidelse av ODF05, med forfall i desember 2015. Totalt nominelt utestående beløp i ODF05 er 600 millioner kroner etter obligasjonssalget. Obligasjoner for 100 millioner kroner er solgt gjennom et salg av selskapets egenbeholdning i ODF04, med forfall i april 2017. Totalt nominelt utestående beløp i ODF04 er 600 millioner kroner etter salget. Salget ble ifølge Odfjell betydelig overtegnet. Oppgjør forventes 25. september 2013. Nettoprovenyet vil bli benyttet til finansiering av selskapets generelle virksomhet. Følg HegnarOnline på Facebook her!","lead_text":"Kjemikalietankrederiet Odfjell har plassert obligasjoner for 500 millioner kroner. Dette skal pengene gå til.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-17T16:09:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder laster opp i Odfjell","id":"795481","published":"13-09-12T16:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Norchem AS, som styreleder Laurence Odfjell i Odfjell SE kontrollerer, har i dag kjøpt 342.465 Odfjell B-aksjer til kurs 38 kroner. Ny beholdning er 25.966.492 A-aksjer og 2.151.476 B-aksjer i Odfjell SE, noe som tilsvarer 32,41 prosent av aksjekapitalen.","lead_text":"Styrelederen i Odfjell kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-12T16:15:00Z"},{"tickerList":["ODF","SNI","ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre aksjetips fra DNB Markets","id":"207804","published":"13-09-6T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets har gjort justeringer av forventet kapasitetsutnyttelse Innenfor kjemikaliefrakt i 2014 og 2015. For 2014 er estimert kapasitetsutnyttelse tatt ned fra 88 til 87 prosent, mens meglerhuset for 2015 har justert ned fra 89 til 88 prosent. - Totalt sett er det annonsert 100 milliarder dollar i investeringer innen amerikansk kjemikalieindustri i årene fremover. Ifølge bransjeorganisasjoner er dette hovedsaklig nye anlegg, og ikke utvidelser/oppgraderinger av eksisterende. Det innebærer at det tar lengre tid før det nye produksjonsvolumet kommer ut i markedet. Når det gjelder de tre aktørene innen dette shippingsegmentet som er notert på Oslo Børs har vi sett et løft i verdsettelsen gjennom sommeren, skriver meglerhuset. Odfjell har steget rundt 45 prosent siden utgangen av juli. Anbefalingen kuttes fra kjøp til hold. Kursmålet er uendret på 38 kroner pr aksje. Ifølge DNB Markets har de endrede forventningene til kapasitetsutnyttelsen får størst effekt for Stolt-Nielsen, hvor kursmålet kuttes fra 188 til 181 kroner pr aksje. Her opprettholdes kjøpsanbefalingen. I motsetning til Odfjell har Stolt-Nielsen steget med kun 7 prosent siden utgangen av juli. For den tredje aktøren, Eitzen Chemicals har meglerhuset en uendret holdanbefaling. Kursmålet her er justert fra 15 til 13 kroner pr aksje.","lead_text":"DNB Markets justerer anbefaling eller kursmål på tre shipping-aksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-6T11:50:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell overrasker positivt","id":"672407","published":"13-08-23T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på minus 2,0 millioner dollar i 2. kvartal 2013, mot minus 28,0 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på minus 11,1 millioner dollar. Resultat per aksje ble minus 0,03 dollar, mot minus 0,35 dollar ved samme korsvei i fjor. Her var det ventet et resultat på minus 0,14 dollar per aksje. Resultatet før skatt ble negativt med 2,0 millioner dollar, sammenlignet med minus 27,0 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på minus 8,1 millioner dollar. Driftsresultatet ble pluss 8,0 millioner dollar, mot minus 5,0 millioner dollar året før. Her hadde analytikerne ventet et resultat på minus 2,8 millioner dollar. Driftsinntektene beløp seg til 294,0 millioner dollar, sammenlignet med 307,0 millioner dollar i 2. kvartal 2012. Analytikernes forventninger lå her på 291,0 millioner dollar. - Et driftsresultat (EBITDA) på 36 millioner dollar reflekterer en bedre utnyttelse av kjemikalie-tankflåten og et noe bedre marked. Time-charter-resultatet steg 8,0 sammenlignet med forrige kvartal, skriver styret i rapporten. Her er rapporten og presentasjonen. HegnarOnline på Facebook her!","lead_text":"Odfjell var ventet å kutte underskuddet betydelig i 2. kvartal. Fasiten viser at rederiet tjente penger på driften.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-23T08:10:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell kjøper amerikansk selskap","id":"215407","published":"13-08-7T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Terminals har inngått en intensjonsavtale for kjøp av Chem-Marine Corporation i Sør Carolina, USA, opplyses det i en melding. Chem-Marine har en langsiktig leiekontrakt på et 10,2 hektar stort landområde som ligger ved siden av Odfjells tankterminal i Nord Charleston, Sør Carolina. Eiendommen har ifølge meldingen et 250 meter langt kaianlegg med dypvannsfront på 12,5 meter og med et rustfritt stålrør tilknyttet to lagringstanker i karbonstål på til sammen 12,800 kubikkmeter. Anlegget håndterer i dag lossing av Alcoa\u0027s alumina fra skip en til to ganger i måneden som blir overført til tørrlasttankene. \"Kjøpet gir en ekspansjonsmulighet for Odfjells aktiviteter i den sørøstlige delen av USA. I tillegg har tilstedeværelsen til Chem-Marine Corporation vært en viktig del av Charlestonsamfunnet i over 35 år, noe som gir en styrke i forhold til Odfjells tilstedeværelse og forpliktelser i denne regionen\", heter det i meldingen. Oppkjøpet har en estimert verdi på under 10 millioner dollar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell Terminals har nå inngått en intensjonsavtale for kjøp av Chem-Marine Corporation.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-7T09:00:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell har fått reservert hektar for bulkterminal","id":"78098","published":"13-07-12T12:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har inngått en avtale som reserverer areal for utvikling av en bulkvæsketerminal i havnen i Le Havre, heter det i en fersk melding fredag. Det opplyses om at området er på rundt 31,5 hektar, og første fase er på minst 150.000 kubikkmeter for petrokjemi- og petroleumsprodukter. Forventet byggestart er i 2015, og åpning er planlagt i andre halvår 2017. De totale investeringene estimeres til rundt 150-200 millioner euro.","lead_text":"Odfjell har inngått en avtale som reserverer areal for utvikling av en bulkvæsketerminal i havnen i Le Havre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-12T12:33:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell satser i Kina","id":"833717","published":"13-06-26T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Terminals har i dag signert en avtale med Founder Gruppen om å etablere et 50/50 joint venture for videreutvikling av en tankterminal for petrokjemiske produkter i Quanzhou i Fujian-provinsen i Kina. Det går frem av en børsmelding onsdag. Odfjell Terminals kjøper 50 prosent av egenkapitalen av Founder Gruppens andel i Fujian Fangtong Terminals Co Ltd., inklusive land og kai for 21 millioner dollar. Odfjell skal lede og drifte den nye tankterminalen. Terminalen i Quangang Industrial Zone er lokalisert på vestsiden av Taiwan-stredet og på sørsiden av Meizhou-bukten. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell Terminals etablerer 50/50 joint venture for tankterminal for petrokjemiske produkter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-26T11:47:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell økte underskuddet","id":"37214","published":"13-05-7T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Group melder om et resultat etter skatt på minus 13 millioner dollar i 1. kvartal 2013, mot minus 4 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,16 dollar, mot minus 0,06 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 11 millioner dollar, sammenlignet med minus 2 millioner dollar året før. Driftsresultatet ble minus 6 millioner dollar, mot pluss 11 millioner dollar året før. Bruttoinntektene beløp seg til 291 millioner dollar, sammenlignet med 333 millioner dollar i 1. kvartal 2012. Et driftsresultat (EBITDA) på 27 millioner dollar reflekterer et noe bedre kjemikalietankmarked og høyere inntjening for tankterminalene. Kjemikalietankmarkedet bedret seg i første kvartal 2013, men gir fortsatt underskudd. Stabile kontraktsnomineringer og økt aktivitet i spotmarkedet gjorde det mulig å utnytte skipene mer effektivt. Prisen på bunkers var marginalt høyere enn i forrige kvartal. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Odfjell tapte 13 millioner dollar i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T08:13:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell signerer JV-avtale","id":"512392","published":"13-05-6T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har nå signert endelig avtale med Lindsay Goldberg for utvidelse av terminal joint venture, opplyses det i en melding. Som en del av avtalen vil Lindsay Goldberg overta 49 prosent av aksjene i Odfjell Terminals AS (OTAS), holdingselskapet for hovedsakelig all tankterminalaktivitet i Odfjell. For å oppnå en 49 prosent eierandel i OTAS, vil Lindsay Goldberg ifølge meldingen skyte inn et kontantvederlag på 219,2 millioner dollar i en kapitalutvidelse i OTAS og i tillegg til å bidra med 49 prosent av aksjene i det eksisterende joint venturet. Alle aktiva i det eksisterende joint venturet vil dermed bli heleid av OTAS. OTAS vil være 51 prosent eid av Odfjell og 49 prosent eid av Lindsay Goldberg. \"Provenyet i OTAS vil bli brukt til forfølge vekstmuligheter innen den globale tankterminalvirksomheten, spesielt i Kina hvor Odfjell allerede er kommittert til flere nye prosjekter. Provenyet vil også bli brukt til finansiering av plan for å videreutvikle og forbedre Odfjell Terminals (Rotterdam) B.V\", heter det i meldingen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell har nå signert endelig avtale med Lindsay Goldberg for utvidelse av terminal joint venture.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T08:29:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda rødere og enda større smell fra Odfjell","id":"255788","published":"13-02-14T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på -40 millioner dollar i 4. kvartal 2012, mot -8 millioner dollar i samme periode året før. Resultat per aksje ble -0,46 dollar, mot -0,11 dollar ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble -43 millioner dollar, sammenlignet med -7 millioner dollar året før. Driftsresultatet ble -23 millioner dollar, mot -1 millioner dollar året før. Driftsinntektene beløp seg til 296 millioner dollar, sammenlignet med 322 millioner dollar i 4. kvartal 2011. Rederiet skriver i Q4-rapporten at markedsbalanser i deres segmenter fortsetter å utvikle seg i deres favør. - Men fordelaktige verftspriser og moderne drivstoffeffektive design kan friste investorer til å inngå kontrakter for ny tonnasje. Overhenget i tilbud kan på en annen hånd bli forlenget grunnet tapt kapasitet gjennom slow-steaming og lav utnyttelse, heter det fra Odfjell Her er rapporten og presentasjonen","lead_text":"Odfjell femdobler tapet fra i fjor og måtte se 40 millioner dollar forsvinne i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T08:27:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell sikrer seg aksjer","id":"172953","published":"13-02-5T09:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har terminert en TRS-avtale med DNB Markets for 5.891.166 A-aksjer og 2.322.482 B-aksjer, opplyses det i en melding. Selskapet har samtidig kjøpt samtlige av de ovennevnte aksjene. A-aksjene ble kjøpt for en kurs på 28,30 kroner per aksje, mens B-aksjene ble kjøpt for en kurs på 28,00 kroner. Etter transaksjonen eier Odfjell 5.891.166 A-aksjer og 2.322.482 B-aksjer i selskapet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell har terminert en TRS-avtale, og samtidig kjøpt alle de gjeldende aksjene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-5T09:30:00Z"},{"tickerList":["ODF","SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Odfjell og Stolt-Nielsen","id":"393996","published":"13-01-31T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Innen kjemikalietank har verdsettelsen av Odfjell ifølge DNB Markets steget med rundt 56 prosent siden bunnen ved inngangen av desember i fjor. Stolt-Nielsen har i samme periode vist en solid men likevel noe mer dempet oppgang på rundt 18 prosent. - Vår rateindeks viser en oppgang på rundt 10 prosent så langt i Q1 sammenlignet med nivået fra Q4 2012 og dette rateløftet har naturlig nok bidratt til kursoppgangen. Odfjell har en høyere finansiell og operasjonell gearing enn Stolt-Nielsen, hvilket innebærer at verdsettelsen i større grad svinger i takt med ratene i markedet, skriver meglerhuset. Stolt-Nielsen har lagt frem Q4-resultatene i morgentimene i dag og her ventet både meglerhuset og konsensus en EBIT på 38 millioner dollar. Korrigert for engangseffekter som en følge av blant annet forsikringsoppgjør og skader knyttet til orkanen Sandy kom justert EBIT for kvartalet inn på 33 millioner dollar. - Ser vi på justert EBITDA lå resultatet 2 prosent under vårt estimat og 3 prosent over konsensus. Selv om meravkastningen i Odfjell den siste drøye måneden til en viss grad er berettiget og vi ser ytterligere potensial i aksjen, mener vi samtidig at potensialet i øyeblikket er større for Stolt-Nielsen, skriver DNB Markets i morgenrapporten. Meglerhuset har en kjøpsanbefaling på Odfjell med et kursmål på 32 kroner pr aksje, mens man har en kjøpsanbefaling på Stolt-Nielsen og et kursmål på 144 kroner pr aksje. Odfjell presenterer sine Q4-tall 14. februar.","lead_text":"DNB Markets anbefaler kjøp av to shipping-aksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-31T10:46:00Z"},{"tickerList":["ODF","CLAVIS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye Holberg-favoritter - tre aksjer ut","id":"30692","published":"13-01-15T13:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går omtalte vi det storstilte ryddesalget i Holberg Norge i fjor. Holberg Norden slanket også porteføljen betraktelig i løpet av 2012, og klarte i likhet med Norge-fondet også å slå markedet i desember. Mens referanseindeksen VINX Benchmark Cap Index steg 2,1 prosent, steg fondet 2,4 prosent. Men for 2012 sett under ett var fasiten skral. \"Stillingen\" ble 15,4 vs. 2,4 prosent avkastning, fordel markedet. De siste tre og fem årene har fondet en negativ snittavkastning på hhv. 1,6 og 4,8 prosent. Dolphin Group, Electrolux og Novo Nordisk trekkes frem som positive bidragsytere, mens Vestas Wind Systems, REC og BW Offshore (Bergesen Worldwide Offshore) var de største taperne. Følg HegnarOnline på Facebook her! Tror fortsatt på REC og Vestas Forvalterne solgte seg ut av sistnevnte i løpet av 2012, men holder troen på REC og Vestas. - Utviklingen i Vestas skuffet oss og vi forventer at selskapet tar de grepene de kan ta for å gjenskape lønnsomhet. De har allerede annonsert flere tiltak for å reduserer kostnadsbasen og bli en mer fleksibel produsent. - De er likevel ikke i mål og vi forventer nye grep i løpet av 2013. Vestas har kanskje den største kunnskapsbasen globalt omkring vindmøller. Evner de å utnytte den bedre i 2013 og fremover, har selskapet et stort kurspotensial, heter det. Forvalterteamet for Norden-fondet er det samme som for Norge-fondet, med den forskjellen at Robert Lie Olsen overtok som ansvarlig porteføljeforvalter 1. desember i fjor. Tre aksjer ut Med Lie Olsen ved roret solgte Holberg Norden seg i desember ut av tre aksjer. Beslutningen om å kvitte seg med Odfjell, det globale kjemikalierederiet med hovedkontor i Bergen, beskrives dog som et vanskelig valg. - Selskapet prises med en betydelig rabatt til bokførte verdier. Dersom kjemikaliemarkedet styrker seg igjen slik at inntjeningen forsvarer kapitalen, har aksjen en stor oppside, heter det. På den andre siden er dagens inntjening ifølge forvalterne ikke på langt nær høy nok til å forsvare investert kapital. - Løpende inntjening er ikke høy nok til å finansiere planlagte investeringer og uten delsalget av resten av terminalene ville gjelden i Odfjell bare økt over de neste årene, med dagens ratenivåer. Videre solgte Holberg Norden sine småposter i Clavis Pharma og det finske IT-selskapet F-Secure. Dansk bryggeri imponerer Inn kom to aksjer. Det danske bryggeriet Royal Unibrew fokuser på produkter innenfor øl, malt og ikke-akoholholdig drikke, primært mot Danmark, Tyskland, Estland, Litauen og Italia. Holberg har bitt seg merke i utviklingen siden Henrik Brandt begynte som toppsjef i 2008. - Driftsmarginen var den gang svake 3,2 prosent, men er nå løftet opp til rundt 14 prosent. Tilsvarende har avkastningen på egenkapitalen vist en imponerende utvikling. - Strategien fremover er å fortsette rendyrkingen. Danskene eier blant annet 25 prosent av Hansa Borg Bryggerier (som nok er til salgs), og planlegger andre aktivasalg. Overskytende kapital betales enten ut via utbytte eller via tilbakekjøp av aksjer, skriver forvalterne. Securitas et sikkert bet? Videre satser fondet på Securitas, til tross for åpenbare negative elementer som at selskapet opererer i et marked med antatt lave adgangsbarrierer, og med en begrenset organisk vekst gitt de økonomiske utfordringene i flere av selskapets markeder. - Vi mener likevel at med dagens verdivurdering veier de positive elementene langt sterkere. Om ikke den makroøkonomiske veksten i Europa blir sterk fremover, er det ihvertfall flere tegn på at vi er ved en form for bunn, skriver forvalterne. Det betyr ifølge Lie Olsen \u0026 co. igjen at den organiske veksten neppe blir dårligere enn det den allerede er. - Det bør bidra til at selskapet klarer å vedlikeholde eller og øke marginene fremover via kostnadsbesparende tiltak og, enda viktigere, ved å utnytte sin globale organisasjon og kunnskap til å tilby kunder bedre løsninger enn det de har i dag. - Som en tilnærmet global aktør kan Securitas også inngå internasjonale sikkerhetsløsninger som få andre aktører har evnen til å gjøre, heter det videre. Forvalterne peker også på en direkteavkastning som tilsvarer ca. 5,0 prosent for i år, og forventet noenlunde uendret nivå neste år.","lead_text":"Hogne Tyssøy er ikke lenger kaptein på Holberg Norden-skuta. Fondet har kjøpt seg inn i to nye aksjer, mens tre har fått reisepass.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T13:56:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell til værs på melding","id":"492040","published":"12-12-19T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding har Odfjell og Lindsay Goldberg inngått en intensjonsavtale om å forlenge sitt joint venture og å inkludere hele Odfjells tankterminalvirksomhet i selskapet. Lindsay Goldberg vil i henhold til avtalen kjøpe 49 prosent av Odfjell Terminals (OTBV), samt all tankterminalvirksomhet som ligger utenfor selskapet. I byttehandelen vil Lindsay Goldberg bidra med andelen sin på 49 prosent i det eksisterende joint venture-selskapet og rundt 226 millioner dollar i kontanter. Odfjell-aksjen stiger 12,3 prosent til 21,70 kroner. Les hele meldingen her","lead_text":"Odfjell stiger kraftig på Oslo Børs etter publisering av en melding.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T09:38:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell Terminals tildelt et prosjektanbud","id":"823883","published":"12-11-16T11:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"GPMH (Grand Port Maritime du Havre) har valgt Odfjell Terminals (Europe) B.Vs prosjektforslag for utvikling av en ny tankterminal for flytende kjemikalier i den industrielle havnesonen i Le Havre i Franrike. Plasseringen til det nye prosjektet er langs Grand Canal Maritim og dekker ca 30 hektar. I de neste månedene vil det bli utført en forundersøkelse for en terminal med ca 200,000 kubikmeter med lagringskapasitet. Målet er å sluttføre prosjektdetaljene og inngå en reservasjonsavtale for landområdet innen 1 april 2013. Le Havre er en av Europas største havner og har en stratgisk beliggenhet ved ankomst til Nord Europa. Havnen er en dypvannshavn med tilgjengelighet døgnet rundt og kan ta mot alle typer båter. Le Havre er regnet som en viktig industriel havn og ledende innefor energi og kjemikalier. Odfjell Terminals (Europe) B.Vs. er et datterselskap av Odfjell Lindsay Goldberg C.V., som er et joint ventureselskap mellom Odfjell Terminals B.V. og Lindsay Goldberg LLC.","lead_text":"Odfjell Terminals er tildelt et prosjektanbud i Le Havre i Frankrike.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-16T11:00:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell snart i havn med finansiering","id":"613306","published":"12-11-14T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjemikalietankrederiet Odfjell tapte 39 millioner dollar i tredje kvartal. Også i fjerde ventes det underskudd. Under selskapets kvartalspresentasjon onsdag uttalte finansdirektør Terje Iversen at Odfjell håper å få på plass finansieringen av nybygg som er i bestilling på verft i Korea innen utgangen av året. - Vi jobber nå med å få på plass finansiering på de fire nybyggene våre i Korea og regner med å få dette på plass i løpet av året. Det er en god prosess, konstaterte Iversen ifølge Reuters.","lead_text":"Finansiering på de fire nybyggene Odfjell har under bygging skal snart være på plass.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-14T14:33:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell venter fortsatt underskudd","id":"459538","published":"12-11-14T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiet Odfjell melder om et resultat etter skatt på minus 39 millioner dollar i 3. kvartal 2012, mot 261 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,49 dollar, mot minus 0,15 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 40 millioner dollar, sammenlignet med minus 10 millioner dollar året før. Driftsresultatet ble minus 25 millioner dollar, mot pluss 2 millioner dollar året før. Bruttoinntektene beløp seg til 276 millioner dollar, sammenlignet med 309 millioner dollar i 3. kvartal 2011. \"Et driftsresultat (EBITDA) på 8 millioner dollar reflekterer et fortsatt svakt kjemikalietankermarked og betydelige kostnader forbundet med reorganisering av Odfjell Terminals (Rotterdam) (OTR). Time charter-resultatet er uforandret sammenlignet med forrige kvartal. Resultatene fra tankterminaldisvisjonen er stabilt med unntak av OTR\", skriver rederiet i en melding. \"Kjemikalietankmarkedet forsatte uendret i tredje kvartal. Til tross for lyspunkter i deler av markedet, så møter vi økt konkurranse fra deler av produkttankskipflåten. Reduksjon i drivstoffprisene påvirker resultatet positivt\", heter det. \"Vi venter stabile resultater fra tankterminaldivisjonen, men situasjonen ved OTR vil fortsatt påvirke resultatene negativt de neste kvartalene. Vi forventer at omorganiseringen av OTR vil gi et forbedret resultat i 2013. Til tross for fremtidige forbedringer forventer vi å levere negative resultater i fjerde kvartal\", skriver rederiet. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Kjemikalietankrederiet Odfjell tapte penger i tredje kvartal. Også i fjerde ventes det underskudd.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-14T08:13:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell har sikret milliard-finansiering","id":"135606","published":"12-10-5T10:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Holding Inc, et datterselskap av joint venture selskapet Odfjell Terminals Lindsay Goldberg C.V., som er eid av Odfjell Terminals B.V. og Lindsay Goldberg LLC., har sikret seg et lån på 200 milloner dollar, tilsvarende 1,14 milliarder kroner, opplyses det i en melding. Lånet er gitt av en gruppe på fem amerikanske banker, og har en fem års sikret lånefasilitet. Odfjell Holdings Inc, som er eier av Odfjell Terminals i Houston og det påbegynte terminalprosjektet Odfjell Terminals i Charleston, har også mulighet for å få låne ytterligere 100 millioner dollar. Lånet vil bli brukt til å finansiere ekspansjon av terminalen i Houston og utbyggingen av terminalen i Charleston, til generelle formål i de respektive selskapene og for å refinansiere eksisterende lån på 54 millioner dollar. Odfjell-aksjen stiger fredag formiddag 2,24 prosent til 22,80 kroner på Oslo Børs. Aksjen har hittil i år falt 36,67 prosent, og er de siste tolv månedene ned 29,19 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell Holdings Inc. har nå sikret seg et lån på over én milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-5T10:51:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-styret går for fisjon","id":"669781","published":"12-08-30T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Odfjell SE (OSE) har i styremøte onsdag besluttet å foreslå for selskapets generalforsamling at OSE fisjoneres ved at OSEs eierandel på 50 prosent i terminalselskapet Oiltanking Odfjell Singapore Pte Ltd overføres til det nyetablerte heleide selskapet Odfjell NewCo AS. Fisjonen gjennomføres som et ledd i en intern omstrukturering av OSE der formålet er å samle eierskapet av tank terminalene i et felles holdingselskap under OSE. Antallet aksjer i OSE, og aksjenes pålydende, vil etter omstruktureringen være uendret. Verdien bak hver aksje vil likeledes være uberørt av omstruktureringen. Innkalling til ekstraordinær generalforsamling som skal behandle fisjonsplanen, vil bli sendt til aksjonærene innen utgangen av uke 36. Ekstraordinær generalforsamling vil bli avholdt tentativt 4. oktober 2012.","lead_text":"Odfjell-styret foreslår å fisjonere ut eierandel i terminalselskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T11:38:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil kutte kursmålet på Odfjell","id":"872371","published":"12-08-22T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell leverte onsdag morgen kvartalstall som var godt under markedets forhåndsprognoser. Rederiet sliter med et svakt kjemikalietankmarked med redusert etterspørsel og lave fraktrater. - Det virker å være fortsatt tøft i kjemikalietankmarkedet. Det ser vi på spotratene, sier shippinganalytiker Erik Folkeson Jensen i Swedbank First Securities til Reuters. - Jeg legger nå til grunn at dette markedet vil være utfordrende resten av året, så vi tar ned våre fraktrateestimater nå, sier han. Analytikeren kommer til å nedjustere kursmålet på Odfjell i kjølvannet av rapporten.","lead_text":"Shippinganalytiker Erik Folkeson Jensen i Swedbank First Securities vil kutte kursmål på Odfjell.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-22T12:49:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt svake tall fra Odfjell","id":"576963","published":"12-08-22T08:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på minus 4 millioner dollar i 2. kvartal 2012, mot 5 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,06 dollar, mot minus 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 2 millioner dollar, sammenlignet med minus 1 millioner dollar året før. Driftsresultatet ble 11 millioner dollar, mot 8 millioner dollar året før. Driftsinntektene beløp seg til 72 millioner dollar, sammenlignet med 48 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell løftet inntektene i andre kvartal, men går likevel fremdeles i minus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-22T08:08:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell med milliardbestilling","id":"809388","published":"12-07-31T11:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har i dag signert en avtale med det sør-koreanske skipsverftet Hyundai Mipo Dockyard om bygging av fire kjemikalie-tankere på 46.000 dødvektton med 22 overflatebehandlete tanker. De nye skipene vil ha en miljøvennlig design som ifølge en børsmelding vil gi lavere forbruk av drivstoff. Skipene er planlagt levert i tidsrommet mellom januar og juli 2014. Kontraktprisen er nær 160 millioner dollar Odfjell har også signert en opsjonsavtale for levering av ytterligere fire skip til samme pris. Nybyggene vil erstatte en rekke eldre skip som selskapet har resirkulert i løpet av de siste årene.","lead_text":"Odfjell bestiller fire nybygg med opsjon for ytterligere fire skip","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-31T11:21:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell kjøper LNG-skip","id":"391016","published":"12-06-25T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har kjøpt to LPG-skip bygget i 2008. Skipene, som har en lastekapasitet på 9.000 kubikkmeter, skal leveres i august og september 2012. Selskapet vil vurdere videre investeringer i gass-segmentet.","lead_text":"Odfjell har kjøpt to LPG-skip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T10:30:00Z"},{"tickerList":["ODF","WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Bulk og tank er bare trist nå","id":"83301","published":"12-05-14T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Shippinganalytiker Ole G. Stenhagen i SEB Enskilda er skeptisk til tank og tørrbulk, men mener ellers det er mye snadder i shipping, skriver Finansavisen. - Vi ser at kapasitetsutnyttelsen i biltransport har nådd et punkt hvor mindre ting kan påvirke inntjeningen positvit. Da er det ekstra hyggelig at ordreboken er begrenset. Så vi er bull på bilskip og roro (roll on-roll off), sier han. Stenhagen anbefaler både Wilh. Wilhelmsen og Odfjell. - Når det gjelder bulk og tank er det bare trist nå. Stortank har hatt det bra med etterspørsel fra kineserne, men det har dabbet litt av, sier analytikeren.","lead_text":"Shippinganalytiker Ole G. Stenhagen i SEB Enskilda ser ingen grunn til å gå for stortank og tørrbulk. I stedet anbefaler han disse aksjene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-14T10:34:00Z"},{"tickerList":[],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker fersk børsbaby: - Vi er skuffet","id":"238524","published":"12-03-28T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Riggselskapet Odfjell Drilling blir ikke å finne på børs med det første. Kapitalinnhentingen i forbindelse med børsnotering gikk ikke som planlagt og nå legges det hele på is, skriver dn. - Vi har valgt å avbryte prosessen og trekke børsnoteringen. Vi har senket prisen på selskapet én gang men vi gjør ikke det igjen. Vi børsnoterer ikke for enhver pris, sier konsernsjef Simen Lieungh. Han legger ikke skjul på at selskapet er lite fornøyd med at børsbabyen nå vrakes. - Vi er skuffet, vi gjør ikke sånt for ikke å lykkes, sier konsernsjefen. Odfjell Drilling senket i forrige uke kursintervallet i emisjonen fra 7-8 dollar til 6,3-7 dollar. Det var imidlertid ikke nok, og få bet på trass i rabatten.","lead_text":"Planen var å sjøsette ny riggbaby. Nå skrinlegges hele prosessen. Simen Lieung legger ikke skjul på sin misnøye.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-28T08:37:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Låner 600 millioner kroner","id":"915125","published":"12-03-23T16:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell SE har utstedt 600 millioner kroner i form av et nytt usikret obligasjonslån i det norske obligasjonsmarkedet. Netto proveny fra obligasjonslånet bli benyttet til finansiering av selskapets generelle virksomhet. DNB Markets, Nordea Markets og Swedbank First Securities har vært tilretteleggere for obligasjonslånet.","lead_text":"Odfjell forteller om en vellykket plassering av et usikret obligasjonslån på flere hundre millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-23T16:12:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell Offshore vil hente penger","id":"382275","published":"12-03-12T10:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Drillings riggeiende datterselskap, Odfjell Offshore, vil i forbindelse med børsnoteringen gjøre en emisjon, opplyses det i en melding, ifølge TDN Finans. Selskapet ønsker å hente cirka 400-500 millioner dollar. Indikativ kurs i emisjonen er ifølge nyhetsbyrået på syv til åtte dollar per aksje. Bookbuildingperioden starter 12. mars og avsluttes 23. mars klokken 17:30, mens selskapet kan velge å avslutte tegningsperioden før. Selskapet venter å bli notert i slutten av mai. Følg HegnarOnline på Facebook her!","lead_text":"Odfjell Offshore vil i forbindelse med børsnoteringen hente flere hundre millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-12T10:56:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-tap i 4. kvartal","id":"429346","published":"12-02-8T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på minus 8 millioner dollar i 4. kvartal 2011, mot 0 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,11 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 7 millioner dollar, sammenlignet med minus 7 millioner dollar året før. Driftsresultatet ble minus 1 millioner dollar, mot minus 7 millioner dollar året før. Bruttoinntektene beløp seg til 322 millioner dollar, sammenlignet med 271 millioner dollar i 4. kvartal 2010. Odfjell forventer å se en gradvis forbedring av driftsresultatet i første kvartal 2012 sammenlignet med fjerde kvartal 2011. Selskapet har sendt ut følgende norske pressemelding Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Odfjell melder om tap i fjerde kvartal. Nå ventes det bedring.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-8T08:25:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell inngår joint venture","id":"431104","published":"12-01-11T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell og Tianjin Economic-Technology Development Area (TEDA) har gjennom sine datterselskaper, Odfjell Terminal Asia og Nangang Port Company, inngått et joint venture, opplyses det i en melding. Gjennom avtalen skal JVet utvikle terminal og havnefasiliteter for flytende kjemikalier, petroleumsprodukter og gasser i Nangang Industrial Zone (Tianjin) i Kina. Den første fasen av samarbeidet består i å bygge tre dypvannskaier samt lagringskapasitet på til sammen 150.000 kubikkmeter. Joint venturet vil hete Odfjell Terminals Nangang (Tianjin). Odfjell har en eierandel på 49 prosent, og skal også ha ansvaret for den daglige ledelse og drift av selskapet. Den første investeringen er beregnet til rundt 160 millioner dollar, og driften vil ifølge meldingen være i gang i løpet av andre kvartal i 2014. Les hele meldingen her.","lead_text":"Odfjell-datter inngår nå en joint venture-avtale for arbeid i Kina.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-11T13:52:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går ex utbytte","id":"997626","published":"11-10-27T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Odfjell SE noteres eksklusive utbytte på én krone fra og med i dag. Onsdag endte Odfjell på 36,50 kroner.","lead_text":"Odfjell noteres ex utbytte torsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T08:53:00Z"},{"tickerList":["ODF","SNI","ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med to kjøps-anbefalinger - selg denne","id":"79018","published":"11-10-11T11:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets har tirsdag tatt opp dekning på tre aksjer innen kjemikalietank - Stolt-Nielsen, Odfjell og Eitzen Chemicals. Meglerhuset mener man bør laste opp med de to førstnevnte mens man er langt mer skeptisk til Eitzen Chemicals. Stolt-Nielsen-kursmålet settes til 143 kroner. Aksjen er tirsdag opp 0,90 prosent til 112,50 kroner og oppside her kan altså være på omlag 27 prosent. Odfjells kursmål settes ifølge Stocklink til 45 kroner. Aksjen stiger tirsdag 2,41 prosent til 34 kroner og oppsiden her er med andre ord rundt 32 prosent. Eitzen Chemicals - som altså får en salgs-anbefaling fra DnB NOR - får tildelt et kursmål på 0,13 kroner. Aksjen faller tirsdag 6,25 prosent til 0,15 kroner. Sistnevnte aksje er ned rundt 20 prosent den siste måneden, mens Odfjell og Stolt-Nielsen har falt 3-4 prosent i denne perioden.","lead_text":"Den norske meglergiganten DnB NOR Markets rykker tirsdag ut med kjøps-anbefaling på to aksjer, som begge skal ha hyggelig oppside. Et annet verdipapir bør man imidlertid kvitte deg med med det samme.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-11T11:30:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell Offshore gir ikke opp børsnotering","id":"805399","published":"11-09-29T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Offshore har fortsatt intensjoner om børsnotering selv om planen foreløpig ligger på hold på grunn av markedssituasjonen. - Vi gikk på med godt mot tidlig på året og omorganiserte og samlet flyterigger i et selskap med tanke på børsnotering, sier Hans Edvard Tvedt, markeds-og salgsansvarlig i Odfjell Drilling, til Reuters. - Planen var å gå på børs i mai, men det var ikke noe særlig og markedet var slapt. Så vi satte det på hold for å se hva som skjedde etter sommeren. Der er vi ennå, sier Tvedt. - Vi er klar når markedet kommer tilbake og børsnotere dette selskapet, sier Tvedt.","lead_text":"- Planen var å gå på børs i mai, men det var ikke noe særlig og markedet var slapt. Så vi satte det på hold for å se hva som skjedde etter sommeren. Der er vi ennå, sier Hans Edvard Tvedt i Odfjell Drilling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-29T14:14:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreformann kjøper aksjer for 16,5 mill.","id":"427967","published":"11-09-29T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Norchem AS, hvor Odfjell SE-styreformann Laurence Odfjell har kontrollen, har kjøpt 500.000 B-aksjer i Odfjell til kurs 33 kroner per aksje. Norchem eier etter dette 25.966.492 A-aksjer og 1.591.176 B-aksjer i Odfjell SE, tilsvarende 31,76 prosent.","lead_text":"Styreformannen i Odfjell kjøper aksjer for 16,5 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-29T13:11:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-topper kjøper aksjer","id":"230939","published":"11-09-22T11:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norchem AS, der styreformann Laurence Odfjell og styremedlem Bernt Daniel Odfjell i Odfjell SE eier 38,85 prosent, har kjøpt 50.000 Odfjell B-aksjer til snittkurs 34,225 kroner per aksje, går det frem av en børsmelding. Norchem eier etter dette 25.966.492 A-aksjer og 1.091.176 B-aksjer i Odfjell SE.","lead_text":"Styreformann og styremedlem øker eksponeringen i Odfjell.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-22T11:55:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper mer i Odfjell","id":"282773","published":"11-08-26T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Atle Knutsen i Odfjell har kjøpt 15.000 A-aksjer til en snittkurs på 32,1208 kroner per aksje, går det frem av en børsmelding. Etter dette sitter Knutsen på 26.712 A-aksjer og 2.336 B-aksjer i Odfjell.","lead_text":"Primærinnsider øker sin eksponering i Odfjell betydelig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-26T11:31:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell oppretter joint venture","id":"757855","published":"11-08-17T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell etablerer et 50/50-joint venture med Eurocenica, opplyses det i en melding. Joint venturet vil drifte 14 skip som for øyeblikket drives av Crystal Pool og Odfjell Europe i det europeiske markedet. Ifølge meldingen vil de eksisterende kontrakter og forpliktelser med kundene forbli uendret. Joint Venturet vil være operativt fra 1. september 2011.","lead_text":"Sammen med Eurocenica har Odfjell opprettet et joint venture som skal drifte en flåte på 14 skip i Europa.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-17T09:12:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell snudde resultatet","id":"929531","published":"11-08-17T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på 5 millioner dollar i 2. kvartal 2011, mot minus 64 millioner dollar i samme periode året før. Resultat per aksje ble 0,06 dollar, mot minus 0,74 dollar ved samme korsvei i fjor. Resultatet før skatt ble 9 millioner dollar, sammenlignet med minus 18 millioner dollar året før. Driftsresultatet ble 20 millioner dollar, mot minus 1 millioner dollar året før. Driftsinntektene beløp seg til 74 millioner dollar, sammenlignet med 65 millioner dollar i 2. kvartal 2010. Her er rapporten.","lead_text":"Odfjell løftet både topp- og bunnlinjen og fikk bort de røde tallene i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-17T08:54:00Z"},{"tickerList":["ODF","AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef: Følg med på disse aksjene","id":"311342","published":"11-07-28T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech ber forskningssjef Geir Linløkken leserne følge nøye med på Odfjell og AF Gruppen. Les også: Jan Petter Sissener frykter ikke børskollaps - Odfjell konsoliderer i en stor rektangelformasjon mellom cirka 34 og 56 kroner på lang sikt og en videre utvikling innenfor denne indikeres. Det er liten omsetning og svært stor spread i aksjen, og dermed vanskelig å gi noen god analyse på kort sikt. Aksjen er nøytral på innsidehandler. Kort sikt: Watch. Middels lang sikt: Watch, sier Linløkken. - AF Gruppen ligger i en bred stigende trendkanal på mellomlang sikt og en videre oppgang innenfor denne indikeres. Kursen har imidlertid reagert ned etter en test av taket i trendkanalen og det er etablert motstand i overkant av 50 kroner. Dette kan gi en reaksjon ned på kort sikt, og det er da ikke særlig med støtte før under 40 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken ber investorer følge med på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-28T15:54:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-seier i russisk rullett","id":"425107","published":"11-05-26T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Høyesterett i Russland har avvist å se på en anke fra Sevmash. Odfjell regner med å motta 50,5 millioner dollar i løpet av kort tid Det tilsvarer 278 millioner kroner","lead_text":"Beløpet det dreide seg om var på 280 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-26T14:56:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell Offshore klar for Oslo Børs","id":"227944","published":"11-05-25T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag ble det klart at riggselskapet Odfjell Offshore Ltd. tas opp på Oslo Børs og at børsen dermed har gitt dispensasjon fra kravet om at selskapet skal ha bestått i minst tre år. Ifølge en børsmelding er dispensasjon gitt fordi virksomheten har bestått, men i andre juridisk enheter. Børsdirektøren gis fullmakt til å fastsette første noteringsdag, senest 8. juli 2011.","lead_text":"Odfjell Offshore Ltd. tas opp på Oslo Børs. Det gis dermed dispensasjon fra kravet om at selskapet skal ha bestått i minst tre år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-25T14:56:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intensjonsavtaleavtale til Odfjell","id":"465153","published":"11-05-18T14:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har inngått en intensjonsavtale med Lindsay Goldberg, opplyses det i en melding. Avtalen omfatter selskapts tankterminaler i Rotterdam og Houston, og verdsetter eiendelene til rundt ti ganger EBITDA. Ifølge meldingen er planen at Lindsay kjøper 49 prosent av tankterminalene, mens Odfjell beholder 51 prosent. I tillegg blir Lindsay også Odfjells partner innen utvikling av ny virksomhet i det europeiske og nordamerikanske markedet. Selskapene planlegger også å investere 25 millioner euro i ny egenkapital i Odfjell Terminals i Rotterdam. Les hele meldingen her.","lead_text":"Odfjell har inngått en intensjonsavtale med Lindsay Goldberg, som omfatter selskapets tankterminaler i Rotterdam og Houston.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T14:31:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skuffer analytikerne","id":"724854","published":"11-05-3T15:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på 11 millioner dollar i 1. kvartal 2011, mot minus 4 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 24 millioner dollar. Resultat per aksje ble 0,14 dollar, mot minus 0,04 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,29 dollar per aksje. Resultatet før skatt ble 15 millioner dollar, sammenlignet med 1 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 27 millioner dollar. Driftsresultatet ble 24 millioner dollar, mot 10 millioner dollar året før. Her hadde analytikerne ventet et resultat på 35 millioner dollar. Driftsinntektene beløp seg til 309 millioner dollar, sammenlignet med 310 millioner dollar i 1. kvartal 2010. Analytikernes forventninger lå her på 312 millioner dollar. Her er rapporten.","lead_text":"Odfjell leverer lang bedre førstekvartalstall i år enn i samme periode i 2010, men er allikevel langt unna analytikernes forventninger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-3T15:20:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell vant gjennom i ankesak","id":"352486","published":"11-03-10T11:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En ankedomstol i St. Petersburg har i dag gitt Odfjell medhold i en ankesak, og tilkjennes 50 millioner dollar, inklusive renter, går det frem av en børsmelding. Saken stammer fra 2004, da Odfjell hadde bestilt inntil 12 kjemikaletankere hos Sevmash-veftet i Arkhangelsk. Men store og vedvarende forsinkelser fikk Odfjell til å kansellere ordrene. Et svensk voldgiftstribunal tilkjente Odfjell 43 millioner dollar 30. desember 2009, men verftet godtok ikke dette og søkte da i stedet rettssak i Russland.","lead_text":"Rederiet tilkjent rundt 280 millioner kroner i russisk domstol.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-10T11:55:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skraper skip","id":"129330","published":"11-03-10T09:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har inngått en avtale om salg av MT Bow Puma (40.092 dødvekttonn, bygget i 1986) til resirkulering. Overdragelsen skjer i april 2011. Salgsprisen er nær bokført verdi.","lead_text":"\"Bow Puma\" blir til spiker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-10T09:54:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide tall fra Odfjell i fjerde kvartal","id":"520381","published":"11-02-9T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et nullresultat etter skatt i 4. kvartal 2010, mot 14 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -12 millioner dollar. Resultat per aksje ble null dollar, mot 0,17 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 2,12 dollar per aksje. Resultatet før skatt ble 5 millioner dollar, sammenlignet med 14 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -10 millioner dollar. Driftsresultatet ble 6 millioner dollar, mot 20 millioner dollar året før. Her hadde analytikerne ventet et resultat på 4 millioner dollar. Driftsinntektene beløp seg til 321 millioner dollar, sammenlignet med 320 millioner dollar i 4. kvartal 2009. Analytikernes forventninger lå her på 304 millioner dollar. Her er rapporten fra Odfjell","lead_text":"Selskapet Odfjell legger onsdag frem tall som slår analytikernes forventninger på alle plan. Det var ventet minus før skatt - selskapet leverer plussresultat.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-9T08:55:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell vil investere 215 millioner","id":"505452","published":"11-01-4T15:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Holdings har planer om å investere rundt 37 millioner dollar, tilsvarende cirka 215 millioner kroner, i en ny tankterminalfasilitet i Charleston i South Carolina, opplyses det i en melding. Etter planen skal byggingen starte i januar 2011, og ventes å være ferdigstilt etter cirka to år.","lead_text":"Odfjell skal bygge en ny tankterminalfasilitet i South Carolina. Prislappen er foreløpig på cirka 215 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-4T15:12:00Z"},{"tickerList":["ODF","SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell kjøper tankere","id":"770996","published":"10-12-23T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har inngått en avtale med SLS Shipbuilding om kjøp av to kjemikalietankere. Skipene ventes levert i februar og arpil 2011, og har en pris på omlag 42 millioner dollar pr skip, opplyser selskapet. Skipene skal leveres i februar og april 2011 og Odfjell har fått langsiktigfinansiering for skipene. Odfjell og den saudiarabiske partneren National Chemical Carriers vil i løpet av første halvår 2011 legge fire nybygg i en felles pool, opplyser selskapet.","lead_text":"Odfjell har gått til innkjøp av to kjemikalietankere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-23T10:33:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell hyrer DnB NOR Markets","id":"439523","published":"10-12-13T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell vil evaluere strategiske alternativer for selskapts tankterminal i Rotterdam med mål om å sikre videre vekst og å øke aksjonærverdiene, fremgår det av en melding. I den forbindelse er DnB NOR Markets engasjert som finansiell rådgiver.","lead_text":"Odfjell vurderer strategiske alternativer for Rotterdam-terminal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-13T15:08:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell vant mot russisk verft","id":"939389","published":"10-12-13T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har fått medhold i en russisk voldgiftssak mot skipsverftet Sevmash. Det skjedde i Arkhangelsk. Selskapet har foreløpig kun fått beskjed om utfallet av rettsaken. De venter detaljer i løpet av noen dager Det opplyses at verftet har en ankefrist på 30 dager. Saken dreier seg om kansellerilng av kontrakter på opptil 12 kjemikalietankere som følge av forsinkelser. På tampen av fjoråret vant Odfjell frem i svensk rettsvesen. Odfjell ble tilkjent 43 millioner dollar pluss renter, men Sevmash nektet å betale som er på totalt rundt 47 millioner dollar.","lead_text":"En russisk domstol gir Odfjell medhold i strid om flere hundre millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-13T09:29:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere enn ventet og enn i fjor for Odfjell","id":"997179","published":"10-11-17T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Odfjell melder om et resultat etter skatt på -11 millioner dollar i 3. kvartal 2010, mot -6 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på -8 millioner dollar. Resultat per aksje ble -0,14 dollar, mot -0,07 dollar ved samme korsvei i fjor. Her var det ventet et resultat på -0,09 dollar per aksje. Resultatet før skatt ble -7 millioner dollar, sammenlignet med -1 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -6 millioner dollar. Driftsresultatet ble 3 millioner dollar, mot 10 millioner dollar året før. Her hadde analytikerne ventet et resultat på 5 millioner dollar. Driftsinntektene beløp seg til 301 millioner dollar, sammenlignet med 321 millioner dollar i 3. kvartal 2009. Analytikernes forventninger lå her på 314 millioner dollar. Her er rapporten fra Odfjell","lead_text":"Odfjell legger frem tall for tredje kvartal 2010 onsdag som er svakere enn i fjor og dårligere enn hva analytikerne forventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-17T09:16:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell går til retten","id":"968801","published":"10-09-16T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell går til rettssak mot verftet Sevmash, opplyses det i en melding. Årsaken er manglende betaling på rundt 47 millioner dollar. Siden 2004 har Odfjell kranglet med russiske Sevmash om kontraktene på 12 produkt- og kjemikalietankskipene. Odfjell ble i en voldgiftsdomstol i Stockholm tilkjent 43,8 millioner dollar, drøyt 254 millioner kroner, men Sevmash har ennå ikke betalt dette. Det russiske verftet saksøkes derfor for erstatningssum pluss renter og juridiske kostnader.","lead_text":"Odfjell har besluttet å gå til rettsak mot det russiske verftet Sevmash.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-16T08:41:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell ser ingen bedring","id":"219314","published":"10-08-19T15:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjemikalietankrederiet Odfjell opplyste på dagens presentasjon at tredje kvartal har startet svakt . Rederiet ser ingen bedring i den umiddelbare horisonten. - Når vi begynner på tredje kvartal, så er det ikke spesielt mye aktivitet nå heller, det er litt sommertid, og så langt er 3. kvartal ganske svakt som en begynnelse, sa Odfjell-sjef Jan Hammer ifølge Reuters. Hovedproblemet i kjemikalietankmarkedet er for mye tonnasje, mener han.","lead_text":"- Så langt er 3. kvartal ganske svakt som en begynnelse, sa Odfjell-sjef Jan Hammer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-19T15:37:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell taper penger","id":"887979","published":"10-08-18T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på minus 64 millioner dollar i 2. kvartal 2010, mot pluss 11 millioner dollar i samme periode året før. Resultatet før skatt ble minus 18 millioner dollar, sammenlignet med 16 millioner dollar året før. Driftsresultatet ble minus 1 million dollar, mot pluss 16 millioner dollar året før. Bruttoinntektene beløp seg til 308 millioner dollar, sammenlignet med 313 millioner dollar i 2. kvartal 2009. Her er rapporten","lead_text":"Odfjell tapte 64 millioner dollar i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T09:14:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell vil ha våpen på sine skip","id":"77657","published":"10-08-18T06:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiet Odfjell SE ber myndighetene om tillatelse til å bevæpne mannskap og leie væpnede vakter til sine skip for å beskytte seg mot pirater. Odfjell SE skriver i et brev til politimyndighetene i Hordaland og Singapore at det ønsker tillatelse til å plassere våpen på sine skip. Rederiet vil også ha lov til å bruke private bevæpnede vakter. - Vi vurderer løpende alle tiltak som kan beskytte våre folk og våre skip mot den piratvirksomheten som pågår, sier kvalitetsleder Jan Didrik Lorentz i Odfjell SE til Bergens Tidende. Odfjells kjemikalietanker Bow Saga ble 3. august angrepet av pirater utenfor Somalia. Det ble avfyrt skudd, men ingen ble skadd. - Hvis ikke dette problemet blir adressert ordentlig på nasjonalt og internasjonalt nivå, vil vi kunne få uautorisert bruk av våpen, skriver Odfjell i brevet. Men myndighetene fraråder bruk av bevæpnede vakter og mannskap. - Begrunnelsen er at våpenbruk kan eskalere konfliktnivået under en kapring, og skarpe våpen vil øke sjansen for skader og dødsfall, sier seniorrådgiver Carl P. Salicath i Utenriksdepartementet. I utgangspunktet er det ulovlig å bære våpen på norske skip, og det er heller ikke lov å leie bevæpnede vakter. Men seniorrådgiver Anniken Enersen i rettsavdelingen i Utenriksdepartementet sier at det 1. januar trer i kraft en ny vaktvirksomhetslov som kan endre rettstilstanden. (©NTB)","lead_text":"Rederiet Odfjell SE ber myndighetene om tillatelse til å bevæpne mannskap og leie væpnede vakter til sine skip for å beskytte seg mot pirater.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T06:52:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell bestiller kjemikalieskip","id":"471833","published":"10-07-5T09:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har i dag signert en avtale med Daewoo Shipbuilding \u0026 Marine Engineering Co Ltd (DSME) for å bygge et fullt IMO II 75.000 dwt kjemikalieskip med 31 belagte tanker for levering første halvår 2013 til en samlet pris på cirka USD 65 millioner, heter det i en børsmelding. Samtidig har Odfjells partner National Chemical Carriers i Saudi-Arabia (NCC) bestilt en søsterfartøy med forventet levering sent 2013. Skipene vil bli kommersielt drevet av NCC Odfjell Chemical Tankers JLT (NOCT), basert i Dubai. Både Odfjell og NCC har alternativer for en mer fartøy hver.","lead_text":"Odfjell har mandagdag signert en avtale med Daewoo Shipbuilding \u0026 Marine Engineering Co Ltd","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-5T09:54:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skraper skip","id":"781770","published":"10-05-28T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjel selger kjemikalietankskipet Bow Prima som skrap til Kina med et tap på 3,3 millioner dollar, opplyser rederiet. Skipet, som ble bygget i 1987, er på 45.655 dødvekttonn.","lead_text":"Odfjell skraper kjemikalietankskipet og må bokføre tap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-28T15:27:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider laster opp","id":"486747","published":"10-05-25T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Laurence W. Odfjell kjøpte i dag 50.000 Odfjell SE B-aksjer til en snittkurs på 38,62 kroner. Ny beholdning er 163.900 B-aksjer. Odfjell er styreleder og majoritetsaksjonær i Norcherm AS, som eier 25,97 millioner A-aksjer og 1,04 millioner B-aksjer.","lead_text":"En av innsiderne i Odfjell kjøper seg opp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-25T14:12:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røde tall for Odfjell","id":"368864","published":"10-05-4T15:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odefjell melder om et resultat etter skatt på minus fire millioner dollar i 1. kvartal 2010, mot åtte millioner dollar i samme periode året før. Resultatet før skatt ble en million dollar, sammenlignet med minus tre millioner dollar året før. Driftsresultatet ble ti millioner dollar, mot 15 millioner dollar året før. Driftsinntektene beløp seg til 310 millioner dollar, sammenlignet med 311 millioner dollar i 1. kvartal 2010. Her er rapporten.","lead_text":"Odfjell leverte et underskudd i første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T15:26:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Russisk rulett for Odfjell","id":"789073","published":"10-04-12T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell opplyser i en melding at Sevmash ikke vil betale erstatningssummen på 45 millioner dollar som verftet ble dømt til å betale i fjor. Odfjell kommer nå til å søke håndheving i det russiske rettssystemet, men sier det er vanskelig å si noe om tidsaspektet. Betalingen blir uansett forsinket.","lead_text":"Odfjell vil bruke det russiske rettssystemet for å sikre seg erstatning på 45 millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T13:02:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skraper skip","id":"809345","published":"10-03-8T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om salg av parselltankeren Bow Fighter. Skipet som ble bygget i 1982 skal skrapes i India. Salgsprisen er tett opp til bokført verdi.","lead_text":"Odfjell selger en parselltanker til skraping.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-8T12:20:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer å by på hele Odfjell","id":"964325","published":"10-03-3T15:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter kjøp av 50.000 A-aksjer har Norchem AS kommet i tilbudsplikt til alle aksjonærer i Odfjell SE. - Norchem AS vil innen lovens fastsatte frist avgjøre om man vil komme med et pliktig tilbud, eller om man vil selge hele eller deler av de aksjer som nå er kjøpt, går det frem av en børsmelding. Norchem opplyser samtidig om kjøp av 500.000 Odfjell SE-aksjer fra AS Rederiet Odfjell til kurs 45 kroner. Denne transaksjonen er - ifølge meldingen - innen samme gruppe aksjonærer. Norchem eier etter dette 26.516.492 A-aksjer, tilsvarende 40,4 prosent av A-aksjene.","lead_text":"Norchem er over 40 prosent i Odfjell SE, og går i tenkeboksen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-3T15:40:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen stuper onsdag - har 112 prosent oppside","id":"568326","published":"10-03-3T12:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen kom meldingen om at ChemLog Holdings Limited tirsdag solgte 13.802.366 A-aksjer i Odfjell SE til 44 kroner aksjen. Som en del av transaksjonen har ChemLog i tillegg terminert en TRS-avtale (total return swap) med DnB NOR Markets for 3.000.000 A-aksjer, som så har blitt solgt for 44 kroner per aksje. Nyheten fører til Odfjell stuper på Oslo Børs, og aksjen er så langt ned 15,37 prosent til 45,70 kroner. Til tross for dette melder meglerhuset SEB Enskilda onsdag at de oppgraderer anbefalingen på Odfjell fra salg til kjøp. I tillegg høynes kursmålet på aksjen fra 40 til 97 kroner, noe som vil si at meglerhuset tror aksjen kan ha en oppside på solide 112 prosent. - Kjemikalietankmarkedet bunnet ut i fjerde kvartal 2009, men venter vi at oppgangen først kommer neste år, som følge av betydelig flåtevekst. Vi er imidlertid sterkere i troen på at investorene vil se på midtsykelprising som den relevante parameteren, skriver analytiker Ole G. Stenhagen i en analyse.","lead_text":"Aksjen får skikkelig juling på Oslo Børs onsdag etter dårlige nyhter på morgenkvisten. - Odfjell har oppside på 112 prosent, sier imidlertid meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-3T12:30:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger nesten alt i Odfjell - aksjen stuper","id":"753006","published":"10-03-3T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ChemLog Holdings Limited solgte i går 13.802.366 A-aksjer i Odfjell SE til 44 kroner aksjen, går det frem av en børsmelding. Som en del av transaksjonen har ChemLog i tillegg terminert en TRS-avtale (total return swap) med DnB NOR Markets for 3.000.000 A-aksjer, som så har blitt solgt for 44 kroner per aksje. Etter dette eier ChemLog ingen A-aksjer og 20.500 B-aksjer i Odfjell SE. Samtidig melder Odfjell SE at selskapet har kjøpt 2,9 millioner aksjer til kurs 44 kroner. Etter dette eier Odfjell SE 5,4 millioner A-aksjer og 2,3 millioner B-aksjer i eget selskap. Odfjell stuper 16,8 prosent til 44,90 kroner i tidlig handel på Oslo Børs.","lead_text":"Storaksjonær selger alle sine 13,8 millioner aksjer i Odfjell SE, som selv plukker opp noen av aksjene. Odfjell stuper på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-3T09:22:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonær i Odfjell vil selge aksjer","id":"895939","published":"10-03-2T17:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ChemLog Holdings Limited vil selge mellom 13,8-16,8 millioner A-aksjer i Odfjell. Transaksjonen vil bli gjennomført gjennom en boobuildingsprosess. Det kommer frem i en melding tirsdag. ChemLog eier 13.802.366 A-aksjer og 20.500 B-shares i Odfjell. De har også en TRS-avtale på 3 millioner A-aksjer. ChemLog er den nest største eieren i Odfjell, kun Odfjell-familien eier flere aksjer.","lead_text":"ChemLog vil selge inntil 16,8 millioner aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-2T17:43:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skraper skip","id":"84512","published":"10-02-17T11:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har inngått en avtale om salg av \"Bow Power\" (45.655 dødvekttonn, bygget i 1987) til skraping i India. Salgsprisen er nær bokført verdi.","lead_text":"\"Bow Power\" seiler sin siste tur.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-17T11:59:00Z"},{"tickerList":["ODF","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell og Statoil krangler","id":"755314","published":"10-02-11T06:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Drilling krever erstatning fra Statoil i forbindelse med manglende betaling for leie av riggen \"Deepsea Atlantic\", mens Statoil på sin side mener riggen ikke fungerer skikkelig, og har kommet med motkrav, skriver DN. Etter det avisen forstår, skal kravet fra Odfjell Drilling være på over 100 milioner kroner.","lead_text":"Odfjell Drilling og Statoil krangler om riggleie.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-11T06:39:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell slår forventningene","id":"890800","published":"10-02-8T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på 14 millioner dollar i fjerde kvartal 2009, mot 81 millioner dollar i samme periode året før. Det var ventet et resultat på -5 millioner dollar, ifølge Reuters. Resultatet før skatt ble 14 millioner dollar, sammenlignet med 62 millioner dollar året før. Driftsresultatet ble 20 millioner dollar, mot 63 millioner dollar året før. Driftsinntektene beløp seg til 320 millioner dollar, sammenlignet med 354 millioner dollar året før Her er rapporten","lead_text":"Selskapet presenterte tall for fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-8T08:24:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skraper skip","id":"959282","published":"10-01-25T14:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har inngått en avtale om salg av MT Bow Maasstroom (38 039 dødvekttonn, bygget i 1983). Skipet skal resirkuleres i India. Salgsprisen er omtrent den samme som bokført verdi.","lead_text":"Odfjell skraper MT Bow Maasstroom.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-25T14:38:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell skraper skip","id":"567361","published":"10-01-11T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell skraper kjemikalietankeren MT Mow Maasslot (38.039 dødvekttonn, bygger 1982) i India innen utgangen av januar. Det opplyses at salgsprisen er nær bokført verdi. Kjøper skal resirkulere skipet i henhold til retningslinjer fra IMO.","lead_text":"Odfjell skraper kjemikalietankeren MT Mow Maasslot.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-11T09:26:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dagens desidert beste aksje-kjøp","id":"999316","published":"10-01-11T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en analyse mandag at Odfjell A er dagens beste aksjekjøp. - Kursen har også brutt gjennom taket ved 54.21 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 58.41 kroner eller mer. Aksjen tester motstanden ved ca 55.00 kroner, noe som kan gi en reaksjon ned. Volumbalansen er negativ og svekker aksjen på kortsikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt, kan man lese i analysen. Odfjell A har løftet seg 5,77 prosent den siste måneden, og omsettes nå til rundt 55 kroner.","lead_text":"Analysehuset Investtech forteller deg hva som er dagens aksjekjøp. - ODF ligger i en stigende trend, heter det i en fersk analyse.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-11T09:22:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell utsteder obligasjonslån","id":"639088","published":"09-11-23T11:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell SE har fullført plasseringen av et nytt usikret obligasjonslån på totalt 500 millioner kroner med forfallsdato 4. desember 2013. Oppgjørsdato er 4. desember 2009. Det nye obligasjonslånet vil bli søkt notert på Oslo Børs så snart som praktisk mulig. Odfjell SE har nå en beholdning av obligasjoner med pålydende verdi på 187 millioner i ODF02 (ISIN: NO 001035621.5) og 299 millioner i ODF01 (ISIN: NO 001030255.7). Netto proveny fra det nye obligasjonslånet vil bli brukt til finansiering av selskapet generelle virksomhet. DnB NOR Markets var tilrettelegger for det nye obligasjonslånet og tilbakekjøpet av utestående obligasjoner.","lead_text":"Odfjell SE har fullført plasseringen av et nytt usikret obligasjonslån på totalt 500 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-23T11:59:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell vil hente mer penger","id":"847807","published":"09-11-20T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag melder selskapet Odfjell SE at de nå vurderer å utstede et usikret obligasjonslån i det norske obligasjonsmarkedet. Lånet skal ha forfallsdato 04.desember 2013. I forbindelse med lånet vil selskapet tilby betinget tilbakekjøp av obligasjoner i ODF02. Netto proveny fra det foreslåtte obligasjonslånet vil bli brukt til å refinansiere eksisterende gjeld, samt finansiering av selskapet generelle virksomhet. DnB NOR Markets er tilrettelegger for det foreslåtte lånet og det betingede tilbakekjøpet av obligasjoner. Les meldingen om obligasjonslånet her.","lead_text":"Fredag melder selskapet Odfjell SE at de nå vurderer å utstede et usikret obligasjonslån i det norske obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-20T10:17:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt for Odfjell","id":"34470","published":"09-10-28T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et resultat etter skatt på -6 millioner dollar i 3. kvartal 2009, mot 41 millioner dollar i samme periode året før. Resultatet før skatt ble -1 millioner dollar, sammenlignet med 45 millioner dollar året før. Driftsresultatet ble 10 millioner dollar, mot 52 millioner dollar året før. Bruttoinntektene utgjorde 321 millioner dollar, mot 398 millioner dollar. Her er rapporten","lead_text":"Odfjell presentere tall for 3. kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-28T08:28:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Odfjell","id":"616340","published":"09-10-15T18:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Verdipapirfond forvaltet av Pareto Forvaltning har i dag kjøpt 35.100 aksjer i Odfjell SE A og 23.000 aksjer i Odfjell SE B, går det frem av en børsmelding. Fondene eier etter dette 2.501.720 aksjer i Odfjell SE A og 1.888.700 aksjer i Odfjell SE B, tilsvarende 5,06 prosent av kapitalen i selskapet og 3,81 prosent av stemmene.","lead_text":"Fond har kjøpt seg opp i Odfjell, og er nå over fem prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-15T18:39:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårligere enn i fjor på alle fronter","id":"885677","published":"09-08-13T06:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Odfjell melder om et resultat etter skatt på 11 millioner dollar i 2. kvartal 2009, mot 26 millioner dollar i samme periode året før. Resultatet før skatt ble 16 millioner dollar, sammenlignet med 29 millioner dollar året før. På forhånd hadde analytikerne trodd på et resultat før skatt på 7 millioner dollar. Driftsresultatet ble 16 millioner dollar, mot 42 millioner dollar året før. Analytikere hadde ventet et driftsresultat på 21 millioner dollar. Brutto fraktinntekter beløp seg til 313 millioner dollar, sammenlignet med 367 millioner dollar i 2. kvartal 2008. Her er rapporten fra Odfjell.","lead_text":"Selskapet Odfjell har lagt frem ferske tall for andre kvartal 2009. De viser tilbakegang på alle fronter, men slår delvis analytikernes forventninger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-13T06:46:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Låner 900 millioner","id":"738902","published":"09-07-7T11:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oiltanking Odfjell Terminal Singapore, et 50/50-venture mellom Oiltanking og Odfjell, har sikret seg en 6-årig lånefasilitet på 200 millioner singapore-dollar, tilsvarende 138 millioner dollar, går det frem av en børsmelding. Pengene skal gå til å refinansiere eksisterende lån, samt å finansiere ekspansjonsprogrammet på Jurong Island. Hele meldingen her.","lead_text":"Odfjell-selskap trenger penger, og 6-årig lånefasilitet er i boks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-7T11:10:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell inngår joint venture","id":"699887","published":"09-06-16T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norske Odfjell har inngått et joint venture med National Chemical Carriers (NCC) i Dubai. Eierskapet er jevnt fordelt over de to deltagerne, og formålet er å kommersielt operere NCCs flåte på over 40.000 dødvekttonn i et basseng for trading i kjemikalier, vegetabilsk olje og rene petroleumsprodukter, heter det i en børsmelding tirsdag. Det nye selskapet vil starte sin virksomhet fra tidligst 2010, og ha 15 tankere med en kapasitet på omtrent 660.000 tonn. Denne vil vokse til 31 tankere med en kapasitet på 1,4 millioner tonn innen de tre neste årene. Dette inkluderer NCCs 16 nybygg som leveres mellom 2010 og 2012.","lead_text":"Skal samarbeide med Dubai-basert selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-16T09:19:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grønt Pass for Odfjell skip","id":"528231","published":"09-05-14T15:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"\u0027Grønt Pass\u0027 er en inventarliste over samtlige materialer om bord i et skip som kan være skadelig for helse og miljø, og som krever forsiktig håndtering eller spesiell oppmerksomhet. Inventarlisten følger skipet gjennom hele sin livssyklus. Listene blir kontrollert årlig av Lloyd\u0027s Register EMEA og re-sertifisert hvert femte år. Når skipet skal fases ut vil \u0027Inventory of Hazardous Materials\u0027, også kjent som \u0027Grønt Pass\u0027, hjelpe verft til å utvikle sikre og miljøvennlige måter å resirkulere skip på. Den nye internasjonale konvensjonen for \u0027the Safe and Environmentally Sound Recycling of Ships\u0027 vil være klar for godkjenning i Mai 2009. Konvensjonen vil pålegge skip å ha en godkjent og dokumentert \u0027Inventory of Hazardous Materials\u0027. - For Odfjell understreker \u0027Grønt Pass\u0027 vår forpliktelse/engasjement/ansvar for folks helse, sikkerhet og miljøet. Vi er glad for å ha Lloyd\u0027s Register som samarbeidspartner for å hjelpe oss til å implementere \u0027Grønne Pass\u0027 på en best mulig måte, sier Helge Olsen, Senior Vice President Ship Management hos Odfjell.","lead_text":"Odfjell har inngått avtale med Lloyd\u0027s Register EMEA for sertifisering av \u0027Grønt Pass\u0027 for 18 skip, samt opplæring av Odfjell ansatte som skal arbeide med sertifiseringen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-14T15:31:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell taper penger","id":"418870","published":"09-05-5T14:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2009 omsate Odfjell for 311 millioner dollar, mot 357 millioner dollar for et år siden. Selskapet fikk et driftsresultat på 15 millioner dollar, mot 40 millioner dollar året før. Resultat før skatt endte på minus tre millioner dollar, mot et positivt resultat på ni millioner dollar i første kvartal 2008. Nettoresultatet endte på minus åtte millioner dollar, mot et positivt resultat på 15 millioner dollar for et år siden. Kvartalsrapporten finner du her.","lead_text":"Lavere inntekter sørger for at Odfjell taper penger i starten av 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-5T14:51:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-tallene er her","id":"88022","published":"09-02-4T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fikk Odfjell et driftsresultat på 63 millioner dollar i fjerde kvartal 2008, mot 25 millioner dollar i samme periode året før. Nettoresultatet ble 81 millioner dollar, mot 134 millioner dollar året før. Bruttoinntektene utgjorde 354 millioner dollar, mot 326 millioner dollar i samme periode i fjor. Driftsresultat før avskrivninger og salgsgevinster ble 51 millioner dollar, mot 63 millioner dollar. Resultat før skatt ble 62 millioner dollar i kvartalet, mot 10 millioner dollar i samme periode i fjor. Selskapets styret foreslår et utbytte på 1,00 krone for 2008. Se rapporten her.","lead_text":"Odfjell presenterer tall for fjerde kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-4T08:40:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell leier seks skip","id":"362667","published":"09-02-2T11:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Med virkning fra 1. februar har Odfjell inngått en avtale med sin saudi-arabiske partner National Chemical Carriers Ltd. Co (NCC) om å leie inn de tre parcel-tankere på 37.000 dødvekttonn NCC Jubail (1996), NCC Mekka (1995) og NCC Riyad (1995). Avtalen går over 10 år med opsjon på kjøp etter tre år. Odfjell har også inngått tre til seks års time-charter-kontrakter for tre skip som nylig var eid av National Chemical Carriers Ltd. Co. Det dreier seg om NCC Baha (1988), NCC Asir (1982) og NCC Arar (1982). Skipene har tidligere vært i Odfjell Pool.","lead_text":"Odfjell har inngått langsiktige avtaler med sin saudi-arabiske partner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-2T11:32:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ingen analytikere sier \"kjøp\"","id":"512235","published":"09-01-29T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er ventet at kjemikalietankrederiet Odfjell vil legge frem et resultat før skatt på 48 millioner dollar i fjerde kvartal 2008, Det viser en Reuters-rundspørring blant seks analytikere. Driftsresultatet ventes å ende på 71 millioner dollar. Odfjell legger frem kvartalsrapporten onsdag 4. februar. Her er de ulike anbefalingene: ABG Sundal Collier: Hold DnB NOR Markets: Hold First Securities: Reduce Nordea: Hold Pareto: Hold SEB Enskilda: Sell","lead_text":"Analytikere anbefaler ikke kjøp av Odfjell-aksjen før tallslippet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-29T15:28:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Ikke kjøp aksjen","id":"693693","published":"09-01-29T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Anders R. Karlsen i Nordea Markets nedgraderer Odfjell-aksjen fra kjøp til hold i forkant av resultatfremleggelsen 4. januar. Til tross for at man ser en oppside når det gjelder estimatet for summen av eiendelene (nedjustert fra 10 til 9,8 dollar), ser man ingen positive triggere for aksjen nå. Estimatene nedjusteres i forkant av resultatfremleggelsen da utsiktene på kort sikt ser stygge ut.","lead_text":"Analytiker Anders R. Karlsen vraker kjøpsanbefaling på Odfjell før neste ukes nyheter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-29T09:19:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger aksjer for 120 millioner","id":"431595","published":"08-12-15T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ChemLog Holdings Limited solgte fredag tre millioner A-aksjer i Odfjell til kurs 40 kroner. Ny beholdning er 13.802.366 A-aksjer og 20.500 B-aksjer. Dessuten har ChemLog Holdings Limited inngått en Total Return Swap-avtale (TRS) med DnB NOR Markets i forbindelse med den solgte bposten. Utløpsdato er 16. juni 2009.","lead_text":"Storaksjonær i Odfjell selger aksjer for 120 millioner kroner, men inngår samtidig en TRS-avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-15T09:22:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NOR Markets laster opp i Odfjell","id":"309348","published":"08-12-12T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Bank ASA, DnB NOR Markets, har i dag 12. desember 2008 ervervet 3.000.000 aksjer i Odfjell A, heter det i en melding fra DnB NOR. Etter handelen eier konsernet 9,02 prosent av aksjekapitalen og 8,38 prosent av antall stemmer i Odfjell SE.","lead_text":"Meglerhuset har kjøpt seg inn i Odfjell.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-12T14:50:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell med kontrakt","id":"211076","published":"08-11-21T12:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Odfjell Well Services har vunnet en stor andel av en toårig kontrakt med to opsjoner på ytterligere to år for kjøring av produksjonsrør for StatoilHydro i norsk sektor, ifølge en melding fra Odfjell Drilling. Kontrakten gjelder 10 riggoperasjoner og starter 1. januar 2009 med en forventet verdi på 120-130 millioner krkoner for første periode.","lead_text":"Odfjell sikrer seg en større kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-21T12:39:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell redde for pirater","id":"123305","published":"08-11-17T13:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell har bestemt at alle skip som normalt ville seilt gjennom Suezkanalen nå i stedet vil ta den lange veien rundt Kapp Det Gode Håp (Afrika) for å unngå kapringer, går det frem av en børsmelding. - Vi vil ikke lenger eksponere våre mannskaper for risikoen for å kidnappet og anholdt for løsepenger av pirater i Adengulfen, sier Odfjell-sjef Terje Storeng. - Den nye ruten vil omfatte ekstra seildager og senere levering. Dette vil medføre en betydelig ekstrakostnad, men vi forventer støtte og bidrag fra våre kunder, legger han til.","lead_text":"Odfjell unngår Suezkanalen og seiler rundt Afrika i stedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-17T13:05:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-gevinst på flere hundre millioner","id":"382892","published":"08-11-6T11:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell selger kjemikalietankskipet Bow Sky (2005). Rederiet kan bokføre en nettogevinst på 32 millioner dollar. Det tilsvarer rundt 215 millioner kroner. Skipet skal leies tilbake på et 11 års charter og vil fortsatt bli driftet av Odfjell. Odfjell selger skipet for å styrke egenkapitalen i kjølvannet av skattesmellen som kom i forbindelse med innføring av ny rederiskatteordning.","lead_text":"Odfjell selger kjemikalietankskipet Bow Sky med en gevinst på 215 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T11:14:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Odfjell","id":"764923","published":"08-10-28T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea-analytiker Anders R. Karlsen slår fast at Odfjells resultater i tredje kvartal kom inn både over meglerhusets og konsensus\u0027 estimater, selv etter en justering for valutaforhold på 13 millioner dollar. Resultatene fra Tank Terminals-divisjonen var på linje med forventningene, mens tallene fra Chemical Tankers var bedre enn ventet. Karlsen står fast ved sin kjøpsanbefaling, men kutter 12 måneders kursmål fra 11,20 til 10 dollar per aksje. (fra 76,40 til 68,20 kroner). Siste notering er 45,60 kroner, opp to prosent.","lead_text":"Nordea-analytiker Anders R. Karlsen anbefaler kjøp av Odfjell, som la frem tall i går.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T13:01:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje oppgraderes, kursmål kuttes","id":"381175","published":"08-08-14T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Anders Karlsen i Nordea Markets slår fast at Odfjells resultater for andre kvartal var i tråd med forventningene. Terminal-biten leverer bedre og bedre resultater, mens kjemikalietankerne igjen er rammet av høye bunker-kostnader og økte driftskostnader. Odfjell-aksjen blir oppgradert fra hold ti kjøp, men 12 måneders kursmål blir kuttet fra 15,1 dollar (78 kroner) til 14,0 dollar (75 kroner).","lead_text":"Analytiker Anders Karlsen i Nordea Markets oppgraderer Odfjell-aksjen, men kutter kursmålet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-14T10:27:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ofjell selger skip","id":"16396","published":"08-06-9T15:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell selger kjemikalietankskipet Bow Bahia på 5.870 dødvekttonn, bygget i 1996, og får en gevinst på tre millioner dollar, ifølge en melding fra Odfjell. Søsterskipet Multitank Bolognia er tidligere solgt. Nye skip erstatter disse i 2010 til 2012, melder selskapet.","lead_text":"Odfjell selger et kjemikalietankskip, og har en gevinst på 15 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-9T15:12:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell slipper storbot fra EU","id":"637642","published":"08-05-8T16:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Datterselskapet Odfjell Seachem inngikk i 2003 et forlik med amerikanske myndigheter i en tilsvarende sak, etter å ha erklært seg skyldige. - Vi er lettet. I USA kostet det oss 42 millioner dollar, men hele saken har kostet oss rundt en milliard kroner når vi også regner med erstatninger til kunder og advokathonorarer, forteller finansdirektør Haakon Ringdal til NA24.no. Torsdag kom det selskapet betegner som er meget overraskende melding til hovedkontoret på Minde i Bergen. Ringdal vil imidlertid ikke slippe gleden helt løs, selv om et krav i hundremillionersklassen fra EU-kommisjonen nå ser ut til å være avverget. - Det er jo en viss mulighet for at enkeltland i EU, for eksempel Nederland og Tyskland, kan komme med krav basert på deres egen lovgiving, sier han. Saken har bakgrunn i at Odfjell, Jo Tankers, Stolt-Nielsen Transportation Group og Tokyo Marine skal ha samarbeidet for å styre prisene i kjemikalietankmarkedet mellom 1998 til 2002. (©NTB)","lead_text":"Odfjell SE slipper en kjempebot, etter at EU-kommisjonen mener det ikke er grunnlag for å bøtelegge Bergens-selskapet for prissamarbeid.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-8T16:55:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell under forventningene","id":"869071","published":"08-05-5T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Her er tallene i millioner av dollar til Odfjell for første kvartal 2008: Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 1.kv-08 Ventet* 1.kv-07 Brutto inntekter Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 357 326 299 Driftsresultat f/avskr. (EBITDA) Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 76 72 83 Driftsresultat Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 40 36 52 Resultat før skatt Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 9 21 37 Netto resultat Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 15 19 35 Fortjeneste per aksje ($) Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â Â 0,18 0,22 0,42 Her er hele rapporten.","lead_text":"Odfjell leverer tall, under forventningene og under halvparten av første kvartal 2007.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-5T15:27:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje kuttes før resultatslipp","id":"326205","published":"08-04-25T14:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell slipper tall for første kvartal 5. mai. Det ventes resultatpress som følge av høye bunkerskostnader og en svakere dollar, men terminalene bør vise en positiv utvikling, skriver Nordea Markets i en oppdatering. Meglerhuset hever sitt 12 måneders kursmål fra 16,20 til 17,10 dollar, men nedgraderer aksjen fra \"kjøp\" til \"hold\".","lead_text":"Meglerhus nedgraderer Odfjell før resultatslippet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-25T14:53:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-utbytte","id":"191387","published":"08-03-4T14:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Odfjell foreslår at det utbetales et utbytte på to kroner per aksje. Forslaget behandles av generalforsamlingen 5. mai. Odfjell-aksjen er ikke omsatt, men endte på 80 kroner mandag.","lead_text":"Aksjoonærene i Odfjell kan belage seg på utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-4T14:40:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell bestiller nybygg","id":"860040","published":"08-02-25T13:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell Dong Zhan Shipping, et selskap hvor Odfjell har en eierandel på 49 prosent, har langt inn ordre på en kjemikalietanker på 8.200 dødvekttonn hos Zhoushan Penglai Shipbuilding and Repairing. Skipet skal l leveres i slutten av november 2008.","lead_text":"Selskap hvor Odfjell eier 49 prosent bestiller kjemikalietanker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-25T13:05:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell dropper milliardhandel","id":"206360","published":"08-02-21T13:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding fra Odfjell blir en kontrakt med det russiske skipsverftet Sevmash på inntil 12 produkttankere på 45.000 dødvekttonn hver kansellert. Det skjer etter at verftet har hatt alvorlige forsinkelser, samt krav om økt pris for skipene. Det kreves full kompensasjon for kostnader og tap. Den opprinnelige kontraktsprisen var på 500 millioner dollar (2,7 milliarder kroner), men den ble senere økt til 544 millioner dollar (2,9 milliarder kroner). Odfjell-aksjen stiger 4,4 prosetn til 82,50 kroner.","lead_text":"Odfjell hadde bestilt inntil 12 produkttankere for nærmere tre milliarder dollar, men dropper kjøpet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-21T13:53:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell investerer 1 mrd. i nye skip","id":"416774","published":"08-02-19T13:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell opplyser i en melding at selskapet har inngått avtale med Chuan Dong Shipyard i Kina når det gjelder bygging av seks kjemikalietankere på 9.000 dødvekttonn. Samlet pris er 180 millioner dollar, noe som tilsvarer en snau milliard. Tankern skal leveres i perioden 2010-2012. Kontrakten inneholder opsjon på ytterligere fire skip.","lead_text":"Odfjell kontraherer seks kjemikalie-tankere for nesten én milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-19T13:39:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Odfjell","id":"2755","published":"08-01-21T15:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På en dag nær sagt alt faller på Oslo Børs har styremedlem Peter G. Livanos gjennom selskapet Chemlog Holdings kjøpt 250.000 aksjer i Odfjell til snittkurs 80 kroner, går det frem av en børsmelding. Etter dette har Chemlog Holdings 16,76 millioner A-aksjer og 20.500 B-aksjer i Odfjell, tilsvarende 19,34 prosent av selskapet. Odfjell A-aksjen står i 81 kroner, ned 1,22 prosent, mens Odfjell B står i 59 kroner, ned 3,3 prosent.","lead_text":"Odfjell slipper ganske billig unna dagens krakk-tilstander. Styremedlem laster opp med 250.000 nye aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-21T15:58:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell-eiere får ikke utbytte","id":"540114","published":"07-11-7T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odfjell melder om et driftsresultat på 43 millioner dollar i tredje kvartal i år, sammenlignet med 32 millioner dollar i samme periode i fjor. Driftsresultatet før avskrivninger og salgsgevinste beløp seg til 77 millioner dollar, opp fra 61 millioner dollar året før. Nettoresultatet var på 23 millioner dollar, ned fra 29 millioner dollar i fjor. Brutto fraktinntekter endte på 308 millioner dollar, sammenlignet med 263 millioner dollar året før. Odfjell foreslår å droppe det foreslåtte utbytte på tre kroner som følge av negative effekter av de nye norske skattereglene. Nye investeringer legges også på is. Her er h ele rapporten.","lead_text":"Odfjell øker overskuddet, men eierne kan se langt etter utbytte. Kristin Halvorsen har skylden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-7T08:05:00Z"},{"tickerList":["ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odfjell kjøper tankterminal","id":"397981","published":"07-10-26T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"AVR Van Gransewinkel og Odfjell Terminals har inngått avtale om at sistnevnte kjøper AVR - Maritiem, Botlek-Rt. i Rotterdam. Dette skjer med effekt fra 1. januar 2008. Partene er enige om å holde prisen konfidensiell.","lead_text":"Odfjell Terminals kjøper terminal i Rotterdam i Nederland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-26T12:27:00Z"}]}