{"newsArticlesWithTickers":[{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus har økt ordrebeholdning","id":"695580","published":"14-04-1T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus hadde ved utgangen av mars en ordrebeholdning på om lag 300 millioner dollar, opplyser selskapet i presentasjonsmateriale i forbindelse med en presentasjon hos Bank of America Merrill Lynch. Så sent som 19. mars ble det opplyst at ordrebeholdningen var på rundt 250 millioner dollar, melder TDN Finans. Selskapet har økt ordredekningen for tredje kvartal fra 60 til 65 prosent, mens ordredekningen for fjerde kvartal har økt fra 15 til 35 prosent. Ordredekningen for andre kvartal er på 95 prosent.","lead_text":"Seismikkselskapet Polarcus hadde en ordrebeholdning på om lag 300 millioner dollar ved utgangen av mars.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-04-1T08:55:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus oppdaterer markedet","id":"793982","published":"14-03-19T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har booket inn 95 prosent av flåtekapasiteten for andre kvartal 2014, 60 prosent for tredje kvartal og 15 prosent av kapasiteten for fjerde kvartal 2014, skriver TDN Finans. Opplysningene kommer frem i presentasjonsmateriale i forbindelse med selskapets presentasjon ved UBS European Mid-Cap-konferanse i dag. Selskapet har tidligere kommunisert at det var booket 80 prosent for andre kvartal og 45 prosent i tredje kvartal. Polarcus opplyser samtidig at ordreboken har steget til 250 millioner dollar i midten av mars 2014. Det er eb oppgang fra 240 millioner dollar ved utgangen av februar, skriver TDN.","lead_text":"Selskapets ordrebok vokser.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-19T07:46:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Høyere ordrereserver","id":"775713","published":"14-02-27T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ved utgangen av februar var Polarcus\u0027 ordrereserve på rundt 240 millioner dollar. Ifølge TDN Finans fremgår det av presentasjonsmaterialet som konsernsjef Rolf Rønningen brukte på en presentasjon for ABG Sundal Collier i London. I forbindelse med rapporten for 4. kvartal 2013, som ble lagt frem 14. februar, opplyste Polarcus at ordrereserven pr midten av februar var på rundt 230 millioner dollar. Polarcus gjentar at etterspørselen har kommet tilbake etter en svakt 4. kvartal. Det gjentas også bedret anbudsaktivitet for 2. og 3. kvartal På Oslo Børs faller aksjen 1,22 prosent til 4,05 kroner.","lead_text":"Polarcus-sjef Rolf Rønningen har holdt en presentasjon for ABG Sundal Collier i London.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel463147.ece/alternates/w620/rolf-ronningen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T10:30:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gledelige tall fra Polarcus","id":"33999","published":"14-02-14T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus melder om et resultat etter skatt på 7,4 millioner dollar i 4. kvartal 2013, mot minus 3,3 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på pluss 3,0 millioner dollar. Resultat per aksje ble 0,015 dollar, mot minus 0,006 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,01 dollar per aksje. Resultatet før skatt ble 8,0 millioner dollar, sammenlignet med minus 1,7 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på pluss 2,0 millioner dollar. Driftsresultatet ble 24,5 millioner dollar, mot 20,3 millioner dollar året før. Her hadde analytikerne ventet et resultat på 17 millioner dollar. Driftsinntektene beløp seg til 123,3 millioner dollar, sammenlignet med 140,4 millioner dollar i 4. kvartal 2012. Analytikernes forventninger lå her på 129 millioner dollar. - Et respektabelt resultat til tross for veldig utfordrende markedsforhold gjennom kvartalet, skriver selskapet. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus skuffer noe på topplinjen, men inntjeningen overrasker positivt i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel463147.ece/alternates/w620/rolf-ronningen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T07:07:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hemmelig investor står frem etter kjempekjøp i Polarcus","id":"854241","published":"13-12-20T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"OEP Polarcus Holdings LLC, eid av One Equity Partners V L.P., har kjøpt hele 76.628.795 aksjer i Polarcus Limited. Selskapet hadde ingen aksjer fra før. Ny eierandel er dermed på 15,1 prosent. Torsdag kveld ble det kjent at ABG Sundal Collier Norge ASA på vegne av en hemmelig finansiell, institusjonell investor hadde mottatt en ordre på kjøp av 50 millioner aksjer I seismikkselskapet Polarcus. Investoren forbeholdt seg retten til å kjøpe flere, færre eller ingen aksjer. Investoren gir 4,50 kroner per aksje, noe som er 12 prosent over torsdagens sluttkurs på 4,016 kroner. OEP Polarcus Holdings LLC betaler dermed 345 millioner kroner for posten.","lead_text":"Den hemmelige investoren, som ikke lenger er hemmelig, har kjøpt kjempepost i seismikselskapet Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-20T08:18:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hemmelig investor vil kjøpe kjempepost i Polarcus","id":"794391","published":"13-12-19T16:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier Norge ASA har på vegne av en hemmelig finansiell, institusjonell investor mottatt en ordre på kjøp av 50 millioner aksjer I seismikkselskapet Polarcus. Investoren vil gi 4,50 kroner per aksje, noe som er 12 prosent over torsdagens sluttkurs på 4,016 kroner. Det betyr at investoren vil kjøpe aksjer for 225 millioner kroner. Investoren forbeholder seg retten til å kjøpe flere, færre eller ingen aksjer. Torsdag falt aksjen 5,5 prosent.","lead_text":"ABG Sundal Collier har fått oppdraget med å støvsuge markedet for Polarcus-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-19T16:55:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dropper kjempekjøp i Polarcus","id":"773048","published":"13-11-29T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag ble det kjent at ABG Sundal Collier hadde mottatt en ordre fra en institusjonell kunde for kjøp av 50 millioner aksjer i Polarcus til kurs 4,50 kroner, eller totalt 225 millioner kroner. Fredag morgen kommer beskjeden om at investoren har trukket ordren. I en børsmelding står det at avgjørelsen er tatt på bakgrunn av lav aksept for å selge aksjer. Følg HegnarOnline på Facebook her!","lead_text":"Få ville selge Polarcus-aksjer til sulten kunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-29T08:06:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sulten kunde hamstrer i Polarcus","id":"97529","published":"13-11-28T16:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier har mottatt en ordre fra en institusjonell kunde for kjøp av 50 millioner aksjer i Polarcus til kurs 4,50 kroner, eller totalt 225 millioner kroner. Det opplyses i en melding torsdag. Kjøperen forbeholder seg retten til å kjøpe flere aksjer, færre aksjer eller ingen aksjer.","lead_text":"ABG Sundal Collier har mottatt en større ordre fra en institusjonell kunde for kjøp i Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-28T16:40:00Z"},{"tickerList":["PLCS","ALNG","GSF","AGA","HRG","BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Agasti reddet innsiden - BW Offshore ut","id":"547700","published":"13-11-26T16:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje la på seg nye 1,6 prosent sist uke, mens hovedindeksen på Oslo Børs falt 0,9 prosent. Innsiden rykket dermed ytterligere fra markedet, og \"stillingen\" er nå 58,5 vs. 20,9 prosent. Porteføljen ligger knallgodt an til å slå markedet også i 2013. Siden 1996 har innsiden tapt for børsen bare én gang: i 2011. Vi minner igjen om at porteføljen fryses fredager klokken 12. Følg HegnarOnline på Facebook her! Agasti-rally Agasti debuterte med et smell, og steg hele 21,5 prosent i sin første uke. Med det reddet aksjen avkastningen denne uken. De fire øvrige aksjene falt. Aller mest falt BW Offshore, med 7,0 prosent. Polarcus fikk tilbake 2,9 prosent, og er nå ned 17,9 prosent siden aksjen ble tatt inn i porteføljen 2. august. For øvrig falt Awilco LNG og Grieg Seafood hhv. 1,2 og 0,9 prosent. Hurtigruten inn Hurtigruten tas denne uken inn i porteføljen, etter at toppsjef Daniel Skjeldam kjøpte aksjer for tre millioner kroner, og mangedoblet sin beholdning. BW Offshore ryker ut. Merk at sistnevnte gikk eksklusive utbytte med 0,03 dollar 10. september. 18 øre er lagt til siste kurs. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Polarcus 02.08.13 5,03 3,52 4,25 4,13 -17,9 % -2,9 % Awilco LNG 25.10.13 14,80 10,36 16,20 16,00 8,1 % -1,2 % Grieg Seafood 15.11.13 21,70 15,19 21,70 21,50 -0,9 % -0,9 % Agasti Holding 15.11.13 1,95 1,37 1,95 2,37 21,5 % 21,5 % Hurtigruten 22.11.13 3,86 2,70 Ny 3,86 Ny Ny Ut: BW Offshore 06.09.13 7,70 5,39 8,73 8,12 5,5 % -7,0 % Innsidep. H. ind. Diff. Siste uke 1,6 % -0,9 % 2,5 % Hittil i år 58,5 % 20,9 % 37,5 %","lead_text":"Finansavisens innsideportefølje gjør nok et rykk. Én aksje byttes ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7364.ece/alternates/w620/alfred-ydsteboe","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T16:26:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Erik Henriksen kjøper Polarcus-aksjer","id":"806018","published":"13-11-26T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erik Henriksens Sabaro Investments Limited kjøpte mandag 2.669.827 aksjer i Polarcus LTD. Etter dette sitter Sabaro Investments Limited på 25.867.200 aksjer, noe som tilsvarer 5,1 prosent av aksjekapitalen.","lead_text":"Erik Henriksen flagger kjøp av Polarcus-aksjer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11355.ece/alternates/w620/erik-henriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T08:32:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire nye Polarcus-kontrakter","id":"867141","published":"13-11-18T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus Limited melder om intensjonsavtaler med fire kunder for seperate 3D seismikk-prosjekter utenfor New Zealand, Øst- og Vest-Afrika. Ordreboken er dermed på rundt 190 millioner dollar. Reservert kapasitet i fjerde kvartal 2013 er på 90 prosent, mens tallene for første og andre kvartal 2014 er på henholdsvis 55 og 20 prosent.","lead_text":"Polarcus Limited har inngått kontrakter med fire kunder","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-18T07:15:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedgraderer seismikk - kutter kursmål","id":"855069","published":"13-11-1T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities nedgraderer Polarcus Polarcus til en hold-anbefaling. Kursmålet kuttes til 4,50 kroner. Det fremgår av en oppdatering fredag, melder TDN Finans. Analytiker Christian Yggeseth mener Polarcus\u0027 3.kvartalsrapport, som ble lagt frem torsdag, var blandet, men i hovedsak som ventet. - Ordrereserveutviklingen var skuffende, mener Yggeseth. Han peker på at kun 75 prosent av flåten var booket for fjerde kvartal, bare ti prosent mer enn for en måned siden. Nyhetsbyrået opplyser om at Arctic Securities har tatt ned både ventede priser og utnyttelse for fjerde kvartal som følge av usikkerheten. For 2014 og 2015 er driftsresultatestimatene tatt ned med henholdsvis 25 prosent og 32 prosent, som gjenspeiler en mer falt kontraktmarginutvikling i tillegg til økt multiklientamortisering som følge av en relativ svak salgsutvikling. For 2013 er driftsresultatanslaget kuttet med ti prosent. Akkurat nå: Polarcus stiger 1,29 prosent til 3,93 kroner på Oslo Børs.","lead_text":"Arctic Securities nedgraderer Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T10:12:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus innfrir","id":"481769","published":"13-10-31T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 3. kvartal 2013 fikk Polarcus et nettoresultat på 19,9 millioner dollar, mot 21,1 millioner dollar for et år siden. Selskapet fikk et driftsresultat (EBIT) på 35,7 millioner dollar, mot 39,7 millioner dollar i 3. kvartal 2012. Polarcus omsatte i perioden for 133,7 millioner dollar, mot 174,6 millioner dollar for et år siden. Ifølge TDN Finans var det ventet at Polarcus skulle få et nettoresultat på 16 millioner dollar av en omsetning på 137 millioner dollar. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"Polarcus tjener mer penger enn markedet forventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55875.ece/alternates/w620/ny_ronningen_rolf","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T07:20:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler aksje","id":"58115","published":"13-10-22T15:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Securities kutter kursmålet på Polarcus fra 7,50 til 5,80 kroner pr aksje, skriver TDN Finans. Meglerhuset anbefaler kjøp av aksjen. I en oppdatering fra meglerhuset tirsdag nedjusteres anslaget for flåteutnyttelsen i 4. kvartal samt rateestimatene for skipene som går av kontrakter i 4. kvartal. Rateestimatene for 2014-2015 er ifølge nyhetsbyrået kuttet med rundt 10.000-15.000 dollar pr dag, som følge av et mer kompetitivt marked. Ebitda-estimatet for 2013 er nedjustert åtte prosent, mens for 2014-2015 er ebitda-anslaget tatt ned ti prosent. EPS-estimatene for 2013, 2014 og 2015 er tatt ned henholdsvis 31, 23 og 21 prosent. Polarcus er i skrivende stund ned 3,25 prosent til 3,75 kroner på Oslo Børs.","lead_text":"SEB Securities kutter kursmålet på Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel898.ece/alternates/w620/tom-henrik-sundby","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-22T15:12:00Z"},{"tickerList":["PLCS","HEX","REC","BWO","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Årsverste i oljeservice - spreke sunnmøringer","id":"262557","published":"13-10-15T15:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 1,0 prosent sist uke, mens hovedindeksen på Oslo Børs gikk ned 0,3 prosent. Innsiden tapte dermed litt til markedet, og \"stillingen\" er nå 27,5 vs. 13,5 prosent. Porteføljen ligger meget fortsatt svært godt an til å slå markedet også i 2013. Siden 1996 har innsiden tapt for børsen bare én gang: i 2011. Vi minner igjen om at porteføljen fryses fredager klokken 12. Følg HegnarOnline på Facebook her! Polarcus-smell Resultatvarselet i TGS herjet med seismikkaksjene sist uke, og for Polarcus endte det ned hele 11,9 prosent. Aksjen er nå ned over 26 prosent siden den ble tatt inn 2. august, og avisen karakteriserer aksjen som årets dårligste valg. REC og BW Offshore bidro også negativt, med fall på hhv. 1,9 og 1,2 prosent i uken som gikk. Førstnevnte er likevel opp over 76 prosent siden den ble tatt inn 16. mai. REC-kursen er justert for 40 øre, som er en antatt pris på tegningsrettighetene i REC Solar. Sunnmøringer gir gass Ålesund-baserte Hexagon Composites ble ukens store lyspunkt, med en oppgang på 8,0 prosent. Aksjen er dermed på plussiden med 4,4 prosent etter at den ble tatt inn 30. august. Telenor trakk opp 1,9 prosent. BWO Offshore gikk eksklusive utbytte med 0,03 dollar 10. september. 18 øre er lagt til siste kurs. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke REC 16.05.13 1,86 1,30 3,34 3,27 76,2 % -1,9 % Telenor 26.07.13 128,80 90,16 138,90 141,60 9,9 % 1,9 % Polarcus 02.08.13 5,03 3,52 4,20 3,70 -26,4 % -11,9 % Hexagon Composites 30.08.13 13,60 9,52 13,15 14,20 4,4 % 8,0 % BW Offshore 06.09.13 7,70 5,39 8,28 8,18 6,2 % -1,2 % Innsidep. H. ind. Diff. Siste uke -1,0 % -0,3 % -0,7 % Hittil i år 27,5 % 13,5 % 14,0 %","lead_text":"Finansavisens innsideportefølje taper litt til markedet. Seismikk faller stygt, men sunnmøringer gir gass.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55414.ece/alternates/w620/ny_alesund","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-15T15:40:00Z"},{"tickerList":["PLCS","TGS","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke gi oljeselskapene skylden for tøffere tider","id":"26166","published":"13-10-8T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Tom Henrik Sundby i Polarcus stusser over seismikkselskapene som legger skylden for oppbremsingen i sektoren på oljeselskapenes investeringsvilje. - Det er preget mer av regulatoriske forhold, sier han til TDN Finans. Han viser overfor nyhetsbyrået til en situasjon i mai, da Polarcus var på vei til å ta en jobb i Australia. - Vi opplevde at kunden brukte tid på å få lisensene, og måtte dermed ta skipet et annet sted, sier Sundby. Knallrøde aksjer Seismikksektoren er under hardt press på Oslo Børs tirsdag, etter et resultatvarsel fra TGS. TGS selv stuper 13,7 prosent til 149,30 kroner. PGS står i minus 6,8 prosent til 68,45 kroner, mens Polarcus trekker ned 5,4 prosent til 3,88 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Finansdirektøren i Polarcus mener svekkelsen i seismikk først og fremst har en annen forklaring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel898.ece/alternates/w620/tom-henrik-sundby","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-8T14:01:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus oppdaterer investorene","id":"770173","published":"13-10-7T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder om en flåteutnyttelse på 73 prosent innen kontraktseismikk i tredje kvartal 2013, mens 10 prosent var på multiklientseismikk. Videre opplyses det at 11 prosent av kapasiteten var på transit (\"steaming\") og seks prosent var på verft. Året før var fordelingen 86 prosent på kontrakt, seks prosent på multiklient, syv prosent på *\"steaming\" og én prosent på verft. Kvartalstallene for tredje kvartal blir sluppet 31. oktober.","lead_text":"Seismikkselskapet Polarcus har sendt ut en flåteoppdatering","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-7T07:18:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus inngår forlik","id":"881778","published":"13-10-4T07:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har inngått forlik med Western Geco vedrørende sistnevntes patentsøksmål. Det går frem av en børsmelding sendt ut torsdag kveld. Polarcus betaler en lisensavgift på 40 millioner dollar, i like store deler over perioden 2013-2015. Summen finansieres av kontantstrømmen fra driften. Forliket betyr ifølge selskapet ingen innrømmelse av riktigheten i Western Gecos anklager i saken, og betingelsene oppgis å være konfidensielle. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus har inngått forlik med Western Geco.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-4T07:55:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye lånebetingelser for Polarcus","id":"766338","published":"13-09-27T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har inngått en avtale om endrede lånebetingelser i en bankfasilitet på 410 millioner dollar med DNB, DVB Bank SE, Nordic Branch, Garanti-instituttet for Eksportkreditt (GIEK) og Eksportfinans. Det går frem av en børsmelding fredag. Endringene inkluderer en justering av gjeldsbetjeningsraten for 2014, bedre fleksibilitet for multiklient-virksomheten og høyere kontantkrav. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus har fått endret betingelsene for milliardlån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55875.ece/alternates/w620/ny_ronningen_rolf","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-27T07:36:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus har ordrebok på 200 mill. dollar","id":"202417","published":"13-09-24T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus opplyste mandag kveld at det har en ordrebok på 200 millioner dollar og at selskapet har booket 65 prosent av kapasiteten for fjerde kvartal. Meldingen kom i forbindelse med Society of Exploration Geophysicists konferanse i Houston i USA. Ifølge TDN Finans opplyste Polarcus på Pareto Securities olje- og offshorekonferanse 4. september at ordreboken var på 215 millioner dollar og at booket kapasitet for fjerde kvartal var på 55 prosent.","lead_text":"Seismikkselskapet Polarcus har kommet med informasjon til markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-24T07:20:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp aksjen","id":"221265","published":"13-09-19T09:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets jekker opp anbefalingen på Polarcus fra hold til kjøp. Ifølge TDN Finans forventer meglerhuset økt kontraktsaktivitet fremover. Tallknuserne velger likevel å kutte kursmålet fra seks kroner til 5,4 kroner. DNB viser til at utviklingen i aksjekursen har vært negativt preget av konflikten med WesternGeco og bekymring for en fallende ordrereserve. I skrivende stund omsettes aksjen for 4,49 kroner, opp 1,68 prosent. I løpet av den siste måneden har aksjen falt 2,43 prosent mens den er ned 28,19 prosent de siste 12 månedene.","lead_text":"DNB Markets rykker ut med en kjøpsanbefaling på Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-19T09:49:00Z"},{"tickerList":["PLCS","REC","SAS-NOK","MORG","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus ødela - REC strålte igjen","id":"915431","published":"13-08-27T14:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 3,5 prosent sist uke, mens hovedindeksen på Oslo Børs var uendret. Innsiden mistet dermed enda litt av forspranget til markedet, og \"stillingen\" er nå 27,4 vs. 12,5 prosent. Porteføljen ligger likevel meget godt an til å slå markedet også i 2013. Siden 1996 har innsiden tapt for børsen bare én gang: i 2011. Vi minner igjen om at porteføljen fryses fredager klokken 12. Følg HegnarOnline på Facebook her! Nok en soloppgang REC konsoliderer posisjonen som porteføljens store solstråle, og steg nye 4,0 prosent. Aksjen har nå steget friske 69,1 prosent siden den ble tatt inn 16. mai. De øvrige fire aksjene så rødt, og Polarcus var ukens tyngste lodd. Søksmålet fra WesternGeco fortsetter å tynge aksjen, og forrige ukes fall endte på 14,6 prosent. For øvrig falt SAS 3,3 prosent, mens Sparebanken Møre og Telenor trakk ned hhv. 1,6 og 1,8 prosent. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Sparebanken Møre 03.05.13 198,00 138,60 187,00 184,00 -7,1 % -1,6 % REC 16.05.13 1,86 1,30 3,02 3,14 69,1 % 4,0 % SAS 21.06.13 12,70 8,89 12,25 11,85 -6,7 % -3,3 % Telenor 26.07.13 128,80 90,16 134,40 132,00 2,5 % -1,8 % Polarcus 02.08.13 5,03 3,52 5,24 4,48 -10,9 % -14,6 % Innsidep. H. ind. Diff. Siste uke -3,5 % 0,0 % -3,4 % Hittil i år 27,4 % 12,5 % 14,9 %","lead_text":"Finansavisens innsideportefølje slipper markedet ytterligere innpå. REC var eneste solstråle, men oljeserviceaksje utgjorde det tyngste loddet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55875.ece/alternates/w620/ny_ronningen_rolf","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-27T14:58:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus tar søksmål med knusende ro","id":"353327","published":"13-08-19T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag ble det kjent at WesternGeco har saksøkt Polarcus US og Polarcus gjennom et patent-søksmål i Southern District of Texas i Houston. Ifølge en børsmelding mandag tviler Polarcus på at domstolen har jurisdiksjon i søksmålet, og anser sitt forsvar som sterkt og gyldig. Polarcus legger til at søksmålet ikke vil påvirke driften. Det er avsatt tid til foreløpig høring i saken 4. november. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus lar seg ikke stresse av søksmålet fra WesternGeco.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-19T09:33:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus saksøkt i USA","id":"529845","published":"13-08-16T14:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"WesternGeco har saksøkt Polarcus US og Polarcus gjennom et patent-søksmål i Southern District of Texas i Houston. Ifølge en melidng er søksmålet relatert til de samme patentene som er involvert i saken mellom WesternGeco og ION Geophysical Corporation. Polarcus skal ikke ha fått offisiell beskjed fra retten i Texas.","lead_text":"WesternGeco har saksøkt Polarcus US og Polarcus","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T14:07:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus kjøper i eget lån","id":"80226","published":"13-08-13T06:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus meldte sent mandag ettermiddag at selskapet har kjøpt tilbake fire millioner kroner av obligasjonslånet på 230 millioner kroner med forfall 14. november 2014. Prisen var på 110 prosent. Utestående balanse er på 226 millioner kroner.","lead_text":"Seismikkselskapet Polarcus har kjøpt tilbake deler av sitt eget obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T06:33:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør handler i Polarcus","id":"618394","published":"13-08-5T14:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Direktør for strategiske investeringer Carl Peter Zickerman i Polarcus har mandag kjøpt 230.000 aksjer i selskapet. Det opplyser Polarcus i en melding. Gjennom sitt heleide selskap Zickerman Group har direktøren hentet aksjene til en kurs på 5,0897 kroner per aksje. Etter transaksjonen eier Zickerman 23.178.081 aksjer i Polarcus, tilsvarende 4,57 prosent av den totale aksjekapitalen.","lead_text":"Polarcus-direktøren Carl-Peter Zickerman har mandag handlet 230.000 aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-5T14:20:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider hamstrer i Polarcus","id":"550468","published":"13-07-29T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjennom sitt heleide selskap Kepelia Enterprises, kjøpte styremedlem i Polarcus, Tore Karlsson, fredag 100.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 5,00 kroner per aksje. Etter transaksjonen eier Karlsson 505.814 Polarcus-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlem i Polarcus sikrer seg nå flere ti tusen aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-29T07:30:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus sikrer avtale","id":"472179","published":"13-07-26T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har inngått en treårig avtale med ION, opplyses det i en melding. Avtalen omfatter samarbeid rundt utvikling, gjennomføring og markedsføring av 3D multiklient-prosjekter. - Vi er overbevist om at dette samarbeidet vil bringe verdier til våre kunder gjennom levering av multiklient-prosjekter av høyeste kvalitet, optimalt utformet for å få bedre forståelse for geologien. Spesielt for Polarcus vil dette gjøre oss i stand til å utvide vårt 3D multiklient-fotavtrykk, utnytte samlede ressurser og eiendeler i Polarcus og ION for å sikre at vi gjør riktige prosjektvalg, samt gi ytterligere stabilitet og fleksibilitet, sier Polarcus-sjef Rolf Rønningen i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus har nå inngått en treårig samarbeidsavtale med ION.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-26T08:23:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Aksjen kan stige 80 prosent","id":"585401","published":"13-07-25T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset SEB Equity Research kutter kursmålet på Polarcus fra 10,8 kroner til 8,7 kroner. Ifølge TDN Finans blir kjøpsanbefalingen gjentatt. Selv om kursmålet kuttes mener tallknuserne at aksjen har en oppside på 80 prosent. 4. runde i Kapitals BørsNM 2013 startet 22. juli. Meld deg på her. Polarcus rapporterte onsdag svakere enn ventet tall for andre kvartal. Selskapet fikk et resultat etter skatt på 6,3 millioner dollar i 2. kvartal 2013, mot 3,4 millioner dollar i samme periode året før. Det var ventet et resultat på 19 millioner dollar. SEB Equity mener at det var flere faktorer bak Polarcus\u0027 svakere enn ventede ebitda, inklusive lavere dagrater, noe høyere kostnader og litt lavere multiklient-sensalg. I skrivende stund omsettes aksjen for 4,79 kroner, opp 0,59 prosent.","lead_text":"Tallknuserne i SEB Equity Research kutter kursmål men spår solid oppside i Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-25T09:22:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"11 av 12 analytikere roper kjøp","id":"546876","published":"13-07-18T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En fersk sammenstilling av analytikernes forventninger for 2. kvartal viser at gjennomsnittet venter at seismikkselskapet Polarcus vil levere et resultat etter skatt på 21 millioner dollar, viser tall fra reuters. Det gir et resultat pr aksje på 0,04 dollar, mot 0,0 i samme kvartal året i forveien. I tillegg ventes det at driftsinntektene vil øke med 24,6 prosent sammenlignet med 2. kvartal 2012. Analytikerstanden venter i snitt driftsinntekter på 142 millioner dollar, opp fra 114 millioner dollar i 2. kvartal 2012. Av de 12 meglerhusene som deltok i sammenstillingen har hele 11 en kjøpsanbefaling på seismikkaksjen, mens gjennomsnittlig kursmål havner på 8,4 kroner, med intervall som løper fra 6,0 til 13,0 kroner. Under ser en de ulike anbefalingene: ABG Sundal Collier: Kjøpsanbefaling Arctic Securities: Kjøpsanbefaling Barclays Capital: Overweight Carnegie: Kjøpsanbefaling Handelsbanken Capital Markets: Kjøpsanbefaling Nordea Markets: Kjøpsanbefaling Pareto: Kjøpsanbefaling RS Platou: Kjøpsanbefaling SEB Equity Research: Kjøpsanbefaling Spare Bank 1: Hold Swedbank First Securitites: Kjøpsanbefaling Akkurat nå: omsettes Polarcus for 4,78 kroner på Oslo Børs, opp 1,7 prosent.","lead_text":"Analytikerstanden venter at seismikkselskapet Polarcus skal ha 65 millioner dollar i EBITDA-resutat i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-18T13:40:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik forvalter Polarcus flåten sin","id":"457409","published":"13-07-8T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder mandag om en kontraktsutnyttelse på 72 prosent i 2. kvartal i år, ned fra 81 prosent i samme kvartal i fjor. Selskapet hadde en utnyttelsesgrad på 13 prosent innen multiklient, opp fra 8 prosent året før, 14 prosent av kapasiteten var på streaming og 1 prosent på verft. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus hadde en kontraktsutnyttelse på 72 prosent i 2. kvartal i år, mot 81 prosent året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-8T07:38:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avtaleendring for Polarcus","id":"487412","published":"13-06-27T14:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus har i dag avtalt endringer i salg- og tilbakeleieavtalen datert 30. juni 2008 for «Polarcus Nadia» og «Polarcus Naila». Det skriver selskapet i en børsmelding torsdag. Avtalens rater endres fra 35.000 til 32.650 dollar per dag i tre måneder for «Polarcus Nadia». Først fra 1. august gjelder de nye betingelsene også for «Polarcus Naila». Etter den første endringen, vil ratene reduseres til 31.500 dollar per dag i fire år for «Polarcus Nadia» fra 1. oktober, og tilsvarende fra 1. november for «Polarcus Naila». Kjøpsopsjonene har i samsvar blitt satt på hold i tre år fra de samme datoene.","lead_text":"Raten i avtalen for «Polarcus Nadia» og «Polarcus Naila» blir lavere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55286.ece/alternates/w620/ny_polarcus_asima","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-27T14:29:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Betydelig overtegnet seismikklån","id":"259328","published":"13-05-22T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har plassert 95 millioner dollar i et usikret obligasjonslån med forfall juni 2018. Utstedelsen var betydelig overtegnet, går det frem av en børsmelding. Kupongrenten er 8,0 prosent årlig, og nettoprovenyet vil gå til refinansiering av eksisterende gjeld. Som en del av transaksjonen har Polarcus kjøpt tilbake 7,2 millioner dollar av et lån på 60 millioner dollar og fem millioner dollar av et konvertibelt lån på 35 millioner dollar. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus hadde ingen problemer med å dra interessenter til sin seneste obligasjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55286.ece/alternates/w620/ny_polarcus_asima","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T12:38:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB-fond flagger i Polarcus","id":"794281","published":"13-05-16T16:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av DNB Asset Management AS har i dag kjøpt 236.717 aksjer i Polarcus Ltd. Fond forvaltet av DNB Asset Management AS eier etter dette 25.596.582 aksjer i Polarcus Ltd, som utgjør en eierandel på 5,05 prosent av aksjene i selskapet.","lead_text":"Fond forvaltet av DNB Asset Management laster opp i Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T16:53:00Z"},{"tickerList":["PLCS","PGS","DOLP","SPU","EMGS","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"ABG Sundal Collier: - Kjøp disse fem aksjene","id":"623220","published":"13-05-10T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier gikk torsdag ut med en sektoranalyse for seismikk. Meglerhuset tror fortsatt at seismikkmarkedet er tidlig i en oppadgående sykel som kan fortsette i to-tre år til. Så lenge oljeprisene holder seg rundt 100-110 dollar, vil trolig ratene forbli høye eller øke i 2014. Det ble opplyst at meglerhuset anbefaler kjøp av følgende fem seismikkaksjer (kursmål i parentes) Polarcus (9,0) PGS (115) Dolphin (8,3) Spectrum (70) EMGS (12) De tre førstnevnte er favorittene. Alle disse handles på lave inntjeningsmultipler. Balansene er bedre enn på mange år. Polarcus har dermed størst oppside, 73 prosent fra publiseringstidspunktet. TGS får en holdanbefaling og et kursmål på 205 kroner.","lead_text":"ABG Sundal Collier anbefaler kjøp av fem seismikkaksjer. Én får hold-anbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-10T09:31:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB-fond selger Polarcus","id":"474420","published":"13-05-6T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forlvaltet av DNB Asset Management AS har i dag solgt 104.722 aksjer i Polarcus Ltd Ny beholdning er 25.359.865 aksjer, som utgjør en eierandel på 4,99 prosent av aksjene i selskapet.","lead_text":"Fond forlvaltet av DNB Asset Management AS har kvittet seg med Polarcus-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T16:59:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik blir 2013-ratene til Polarcus","id":"533621","published":"13-04-30T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder tirsdag morgen om kraftig resultatforbedring. Ifølge rapporten er selskapets nye kontrakter inngått til rater på 280.000-330.000 dollar per dag. Polarcus venter at driftskostnadene per skip i 2013 vil ligge på 120.000-130.000 dollar per dag, noe som er en liten oppgang fra estimatet selskapet kom med under fjerdekvartalspresentasjonen på 110.000-130.000 dollar per dag. I andre kvartal i år har selskapet booket 90 prosent av kapasiteten. For tredje kvartal er tilsvarende tall 40 prosent, mens de i fjerde kvartal har booket 25 prosent av kapasiteten. Polarcus endte mandag ned 5,54 prosent til 5,29 kroner på Oslo Børs. Aksjen har hittil i år falt 20,33 prosent, mens den de siste tolv månedene er ned 8,95 prosent. Se hele rapporten her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus har booket 90 prosent av kapasiteten for andre kvartal i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55286.ece/alternates/w620/ny_polarcus_asima","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-30T07:53:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig bedring for Polarcus","id":"79109","published":"13-04-30T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder om et resultat etter skatt på 9,9 millioner dollar i 1. kvartal 2013, mot minus 11,4 millioner dollar i samme periode året før. Resultat per aksje ble 0,02 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble 9,9 millioner dollar, sammenlignet med minus 11,4 millioner dollar året før. Driftsresultatet ble 31,1 millioner dollar, mot 9,5 millioner dollar året før. Driftsinntektene beløp seg til 144,8 millioner dollar, sammenlignet med 99,9 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Seismikkselskapet Polarcus melder om kraftig resultatforbedring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-30T07:20:00Z"},{"tickerList":["PLCS","OPERA","ALGETA","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedturen fortsetter på Oslo Børs","id":"421660","published":"13-04-16T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I kjølvannet av en elendig børsdag i New York og fallet på børsene i Asia, åpnet Oslo Børs ned for andre dag på rad denne uken. Ved lunsjtider står hovedindeksen i 460,20 poeng, ned 0,64 prosent. Det er så langt omsatt aksjer for 1,1 milliarder kroner. Les også: Peter Warren: Dette har allerede ført til panikk Olje/Statoil Et fat Nordsjøolje, med levering i juni, omsettes for 99,61 dollar, ned ytterligere 1,01 prosent. Goldman Sachs skriver tirsdag i en rapport at verdens oljelagre ved utgangen av mars var nær de lave nivåene som ble registrert på samme tidspunkt i fjor. Det tyder på at markedet er ganske stramt, men dette motvirkes av den negative stemningen fra svak produktetterspørsel i Europa og frykt for ytterligere svekkelse i Kina. - Det er et tillitsnivå som forsvinner i markedet. Markedsaktørene begynner å forstå at det ikke er noen grunn til å opprettholde en risikopremie uten at det forekommer geopolitiske hendelser rundt omkring i verden, sier utgiver av råvarenyhetsbrevet Barratt\u0027s Bulletin, Jonathan Barratt, til Bloomberg News, ifølge TDN Finans. Statoil faller 0,81 prosent. Algeta Algeta faller 2,66 prosent. Aksjen var mandag en av de som ble dumpet fra Nordeas ukesportefølje. Panoro Energy Panoro Energy har nå bestemt seg for å likevel ikke delta i den 11. anbudsrunden i Brasil. Selskapet har gitt beskjed om dette til brasilianske National Petroleum Agency (ANP). Årsaken til beslutningen om å trekke søkndane er at selskapet for øyebelikket ikke ønsker flere kapitalforpliktelser. Aksjen er ned 3,14 prosent ved lunsjtider. Det norske oljeselskap Larsen Oil \u0026 Gas AS, som eies av Berge Gerdt Larsen, kjøpte mandag 5.000 aksjer i Det norske oljeselskap. Aksjene ble kjøpt til en kurs på 81,90 kroner. Det norske faller 0,49 prosent. Opera Software Styret i Opera Software foreslår at selskapet skal betale ut et utbytte på 0,22 kroner per aksje for 2012, opplyses det i en melding. Hvis forslaget blir godkjent vil aksjene i selskapet bli notert eks utbytte 5. juni. Aksjen er uforandret på 37 kroner. Polarcus Polarcus har ansatt Duncan Eley som driftsdirektør (COO), og vil ta over stillingen fra 1. mai. Han skal lede selskapets tre forretningsområder salg og markedsføring, multi-klient og Marine Acquisition, i tillegg til EHSQ og IT-avdelingen. Polarcus faller 3,97 prosent. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"En elendig dag på Wall Street kombinert med en oljepris under 100 dollar fatet er ikke godt nytt for Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58929.ece/alternates/w620/ny_aksje_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-16T11:42:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus oppretter ny stilling i ledelsen","id":"313920","published":"13-04-16T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har ansatt Duncan Eley som driftsdirektør (COO), opplyses det i en melding. Eley vil ta over stillingen fra 1. mai, og da lede selskapets tre forretningsområder - salg og markedsføring, multi-klient og Marine Acquisition, i tillegg til EHSQ og IT-avdelingen. Ifølge meldingen er etableringen av denne stillingen en del av den naturlige utviklingen av organisasjonen, og vil gi fordeler på tvers av forretningsområdene med tanke på økonomisk, effektiv og sikker drift av selskapet. Eley har lang erfaring innen seismikk-industrien, og har blant annet arbeidet ti år i WesternGeco. Han er for øyeblikket ansatt som senior vice president for Marine Acquisition i Polarcus, en stilling han vil fortsette å ha frem til en etterfølger er funnet. Les hele meldingen her Følg HegnarOnline på Facebook her!","lead_text":"Polarcus har nå ansatt Duncan Eley som driftsdirektør (COO) i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-16T07:15:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus oppdaterer markedet","id":"874172","published":"13-04-9T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder om en kontraktsutnyttelse på 72 prosent i første kvartal i år, mot 77 prosent i samme kvartal i fjor. Selskapet hadde en utnyttelsesgrad på 13 prosent innen multiklient, opp fra 3 prosent året før, 13 prosent av kapasiteten var på streaming og 2 prosent på verft.","lead_text":"Seismikkselskapet Polarcus har sendt ut en oppdatering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-9T07:23:00Z"},{"tickerList":["PLCS","PRS","RCL","SUBC","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus rykker ut med fem ferske aksjetips","id":"256164","published":"13-03-21T12:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets tar opp dekning av Polarcus med en buy-anbefaling. Kursmålet settes til 9 kroner mens aksjen torsdag er ned 0,61 prosent til 6,48 kroner. Oppsiden kan dermed være på omlag 39 prosent. Handelsbanken tror selskapet vil nyte godt av en stadig strammere seismikksektor, og det trekkes frem at Polarcus vil ha flere fartøyer ledige i andre halvår 2013. Hever kursmålet på Prosafe Samtidig hever samme meglerhuset kursmålet på Prosafe fra 50 kroner til 55 kroner. Anbefalingen blir imidlertid stående på reduce. Aksjen er torsdag ned 0,17 prosent til 58,25 kroner. Bakgrunnen for kursmålløftet er at man tror selskapet vil komme til å benytte seg av sine opsjoner for nybygg. Veksten innen tilbudet kan imidlertid komme til å ødelegge for oppgang for ratene. Ser mindre oppside for RCCL Handelsbanken har også tatt en nærmere titt på RCCL, og her blir kursmålet kappet. Tidligere mål var 37 dollar (216,10 kroner) mens det nye er 35 dollar (204,40 kroner). Aksjen er ned 0,84 prosent til 189 kroner. Meglerhuset mener det er økende usikkerhet rundt selskapets inntjening, og at dette er årsaken til det nedjusterte kursmålet. På den andre siden tror Handelsbanken på generell økonomisk oppgang og at effekten etter Concordia-forliset vil fortsette å svekke seg. - Kjøp Subsea 7 og TGS Meglerhuset hever i tillegg kursmålet på Subsea 7 og TGS-Nopec. Målet på førstnevnte tas fra 175 kroner til 185 kroner (anbefalingen er buy) mens TGS heves fra 215 kroner til 235 kroner (anbefalingen er accumulate). Subsea 7 er torsdag opp 1,07 prosent til 141,30 kroner, og oppside kan dermed være på omlag 31 prosent. TGS er ned 0,63 prosent til 222,60 kroner og dermed ser man en oppside her på beskjedne 5,60 prosent.","lead_text":"Handelsbanken Capital Markets har tatt en nærmere titt på fem aksjer på Oslo Børs. Flere endringer gjøres og man starter dekning av én aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55816.ece/alternates/w620/ny_wallstreet2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-21T12:34:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Barclays ser større oppside for denne aksjen","id":"171694","published":"13-02-13T11:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Barclays løfter kursmålet på Polarcus fra 10,50 til 11,00 kroner, melder Reuters. Meglerhuset beholder sin overweight-anbefaling på aksjen. Polarcus la tirsdag frem tall for fjerde kvartal. Selskapet tapte penger, noe analytikerne ikke hadde ventet på forhånd. Polarcus faller onsdag formiddag 0,43 prosent til 7,00 kroner på Oslo Børs. Aksjen har hittil i år steget 5,42 prosent, mens den de siste tolv månedene har klatret 58,01 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Meglergiganten Barclays hever kursmålet på Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T11:13:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende tall fra Polarcus","id":"610063","published":"13-02-12T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus melder om et resultat etter skatt på minus 3,25 millioner dollar i 4. kvartal 2012, mot minus 224 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 10 millioner dollar. Resultat per aksje ble minus 0,006 dollar, mot minus 0,005 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,02 dollar per aksje. Resultatet før skatt ble minus 1,71 millioner dollar, sammenlignet med minus 2,22 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 11 millioner dollar. Driftsresultatet ble 20,24 millioner dollar, mot 12,77 millioner dollar året før. Her hadde analytikerne ventet et resultat på 29 millioner dollar. Driftsinntektene beløp seg til 149,39 millioner dollar, sammenlignet med 104,92 millioner dollar i 4. kvartal 2011. Analytikernes forventninger lå her på 135 millioner dollar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus tapte penger i fjerde kvartal. Det hadde ikke analytikerne ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-12T07:11:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har doblet seg på børs - oppdaterer markedet","id":"876310","published":"13-01-9T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkaktøren Polarcus melder onsdag at de nå har en ordrebok på 300 millioner doolar. Den ferskeste ordren ble sluttet til 280-330.000 dollar per dag. Selskapet ser for seg driftskostnader på 110-130.000 dollar per dag inneværende år. Videre har man en tilgjengelig kapasitet på 15 prosent i første kvartal 2013 og 45 prosent i andre kvartal 2013. Flåteutnyttelsen for 2012 kom inn på 85 prosent. Kontrakt stod for 75 prosent, multiklient ni prosent, steaming 13 prosent og verftsopphold to prosent. Selskapets bruttogjeld var ved utgangen av 2012 på 837 millioner dollar. Dette ventes å falle til 689 millioner dollar i 2013, og videre til 612 millioner, 515 millioner og 351 millioner i henholdsvis 2014, 2015 og 2016. Polarcus har steget voldsomt det siste året på Oslo Børs, og aksjen er opp 124 prosent de siste 12 månedene. Tirsdag endte aksjen opp 2,28 prosent. Les hele børsmeldingen fra Polarcus her","lead_text":"Seismikkaktøren Polarcus har mer enn doblet seg på børs de siste 12 månedene. Onsdag oppdaterer de markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T07:36:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger fartøy for 1,2 milliarder kroner","id":"61937","published":"13-01-2T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus melder ondag at de har inngått en samarbeidsavtale med Turkish Petroleum Corporation. Avtalen gjelder salg av 3D-skipet Polarcus Samur, men innebefatter også deling av seismisk datainnsamling, ledelse og bemanningstjenester for skipet. Kontakten løper over 3 år og er verdt totalt 213 millioner dollar - snaue 1,2 milliarder kroner. Turkish Petroleum overtar Samur rundt månedsskiftet januar/februar i år. Les børsmeldingen om Samur her","lead_text":"Polarcus har inngått en samarbeidsavtale med Turkish Petroleum for salg salg av 3D-skipet Polarcus Samur.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T07:23:00Z"},{"tickerList":["PLCS","SDSD","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje straffes etter dumpingsalg","id":"501047","published":"12-12-14T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs starter fredagens handel i pluss. Kort tid etter at handelen tok til står hovedindeksen i 446,38 poeng, opp 0,15 prosent. Store selskap som Yara og DNB faller henholdsvis 0,07 prosent og 0,28 prosent mens Hydro er opp 0,55 prosent. Olje/Statoil Et fat Nordsjøolje, med levering i januar, omsettes for 108,63 dollar, opp 0,67 prosent. Oppgangen kommer som følge av dagens PMI-tall fra Kina. Gårsdagens oppmuntrende jobb- og handelstall fra USA gir ytterligere støtte, men bekymringene for \"fiscal cliff\" legger en viss demper på utviklingen. Statoil faller 0,22 prosent. Telenor Telenor presenterer i dag sin oppdaterte forretningsplan for virksomheten I India, etter å ha sikret nye lisenser i spektrumauksjonen i november. Telenor bekrefter sin målsetting om å oppnå positiv operasjonell kontantstrøm mot slutten av 2013 og holde seg innenfor den finansielle rammen på INR 155 milliarder fra oppstart og frem til positiv kontantstrøm. Aksjen stiger 0,09 prosent. Polarcus Primærinnsider Drydocks World har solgt alle sine 37,5 millioner aksjer i Polarcus til en kurs 6,20 kroner, går det frem av en børsmelding. Drydocks-representant Ali A. bin Towaih Al Suwaidi er styremedlem i Polarcus. - Det er ikke overraskende at de selger. Det er ikke naturlig for et verft å eie aksjer i Polarcus når de heller ikke bygger båtene deres lenger, sier en analytiker til Finansavisen fredag. Aksjen faller 3,82 prosent. Standard Drilling Nordic Construction Barges I AS, et selskap kontrollert av styremedlem Øystein Stray Spetalen, kjøpte i går 1.629.342 aksjer i Standard Drilling til 9,00 kroner per aksje, går det frem av en børsmelding. Etter dette eier Spetalen og tilknyttede selskaper 28.946.282 aksjer i Standard Drilling, tilsvarende 11,05 prosent. Aksjen stiger 1,67 prosent. Gode toner fra Asia De fleste Asia-børsene stiger fredag. Den viktige Tankan-rapporten fra Japan skuffet stort, men investorer velger heller å fokusere på at innkjøpssjefene i Kina overrasker positivt. PMI kom ifølge HSBC and Markit inn på 50,9 i desember, mot ventet 50,8. I november kom PMI inn på 50,5, som var den første noteringen over 50 på 13 måneder. 50 markerer skillet mellom positiv og negativ vekst. Den skuffende Tankan-rapporten har ifølge Bloomberg økt sjansene for ytterligere stimulanser fra opposisjonen, som ventes å vinne helgens valg i Japan. Følg HegnarOnline på Facebook her! Mer om det som skjer på Oslo Børs her. Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Fredagens handel på Oslo Børs starter i pluss.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58929.ece/alternates/w620/ny_aksje_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T09:11:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solgte alt i Polarcus","id":"298197","published":"12-12-14T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Drydocks World har solgt alle sine 37,5 millioner aksjer i Polarcus til en kurs 6,20 kroner, går det frem av en børsmelding. Drydocks-representant Ali A. bin Towaih Al Suwaidi er styremedlem i Polarcus. - Det er ikke overraskende at de selger. Det er ikke naturlig for et verft å eie aksjer i Polarcus når de heller ikke bygger båtene deres lenger, sier en analytiker til Finansavisen fredag. Følg HegnarOnline på Facebook her!","lead_text":"Primærinnsider Drydocks World er ute av Polarcus. Analytiker er ikke overrasket.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T08:44:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil selge Polarcus-aksjer for 245 mill.","id":"384605","published":"12-12-13T16:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drydocks World LLC foreslår å selge inntil 37,5 millioner aksjer i seismikkselskapet Polarcus Limited etter børsslutt torsdag. Drydocks sitter på 37,5 millioner aksjer, noe som tilsvarer 7,39 prosent av selskapet. ABG Sundal Collier Norge ASA og SEB Enskilda hjelper aksjonæren med det potensielle salget. Polarcus steg 0,5 prosent til 6,55 kroner torsdag. Et salg til denne kursen ville ha innbrakt 246 millioner kroner, men vi ser ikke bort i fra at en så stor post må selges med rabatt. Httil i år har Polarcus steget 134 prosent.","lead_text":"En av de største aksjonærene i Polarcus vil selge aksjer for rundt 245 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-13T16:33:00Z"},{"tickerList":["PLCS","SPU","PGS","DOLP","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Kjøp disse fem aksjene","id":"96479","published":"12-12-12T12:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkratene har smått om senn kommet tilbake opp mot nivåene før finanskrisen, men ABG Sundal Collier-analytiker John A. Sch. Olaisen sier det allerede har kommet bekymringer for veksten fremover. - Hvis oljeprisen faller fra dagens nivå, så kommer ikke oljeselskapene til å fortsette med 10 prosent E\u0026P-vekst fremover. De klarer ikke det hvis de skal gå cash break-even etter utbytte. Bekymringene i seismikkbransjen har altså til dels flyttet seg fra tilbuds- til etterspørselssiden, sier han til Finansavisen onsdag. Selv deler han ikke den bekymringen, og tror seismikkratene vil fortsette gradvis oppover både i 2013 og 2014. - Det avhenger selvsagt av om oljeprisen holder seg, men gjør den det tror jeg det blir kjempebra, sier Olaisen. Analytikeren anbefaler kjøp av aksjer i EMGS, PGS, Spectrum, Polarcus og Dolphin Group. - Vi tror Spectrum kan bli det nye TGS, og har alle elementene som TGS har hatt suksess med, sier Olaisen. Les hele intervjuet med ABG-analytikeren i onsdagens utgave av Finansavisen.","lead_text":"ABG Sundal Collier-analytiker John A. Sch. Olaisen snakker om bekymringer, det nye supercaset og sine favorittaksjer. Her er hans fem favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55895.ece/alternates/w620/ny_olaisen_john","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-12T12:19:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus igang ved Seychellene","id":"8472","published":"12-12-12T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet Afren, som er notert på London-børsen, opplyser ifølge TDN Finans at Polarcus har startet en av to 3D-undersøkelser med \"Polarcus Adira\". Undersøkelsene ved Seychellene.dekker områder på henholdsvis rundt 600 og 2.750 kvadratkilometer. Det dreier seg om den første 3D-undersøkelsen i landet.","lead_text":"Polarcus har startet en av to 3D-undersøkelser ved Seychellene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-12T08:54:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror Polarcus kan doble seg","id":"512673","published":"12-12-10T11:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag morgen ble det kjent at seismikkselskapet Polarcus har inngått sluttforhandlinger med Turkish Petroleum Corporation (TPAO) om en langsiktig samarbeidsavtale. Polarcus-aksjen stiger 3,8 prosent til 6,24 kroner på meldingen. Avtalen inkluderer salg av 3D-skipet \"Polarcus Samur\". DNB Markets tror et potensielt salg av dette skipet vil øke den finansielle fleksibiliteten til Polarcus, melder TDN Finans. \"Ingen detaljer rundt salgspris eller ledelse gjør det vanskelig å konkludere, men salget vil frigjøre kontanter til å nedbetale gjeld og øke finansiell stabilitet til å ta multiklient-prosjekter, som vi ser som positivt, skriver meglerhuset. Pareto mener nyheten er positiv for Polarcus og at det vil utløse etterlengtet likviditet, bedre balansen og multiklientfleksibiliteten. Pareto har en kjøpsanbefaling på Polarcus og et kursmål på 12 kroner. Så langt i år har Polarcus steget hele 122,9 prosent.","lead_text":"Meglerhus er positive til dagens Polarcus-melding. Pareto mener aksjen kan doble seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T11:03:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus kan inngå tyrkisk samarbeid","id":"858310","published":"12-12-10T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Polarcus har inngått sluttforhandlinger med Turkish Petroleum Corporation (TPAO) om en langsiktig samarbeidsavtale, opplyses det i en melding. En eventuell avtale omfatter salg av 3D-skipet \"Polarcus Samur\", kombinert med deling av seismisk datainnsamling, ledelse og bemanningstjenester for skipet. TPAO planlegger å bruke 3D-fartøeyt til å gjennomføre omfattende seismiske undersøkelser av den tyrkiske kontinentalhyllen i både Svartehavet og Middelhavet. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Polarcus er nå i sluttforhandlinger om en avtale med Turkish Petroleum Corporation (TPAO).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55875.ece/alternates/w620/ny_ronningen_rolf","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T08:16:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus innfrir forventningene","id":"190522","published":"12-11-13T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder om et resultat etter skatt på 21,1 millioner dollar i 3. kvartal 2012, mot minus 5,9 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 20 millioner dollar. Resultat per aksje ble 0,04 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 21,3 millioner dollar, sammenlignet med minus 5,9 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 22 millioner dollar. Bruttoresultatet ble 39,7 millioner dollar, mot 4,6 millioner dollar året før. Her var forventningen 40 millioner kroner. De totale inntektene beløp seg til 174,6 millioner dollar, sammenlignet med 79,8 millioner dollar i 3. kvartal 2011. Analytikernes forventninger lå her på 151 millioner dollar. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Seismikkselskapet Polarcus innfridde forventningene i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T07:16:00Z"},{"tickerList":["PLCS","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen raser onsdag - meglerhus ser 60 prosent oppside","id":"67868","published":"12-10-10T12:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Arctic Securities har onsdag kommet med en oppdatering vedrørende sitt syn på Polarcus. Oppdateringen kommer samme dag som det ble kjent av hovedaksjonær i selskapet har solgt seg ut. Aksjen reagerer med å falle 10,87 prosent til 6,23 kroner. Arctic mener onsdagens fall i aksjen ikke er noe annet enn en kjøpsanledning, og kommenterer videre at de syns fallet er en normal reaksjon utifra de siste dagers hendelser. - Selskapet lever godt på dagens rater og har litt å gå på om disse skulle svekke seg, heter det fra meglerhuset ifølge TDN Finans. Kursmålet på aksjen er satt til 10 kroner, noe som betyr at Arctic ser en oppside på rundt 60 prosent. Meglerhus: - PGS er dagens aksje Samtidig skriver Christiania Securities i en rapport at de anser PGS som dagens kjøp på børsen. - PGS ga et kjøpssignal tidligere i sep. ved brudd opp fra en flaggformasjon litt over 89 kroner. På sikt indikeres fortsatt videre oppgang. Etter en rask oppgang til over 100 kroner, har kursen korrigert ned mot sterk støtte ved 95-93 kroner fra tidligere topper og har nå brutt opp. Et trendgulv går ved ca. 94,5 kroner i dag. Vi opprettholder kjøpsanbefaling med kursmål 105 kroner og stop loss 94 kroner, kan man lese i rapporten. PGS er onsdag ned 1,07 prosent til 96,95 kroner.","lead_text":"Meglerhuset Arctic Securities har klokkertro på onsdagens taper på Oslo Børs. Samtidig blinker Christiania Securities ut dagens aksjekjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13639.ece/alternates/w620/trader-wall-street","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-10T12:28:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumper alt han eier og har av aksjer i børsrakett","id":"263090","published":"12-10-10T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sabaro Investments og Erik Henriksen har solgt seg ut av Polarcus. Henriksen satt med 91,1 millioner aksjer i selskapet men disse forsvant tirsdag til 6,25 kroner per stk. Sluttkurs på Polarcus-aksjen var 6,99 kroner tirdag, skriver TDN Finans. Sabaro Investments satt før salget på 17,76 prosent av aksjene i seismikkaktøren. Henriksen er samtidig ferdig som styremedlem i Polarcus og vil nå kun være rådgiver for selskapet. Polarcus har hatt en meget sterk utvikling på børsen det siste året, og er opp over 100 prosent i denne perioden.","lead_text":"Erik Henriksen og hans Sabaro Investments selger alt han har av aksjer i Polarcus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11355.ece/alternates/w620/erik-henriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-10T09:05:00Z"},{"tickerList":["PLCS","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel heving av kursmål - ser solid oppside","id":"579004","published":"12-10-9T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Credit Suisse melder tirsdag at de nå har løftet inntjeningsprognosene for seismikkaksjene generelt vesentlig. Godt prismomentum og sannsynligvis godt seismikkbiblioteksalg ligger til grunn for den økte troen på sektoren, skriver TDN Finans. Regionalt forblir offshoremarkedet i Norge en av de mest aktive områdene. Vest-Afrika og Asia-Stillehavsregionen anses som de svakeste. Meglerhuset har også oppjustert kursmålet på to Oslo Børs-aksjer: Polarcus tas fra 7,50 kroner til 9 kroner mens PGS heves fra 105 kroner til 110 kroner. Credit Suisse skriver videre at de foretrekker kontraktseismikkselskaper, subsea-utstyrsprodusenter og selskaper eksponert mot Midtøsten-prosjekter blant oljeserviceselskapene. - Vi foretrekker undersektorer som viser sterk etterspørsel, sterke pristrender og hvor konkurransen forblir stabil på kort til mellomlang sikt, heter det i en rapport. Polarcus er tirsdag opp 0,30 posent til 6,71 kroner (Suisse ser oppside på rundt 34 prosent) mens PGS er opp 0,21 prosent til 97,10 kroner (her ser man 13 prosent oppside).","lead_text":"Meglerhuset Credit Suisse tar frem superlativene og hever kursmålene på to Oslo Børs-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55874.ece/alternates/w620/ny_seismikkskip","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-9T11:23:00Z"},{"tickerList":["PLCS","MHG","PRS","STB","DNB","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler seks aksjer","id":"409777","published":"12-10-2T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Polarcus, Marine Harvest, Prosafe, Storebrand, DNB og Fred. Olsen Energy. Les også: Sjefanalytiker om ryktene som svirrer PLCS | Første kursmål nådd i går | Kjøp MHG | Stigende trend | Kjøp PRS | Stigende trend | Kjøp STB | Vellykket test av trendlinje | Kjøp DNB | Tester støtte i stigende trend | Kjøp FOE | Utløser nytt kjøpssignal? | Kjøp Følg HegnarOnline på Facebook her","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55346.ece/alternates/w620/ny_windstad_oddbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-2T11:02:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider hamstrer i Polarcus","id":"350741","published":"12-09-19T14:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Varamedlem i styret i Polarcus, Marika Svärdström, kjøper 39.750 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 6,21 kroner. Etter transaksjonen eier Svärdström 121.600 aksjer i Polarcus. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Varamedlem i Polarcus-styret sikrer seg nå en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-19T14:48:00Z"},{"tickerList":["PLCS","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er strålende nytt - vi ser kraftig oppside","id":"166874","published":"12-09-12T11:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Teekay Offshore bekreftet onsdag at de kommer til å kjøpe Sevans FPSO Voyageur Spirit. Meldingen får Sparebank 1 Markets til å ta frem lovordene. De mener dette er strålende nytt for Sevan Marine. - Teekay Offshore sendte i går ut en pressemelding der det gikk fram at selskapet kommer til å trykke opp 7 millioner nye aksjer for å delfinansiere kjøpet av Voyageur Spirit FPSO. Dette er helt klart positivt for Sevan og vi gjentar med full styrke vår kjøps-anbefaling, heter det fra Erik Tønne og Sparebank 1 Markets. Sevan Marine stiger onsdag 3,59 prosent til 17,30 kroner. Meglerhusets kursmål er satt til 25 kroner, noe som betyr at man ser en oppside for aksjen på rundt 44 prosent. Ser 60 prosent oppside for Polarcus Samtidig meldte Polarcus i morgentimene onsdag at deres ordrereserve så langt i 3. kvartal er opp 130 millioner dollar. Meglerhuset DNB Markets er styrket i troen på selskapet etter onsdagens nyheter. - Polarcus er en rendyrket 3D-aktør i seismikkmarkedet med det vi mener er en god eksponering mot stigende rater, heter det i en oppdatering ifølge Stocklink. Meglerhuset opererer med en kjøps-anbefaling på aksjen og har et kursmål på 10 kroner. Polarcus er onsdag opp 4,11 prosent til 6,33 kroner. Oppsiden er dermed på 58 prosent.","lead_text":"Både Sparebank 1 Markets og DNB Markets har lett frem lovordene onsdag. Her er to aksjer de har klokkertro på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-12T11:18:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett presenterer meget gode nyheter onsdag","id":"920968","published":"12-09-12T07:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oppdragene strømmer inn for selskapet Polarcus og kontraktene er mer verdt enn tidligere. Det kommer frem i presentasjonsmateriale fra selskapet onsdag. Ordrereserven ble hevet med 130 millioner dollar i Q3-2012 og de nye kontraktene som inngås er til høyere rater enn ved samme periode i fjor. Anbudsvolumene frem til august 2012 var i tillegg 2,5 ganger høyere enn tilfellet var i 2011. Polarcus har steget nærmere 120 prosent på Oslo Børs så langt i 2012. Les presentasjonsmaterialet fra Polarcus her","lead_text":"Oppdragene strømmer inn for selskapet Polarcus og kontraktene er mer verdt enn tidligere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-12T07:47:00Z"},{"tickerList":["PLCS","PRS","SDRL","NHY","STL","GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler seks aksjer","id":"795527","published":"12-08-16T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Polarcus, Prosafe, Seadrill, Norsk Hydro, Statoil og Gjensidige Forsikring. Les også: Analytiker om dagens mest sentrale nøkkeltall PLCS | Utløser nytt kjøpssignal? | Kjøp PRS | Oversolgt i stigende trend | Kjøp SDRL | Konsoliderer i stigende trend | Kjøp NHY | Kjøp ned mot støtte | Kjøp STL | Oppgraderes til kjøp | Kjøp GJF | Oppgraderes til kjøp | Kjøp Følg HegnarOnline på Facebook her","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T12:50:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Aksjen er \"grisebillig\"","id":"387240","published":"12-07-31T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus la tirsdag morgen frem solide andrekvartalstall. Analytiker i Danske Markets, Jo Henrik Eriksen, mener det ikke var noen store overraskelser blant tallene, men at utnyttelsesgraden var litt bedre enn ventet, melder TDN Finans. - For fjerde kvartal 2012 og første kvartal 2013 så bekreftet selskapet det PGS sa i forrige uke, hvor det er booket arbeid på tilnærmet flate priser fra tredje kvartal. Dette ser veldig lovende ut for Nordsjøsesongen neste år, ettersom mange av jobbene som starter i fjerde og første kvartal er lengre kontrakter som vil strekke seg inn i og over sommeren. Mye kapasitet ser ut til å bli bundet opp over vinteren, sier analytikeren til TDN Finans. Les også: Polarcus: Slik blir kostnadene fremover Polarcus-aksjen er tirsdag formiddag ned 2,57 prosent til 5,31 kroner. Det mener Eriksen er \"grisebillig\", men han peker ifølge nyhetsbyrået også på at selskapets giring holder kursutviklingen tilbake. - Det er fortsatt stor usikkerhet i verdensøkonomien og på oljeprisene, og Polarcus har en veldig syklisk etterspørselsside og høy finansiell giring. Men aksjen er ekstremt nøkternt priset i forhold til de nærmeste konkurrentene, sier analytikeren til TDN Finans. Danske Markets har en kjøpsanbefaling på Polarcus med et kursmål på ni kroner. Følg HegnarOnline på Facebook her!","lead_text":"Seismikkselskap la tirsdag morgen frem solide andrekvartalstall. Analytiker mener aksjen er ekstremt nøkternt priset i forhold til de nærmeste konkurrentene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-31T14:12:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus: Slik blir kostnadene fremover","id":"668140","published":"12-07-31T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus la tirsdag morgen frem solid andrekvartalstall. Selskapet anslår nå kostnder i sjiktet 125- til 150.000 dollar per dag per skip i enkelte regioner, mens Nordsjøen og Mexicofulfen fortsatt vil ligge lavere, melder Reuters. - 105-125.000 dollar det er basiskostnadene i typisk Nordsjøen. Når du går inn i Vest-Afrika er det større kostnder, uttalte finansdirektør i selskapet, Tom Henrik Sundby, under dagens presentasjon. Han la også til at økte kostnader ofte er noe som også reflekteres i høyere rater. - Vi har fått en del kontrakter i det siste, som er closet til 20-25 prosent økning i rater i forhold til i fjor, og med snittpris på rundt 300.000 dollar per dag for nye kontrakter, uttalte adm. direktør Rolf Rønningen, ifølge Reuters. Polarcus har en flåte på totalt åtte skip etter levering av to nye skip i første halvår. Polarcus er tirsdag formiddag ned 2,57 prosent til 5,31 kroner på Oslo Børs. Hittil i år har aksjen steget hele 89,64 prosent, mens den de siste tolv månedene er ned 5,01 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Seismikkselskapet Polarcus la i morges frem solide tall for andre kvartal. Disse kostnadene og ratene forventer selskapet fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55875.ece/alternates/w620/ny_ronningen_rolf","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-31T14:02:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig løft for Polarcus","id":"861876","published":"12-07-31T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Polarcus melder om et resultat før og etter skatt på 3,4 millioner dollar i 2. kvartal 2012, mot minus 8,2 millioner dollar i samme periode året før. Rapporten er preget av bedrede markedsforhold. Flåteutnyttelsen var 89 prosent i kvartalet. Resultat per aksje ble 0,007 dollar, mot minus 0,020 dollar ved samme korsvei i fjor. Bruttoresultatet ble 21,9 millioner dollar, mot 2,9 millioner dollar året før. De totale inntektene beløp seg til 114,4 millioner dollar, sammenlignet med 65,8 millioner dollar i 2. kvartal 2011. Økningen skyldes i første rekke at rederiet hadde ytterligere to fartøyer i drift. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Polarcus-rapporten preges av betydelige markeder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55286.ece/alternates/w620/ny_polarcus_asima","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-31T07:07:00Z"},{"tickerList":["PLCS","BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef: Kjøp og selg","id":"722127","published":"12-07-18T14:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Polarcus som en kjøpskandidat mens BW Offshore får en salgsanbefaling. Les også: Meglerhus: Dette gir en ekstra boost - Polarcus har brutt opp fra den fallende trendkanalen og opp gjennom motstanden ved 4,50-4,70 kroner. Positiv volumutvikling styrker aksjen og en videre oppgang indikeres. Polarcus er positiv på innsidehandler etter en rekke kjøp tidligere i år. Vær oppmerksom på høy risiko i aksjen, med månedlige gjennomsnittssvingninger på 37 prosent. Vurdering: Kjøpskandidat, sier Linløkken. - BW Offshore ligger i en fallende trendkanal på mellomlang sikt. Investorene har blitt møtt med stadige skuffelser og har sendt kursen jevnt nedover det siste året. En videre svak utvikling indikeres. Ved reaksjoner opp er det motstand ved 7,30 kroner, mens det er noe støtte ved cirka seks kroner. BW Offshore er svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken forteller om en aksje han tror kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-18T14:35:00Z"},{"tickerList":["PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Viktige oppdatering fra Polarcus torsdag","id":"68882","published":"12-06-21T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Axess-selskapet Polarcus skriver i en børsmelding torsdag at de per dags dato har en ordrereserve på omlag 300 millioner dollar. Ordreservenivået inkluderer bareboat-kontrakten med Vyacheslav Tikhonov til SCF. Løpende daglige driftskostnader skal ligge på 105-125.000 dollar. Polarcus avholder sin kapitalmarkedsdag torsdag. Selskapet forventer å bruke 161 millioner dollar på betaling av nybygg fra og med Q2-2012 og ut inneværende år. Brorparten av disse pengene, 136 millioner dollar, skal betales i andre kvartal. Man ser videre vedlikeholdsinvesteringer på 17 millioner dollar i 2012. Selskapet planlegger videre en drastisk reduksjon av gjelden de neste årene etter at selskapet nå har mottatt det siste av i alt åtte skip det har hatt i bestilling. Polarcus hevder at markedsratene i 2012 har bedret seg basert på et sterkt annet halvår. Les hele meldingen fra Polarcus her","lead_text":"Oslo Axess-selskapet Polarcus avholder sin kapitalmarkedsdag torsdag og oppdaterer i den anledning markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-21T07:52:00Z"}]}