{"newsArticlesWithTickers":[{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stadig knallmarginer for Spectrum","id":"41410","published":"14-02-14T07:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt på 14,4 millioner dollar i 4. kvartal 2013, mot 12,1 millioner dollar i samme periode året før. Resultat per aksje ble 0,34 dollar, mot 0,31 dollar ved samme korsvei i fjor. Resultatet før skatt ble 15,2 millioner dollar, sammenlignet med 19,1 millioner dollar året før. Driftsresultatet ble 8,3 millioner dollar, mot 20,3 millioner dollar året før. Netto driftsinntekter beløp seg til 38,5 millioner dollar, sammenlignet med 50,85 millioner dollar i 4. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum mistet 24 prosent av inntektene i 4. kvartal, men marginene holdt seg sterke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel483669.ece/alternates/w620/oystein%20stray%20spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T07:25:00Z"},{"tickerList":["SPU","PGS","TGS","PLCS","DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seismikkaksjer i siget på børsen","id":"421910","published":"14-01-8T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs holder seg inne i positivt terreng onsdag ettermiddag. Oppgangen er på 0,3 prosent til 548,73. Spectrum viser vei Flere seismikkaksjer bidrar positivt. Spesielt Spectrum, som stiger 5,6 prosent til 37,80 kroner etter å ha lagt frem foreløpige resultater for 4. kvartal. Selskapet anslår bruttoinntekter på rundt 47 millioner dollar for kvartalet, mens nettoinntektene etter inntektsdeling ventes å ligge på 37 millioner dollar. Dette vil i så fall ta nettoinntektene for helåret 2013 opp i rundt 141 millioner dollar, noe som i så fall vil være 21 prosent opp fra helåret 2012. - Nest beste kvartal noensinne TGS er opp 0,7 prosent til 146,90 kroner før selskapet legger frem guiding for 2014 i morgen. - Vi får positiv informasjon fra Spectrum inn i TGS på at biblioteket leverer sitt nest beste late sales-kvartal noensinne, sier RS Platou-analytiker Jørgen Andreas Lande til Reuters. - Det har ikke vært noen lisensrunder som drar opp salget i fjerde kvartal, det er jevnt over bedre salgsblandng fra biblioteket. Det er positivt også for TGS, sier han. Lande venter ifølge nyhetsbyrået at rekordmange lisensrunder i 2014 vil kunne slå positivt ut for TGS når tallene legges frem i morgen, og anslår inntektsforventninger mellom 930 millioner og én milliard dollar. I sektoren for øvrig stiger PGS 0,7 prosent til 68,50 kroner, mens Dolphin Group er ned 2,0 prosent til 5,00 kroner - begge etter oppdateringer. Polarcus avanserer 0,7 prosent til 4,37 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Oslo Børs stiger forsiktig onsdag. Seismikkaksjene bidrar positivt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel483670.ece/alternates/w620/oystein%20spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-8T16:03:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum og CGG med felles undersøkelse","id":"628496","published":"13-12-17T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapene Spectrum og CGG melder om et stort felles 3D multiklient-program utenfor Brasil. Fokuset vil være på det veldig lovende Foz do Amazonas-bassenget. Undersøkelsen dekker 11.330 km². Oppstart er ventet i januar 2014.","lead_text":"Spectrum og CGG går sammen om stor Brasil-undersøkelse i veldig lovende område.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11557.ece/alternates/w620/oceanic_vega","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-17T07:37:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-selskap tror på opptur","id":"256895","published":"13-11-1T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Spectrum, der Øystein Stray Spetalen sitter på eiersiden, tror salget i 4.kvartal blir bedre enn 3.kvartal, melder TDN Finans. Det sier konsernsjef Rune Eng i Spectrum under selskapets presentasjon av tredjekvartalstallene fredag. - Vi tror fjerde kvartal blir bedre salgsmessig enn tredje kvartal. Vi har ikke sett noe som tyder på det motsatte, sier han I Kroatia ser selskapet god interesse men også andre deler av biblioteket får mye oppmerksomhet, ifølge ham. Eng sier at de har noen prosjekter som vil bli utsatt inn i fjerde og første kvartal, men at dette ikke er problematisk. Akkurat nå: Spectrum faller 9,28 prosent til 31,30 kroner på Oslo Børs.","lead_text":"Spectrum, med Øystein Stray Spetalen på eiersiden, sier de tror salget blir bedre i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel244.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T10:55:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum-direktør kjøper aksjer","id":"276353","published":"13-11-1T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jan Schoolmeesters, Chief Operating Officer i Spectrum, har i dag kjøpt 5.000 aksjer til kurs 31,20 kroner. Etter dette eier Schoolmeesters 15.000 aksjer og 455.000 opsjoner i selskapet. Spectrum la tidligere i dag frem en rapport for 3. kvartal som viste tap på driften. Aksjen faller 5,5 prosent til 32,60 kroner, men har vært nede i 30,40 kroner i dagens handel på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Jan Schoolmeesters øker eksponeringen med 50 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3448.ece/alternates/w620/Spectrum","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T10:49:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum fra solid pluss til tap på drift","id":"396957","published":"13-11-1T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt på 1,66 millioner dollar i 3. kvartal 2013, mot 2,92 millioner dollar i samme periode året før. Resultat per aksje ble 0,04 dollar, mot 0,07 dollar ved samme korsvei i fjor. Resultatet før skatt ble 1,87 millioner dollar, sammenlignet med 2,92 millioner dollar året før. Driftsresultatet ble negativt med 0,83 millioner dollar, mot pluss 5,73 millioner dollar året før. Netto driftsinntekter beløp seg til 15,08 millioner dollar, sammenlignet med 20,4 millioner dollar i 3. kvartal 2012. Inntektene er dermed høyere enn varselet selskapet sendte ut i begynnelsen av oktober. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum, med Øystein Stray Spetalen på eiersiden, tapte penger på driften i 3. kvartal. Men inntektene ble høyere enn fryktet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1194.ece/alternates/w620/oystein-stray-spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T07:06:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger i Spetalen-selskap","id":"363225","published":"13-10-4T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Duo Jag AS, et selskap deleiet av Spectrum-styremedlem Ingrid Elvira Leisner, har fredag gått ut av sin termin på 127.000 aksjer med forfall 24. oktober, og solgt aksjene i Spectrum til kurs 35 kroner. Det går frem av en melding fredag. Etter dette har Duo Jag AS ingen aksjer i Spectrum.","lead_text":"Etter salget har ikke lenger Duo Jag AS aksjer i Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-4T08:52:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-seismikk varsler lavere inntekter","id":"25020","published":"13-10-3T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Foreløpige tall viser at Spectrum får bruttoinntekter på rundt 19 millioner dollar i 3. kvartal. Det går frem av en børsmelding torsdag. Nettoinntektene, etter deling med partnere, vil lande på rundt 14 millioner dollar. Dette vil i så fall bringe nettoinntektene for de første tre kvartalene av 2013 til 104 millioner dollar, 57 prosent høyere enn i samme periode i fjor. Inntektene i 3. kvartal kom inn lavere enn forventet grunnet utsettelser av lisensrunder og noen sene salg som ikke ble avsluttet i løpet av kvartalet. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum varsler lavere inntekter enn ventet i 3. kvartal. Veksten fra i fjor er likevel hyggelig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T11:26:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen øker i Spectrum","id":"483262","published":"13-09-30T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalens selskap Ferncliff DAI 1 AS konvererte fredag obligasjoner for 15,4 millioner kroner i Spectrum til 1.166.567 aksjer. Det fremgår av en melding mandag. Obligasjonene ble konvertert til aksjer med en kurs på 13,20113 kroner per aksje. I tillegg konverterte Gross Management AS, som Spetalen eier sammen med Glen Ole Rødland, obligasjoner for 10,5 millioner kroner til 795.386 aksjer med samme kurs. Både Spetalen og Rødland er styremedlemmer i Spectrum. Etter transaksjonen har Ferncliff DAI 1 AS, Gross Management AS og tilknyttede selskaper en beholdning på 10.300.860 aksjer i Spectrum, tilsvarende 24,43 prosent av den totale aksjekapitalen i selskapet. Les hele meldingen her.","lead_text":"Øystein Stray Spetalen konverterer obligasjoner og øker aksjebeholdningen i Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-30T08:37:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny undersøkelse for Spectrum","id":"162290","published":"13-08-26T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum har nå startet mobilisering for en multiklientundersøkelse i Barentshavet sør-øst, opplyses det i en melding. Undersøkelsen vil dekke hele området på 29.280 kilometer, som nylig er åpnet for leting. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Investor Øystein Stray Spetalens Spectrum har nå startet mobilisering for en multiklientundersøkelse i Barentshavet sør-øst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57759.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-26T08:38:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser solid oppside for Spectrum","id":"602680","published":"13-08-20T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities gjentar nå sin kjøpsanbefaling på investor Øyestein Stray Spetalens Spectrum. Selskapet la frem sine tall for andre kvartal fredag, hvor bunnlinjen viste seg å være noe svekket. Meglerhuset har nå et kursmål på aksjen på 75 kroner. \"Vi gjør kun begrensede endringer i estimatene våre, og beholder vår kjøpsanbefaling på bakgrunn av solide inntektsforventninger, høy vekstprofil og attraktiv verdsettelse\", skriver Swedbank i en fersk rapport. Meglerhuset forventer å se solid salg i andre halvår av 2013 og inn i 2014, med de kommende konsesjonsrundene i Brasil, Vest-Afrika, Libanon og Kroatia som triggere. \"Nøkkelrisikoen for fjerdekvartalsestimatene er salg knyttet til Spetcurms investeringer på 25 millioner dollar i Libanon, som vil være svært avhengig av signeringen av to petroleumslover, som er ventet å forekomme i midten av september. 2013-estimatene på 116 millioner dollar i MC-investeringer er støttet av investeringer på 75 millioner dollar som er gjort så langt, samt en kommende 3D-undersøkelse i Foz de Amazonas-bassenget, som trolig vil starte i fjerde kvartal\", skriver Swedbank. Spectrum-aksjen har hittil i år steget 32,89 prosent til 43,90 kroner, mens den de siste tolv månedene er opp 67,03 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Swedbank First Securities beholder sin kjøpsanbefaling på investor Øystein Stray Spetalens Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T09:00:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere bunnlinje fra Spectrum","id":"793864","published":"13-08-16T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt på 7,76 millioner dollar i 2. kvartal 2013, mot 9,04 millioner dollar i samme periode året før. Resultat per aksje ble 0,20 dollar, mot 0,24 dollar ved samme korsvei i fjor. Resultatet før skatt ble 9,35 millioner dollar, sammenlignet med 8,94 millioner dollar året før. Driftsresultatet ble 5,85 millioner dollar, mot 8,11 millioner dollar året før. Driftsinntektene beløp seg til 31,14 millioner dollar, sammenlignet med 24,59 millioner dollar i 2. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Investor Øystein Stray Spetalens Spectrum løftet topplinjen, men tjente likevel mindre i andre kvartal enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T08:01:00Z"},{"tickerList":["SPU","KVAER","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette skjer i dag","id":"943669","published":"13-08-15T16:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultater, Oslo Børs Kværner Høland og Setskog Sparebank Opera Software AKVA group SeaBird Exploration Birdstep Technology Melhus Sparebank Spectrum Camposol Copeinca Makro, utenlands ØMU (10:00): Driftsbalanse, juni Italia (11:00), Driftsbalanse, juni ØMU (11:00), KPI endelig, juli ØMU (11:00), Handelsbalanse, juni USA (14:30), Boligbygging, juli USA (15:55), Michigan tillit, august Makro, Norge (SSB) Salg av petroleumsprodukter, juli 2013, foreløpige tall Byggeareal, 2. kvartal 2013 Folkemengde og kvartalsvise befolkningsendringer, 2. kvartal 2013 Statsgjelden, 2. kvartal 2013 Finansforetak, balanser, juni 2013 Kostnadsindeks for lastebiltransport, juli 2013 Tallene slippes som vanlig klokken 10:00. Innenriks (utvalgte hendelser) Oslo: Regjeringen presenterer handlingsplanen mot vold i nære relasjoner. 45 nye tiltak for å forebygge og bekjempe vold i nære relasjoner legges fram. Trondheim: Nærings- og handelsminister Trond Giske og utenriksminister Espen Barth Eide presenterer \"Team Norway\". Presentasjonen skjer i produksjonshallen til Trondheim-bedriften Aptomar, som leverer avanserte overvåkingssystemer for oljeutslipp til oljeselskap, rederier og operatører. Haugesund: Amandapris-utdelingen avslutter filmåret 2012/2013. Haugesund: Filmfestivalen. Oslo: Samtlige Nav-kontorer i landet vil være stengt mellom klokken 12 og 13. Da begraves den Nav-ansatte kvinnen som ble stukket i hjel på jobb. Partilederutspørringer på NRK Radio kl. 07.10 - 07.30. KrF-leder Knut Arild Hareide spørres ut. Oslo: Moods of Norway feirer sitt 10-års jubileum. Oslo: Melafestivalen 2013. Oslo: Dronning Sonja Internasjonale Musikkonkurranse. Oslo: Oslo Kammermusikk Festival. Varer til 17. august. Oslo: Studentfestivalen i Oslo. Varer til 24. august. Oslo: Oslo Jazzfestival 2013. Varer til 17. august. Trondheim: Aqua Nor 2013. Arena for akvakulturnæringen. Høyesterett: Staten v/Fiskeri- og kystdepartementet mot Volstad AS. Saken gjelder spørsmålet om tidsbegrensning av strukturkvoter innebærer grunnlovsstridig tilbakevirkning. Varer til 16. august. Kilder: Oslo Børs, SSB, TDN Finans, NTB","lead_text":"Selskaper med Øystein Stray Spetalen og Kjell Inge Røkke på eiersiden legger frem tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59950.ece/alternates/w620/Kjell%20Inge%20R%C3%B8kke%20ny","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T16:06:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Positive nyheter for Spectrum","id":"420977","published":"13-08-12T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum inngikk i juli en avtale med finansdepartementet i Kroatia om rettigheter til å skaffe multiklient 2D-seismikk offshore Kroatia, opplyses det i en melding. Spectrum vil skaffe de seismiske dataene med hjelp fra SeaBird, og mobiliserer nå for å hente data i et område på cirka 12.000 kilometer. Selskapet forventer at arbeidet vil være fullført i fjerde kvartal i år, mens analyse av dataen er ventet å være ferdige innen utgangen av første kvartal 2014. Ifølge meldingen har undersøkelsen tiltrukket stor interesse fra oljeselskapene. Spectrum har startet promotering av undersøkelsen, og forventer å sikre finansiering fra bransjen i løpet av kort tid. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum henter nå seismikk utenfor Kroatia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57759.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-12T08:33:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus kutter kursmål på Spetalen-aksje","id":"779812","published":"13-08-8T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets kutter kursmålet på Spectrum etter at svakt salg i Libanon preger estimatene negativt. Ifølge TDN Finans påpeker meglerhuset at det er en viss risiko for ytterligere forsinkelser i Libanon. Nordea Markets kutter kursmålet fra 61 kroner til 58 kroner, men skriver samtidig at de venter høyere investeringer og salg i andre halvår. Spectrum-aksjen ble sist omsatt for 46,90 kroner, hvilket verdsetter selskapet til 1,89 milliarder kroner. Basert på foreløpige tall estimerer Spectrum, med Øystein Stray Spetalen på eiersiden, inntektene i 2. kvartal til rundt 30 millioner dollar. Kvartalsrapporten legges frem 16. august.","lead_text":"Selv om Nordea Markets kutter kursmålet på Spectrum, mener analytikerne at det er en markert oppside i aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1475.ece/alternates/w620/oystein-stray-spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-8T10:40:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye dro Spetalen-selskapet inn i 2. kvartal","id":"285775","published":"13-07-12T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Basert på foreløpige tall estimerer Spectrum, med Øystein Stray Spetalen på eiersiden, inntektene i 2. kvartal til rundt 30 millioner dollar. Kvartalsrapporten legges frem 16. august. Inntektene inkluderer ifølge selskapet ikke salg av Libanon-data, grunnet forsinkelser i lisensrunden. Med tidsskjemaet som foreligger akkurat nå, venter Spectrum salg av Libanon-data i 3. og 4. kvartal 2013. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum estimerer inntektene i 2. kvartal til rundt 30 millioner dollar. Libanon må vente.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13924.ece/alternates/w620/rune-eng","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-12T08:34:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arctic Securities ser solid oppside for Spectrum","id":"870829","published":"13-06-21T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities anbefaler kjøp av Spectrum, med et kursmål på solide 80,00 kroner. \"Spectrums første 3D-prosjekt i Libanon (uten pre-funding) har nylig forårsaket en viss usikkerhet vedrørende timing av \"late sales\", ettersom den politiske usikkerheten kan ha ført til at oljeselskapene utsetter sine kjøpsbeslutninger\", skriver meglerhuset i en oppdatering. Arctic påpeker at de på grunn av at de i utgangspunktet har hatt konservative forventninger til andrekvartalssalget, har valgt å holde sine estimater for perioden uendret. \"Vi forventer at Spectrum vil rapportere en EBIT på 18 millioner dollar (mot konsensus på 19 millioner dollar), på bakgrunn av en omsetning på 55 millioner dollar i andre kvartal\", heter det i oppdateringen. Arctic påpeker at man ikke må glemme Brasil, Uruguay, Afrika og nye 3D-undersøkelser. \"Det handler ikke kun om Libanon i Spectrum, og vi vil sette lys på salgspotensialet fra andre deler av biblioteket, spesielt det ganske nye datasettet fra Brasil, som vi mener har også har hatt gode salg i andre kvartal. Solid pre-funding på Uruguay-prosjektet som ble kjøpt, og deler av det afrikanske biblioteket, gir også tillit til våre anslag\", skriver meglerhuset. \"Videre forventer vi at Spectrum kunngjør en eller to store 3D-undersøkelser i løpet av andre halvår, hvorav en sannsynligvis vil bli plassert i Foz do Amazonas i Brasil\", påpeker de. Spectrum faller fredag formiddag 1,65 prosent til 47,70 kroner. Aksjen har hittil i år klatret 44,39 prosent, mens den de siste tolv månedene er opp 84,91 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Arctic Securities anbefaler nå kjøp av denne seismikk-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58552.ece/alternates/w620/bors_trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-21T12:42:00Z"},{"tickerList":["SPU","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En kjøpsanbefaling - en salgsanbefaling","id":"223746","published":"13-06-19T14:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Veidekke som en kjøpskandidat mens Spectrum får en salgsanbefaling. - Veidekke ligger i en stigende trend på mellomlang sikt, og det ble gitt kjøpssignal fra en rektangelformasjon da motstanden ved 45,50 kroner ble brutt i mai. Kursen reagerer nå litt tilbake, men det ligger støtte ved 45,50 kroner. Noteringer ned mot dette nivået bør være en god inngang på kort sikt. På lengre sikt indikeres videre oppgang innenfor den stigende trenden. Volumbalansen er positiv, noe som tyder på en overvekt av optimister blant investorene. Aksjen er svakt negativ etter at et styremedlem solgte aksjer i februar. Investtech eller nærstående eier aksjer i selskapet. Vurdering: Kjøpskandidat, sier Taugbøl. - Spectrum ligger i en bred, stigende trend, men kursen har brutt flere formasjoner de siste månedene, og den siste signaliserer videre nedgang ned mot 40 kroner. Den stigende trenden er fortsatt intakt, men det siste salgssignalet kan være et tidlig signal om en trendendring. Det ligger støtte ved gulvet i trendkanalen, deretter ved 28,60 kroner. Aksjen er positiv på innsidehandler. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T14:53:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"ABG Sundal Collier nedgraderer Spectrum","id":"979506","published":"13-06-18T13:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier kutter nå sin anbefaling på Spectrum fra kjøp til trading sell, melder TDN Finans. Meglerhuset kutter samtidig kursmålet på aksjen fra 62,00 til 45,00 kroner. \"Vi frykter at lav pre-funding og late sales vil bli flyttet til tredje kvartal 2013, og vår reviderte ebit på 16 millioner dollar er 22 prosent under konsensus\", skriver ABG i en oppdatering. \"Aksjekursen er veldig sensitiv til estimatendringer på grunn av den lave visibiliteten. Vi tar derfor ned anbefalingen, og mener det vil komme bedre kjøpsmuligheter\", påpeker meglerhuset. De estimerer at Spectrums pre-fundingrate vil være på 65 prosent, noe som er betydelig under 162 prosent fra første kvartal. Spectrum faller tirsdag formiddag 1,19 prosent til 49,90 kroner. Aksjen har hittil i år steget 51,05 prosent, mens den de siste tolv månedene er opp 90,56 prosent. Følg HegnarOnline på Facebook her!","lead_text":"ABG Sundal Collier kutter nå både anbefalingen og kursmålet på Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60784.ece/alternates/w620/trader7","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-18T13:09:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum-direktør hamstrer aksjer","id":"571237","published":"13-06-3T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Executive Vice President of Multi Client Africa Region i Spectrum, Graham Mayhew, kjøpte fredag 4.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 54,25 kroner. Etter transaksjonen eier Mayhew 4.000 aksjer og 200.000 opsjoner i Spectrum. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum-direktør sikret seg fredag en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3448.ece/alternates/w620/Spectrum","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T08:50:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":[],"title":"Ville stoppe Spetalens heftige opsjonsfest","id":"876562","published":"13-05-28T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter tre års himmelferd sitter ledergruppen i Spectrum på opsjonspakker med nærmere en kvart milliard kroner i realiserte og urealiserte gevinster. Konsernsjef Rune Engs andel er på rundt 150 millioner kroner. Men Folketrygdfondet mener ordningen er i overkant generøs, skriver Finansavisen, og viser til at selskapets 6. største eier, som eneste fremmøtte aksjonær, stemte mot opsjonsprogrammet på fredagens generalforsamling. - Det er Folketrygdfondets syn at opsjonsordningen innebærer en for stor overføring av verdier fra aksjonærene til selskapets ansatte, heter det blant annet i stemmeforklaringen. - Høna og egget Øystein Stray Spetalen, styreleder Glen Rødland og Arne Blystad var alle til stede enten personlig eller per fullmakt, og sørget for å banke gjennom alle punkter med minst 90 prosent flertall. - Det kan hevdes at 20 prosent av nye aksjer er et betydelig beløp. Men dette er høna og egget-problemet. Uten opsjoner - ingen, eller lavere, verdiøkning, sier Rødland til Finansavisen. Les alt om saken, og Spectrum-ledelsens opsjoner, i dagens avis.","lead_text":"Olaug Svarva og Folketrygdfondet protesterte mot opsjonsfest - som eneste aksjonær.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56165.ece/alternates/w620/ny_%20olaug%20svarva","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-28T09:13:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum-direktør kjøper aksjer","id":"840946","published":"13-05-16T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum-direktør Mike Ball (Executive Vice President of Data Processing) har i dag kjøpt 5.000 aksjer i selskapet til kurs 56,2329 kroner per aksje. Posten koster dermed 281.000 kroner. Ny beholdning er 5.000 aksjer.","lead_text":"Spectrum-direktør Mike Ball kjøper aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3448.ece/alternates/w620/Spectrum","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T13:29:00Z"},{"tickerList":["SPU","YAR","ELT","DETNOR","ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Portefølje øker til børsen - Spetalen viser vei","id":"909743","published":"13-05-14T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 2,7 prosent sist uke, mens hovedindeksen på Oslo Børs la på seg 2,3 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden økte dermed forspranget noe på markedet, og \"stillingen\" er nå 19,9 vs. 9,9 prosent. Følg HegnarOnline på Facebook her! Spetalen-aksje best Alle aksjene i porteføljen kunne vise til oppgang denne uken. Aller mest steg Spetalen-aksjen Spectrum - nærmere bestemt 4,6 prosent. Nærmest kom Det norske med pluss 2,9 prosent. Yara, Eltek og nykommeren Sparebanken Møre avanserte 1,5-1,8 prosent . Ingen endringer gjøres denne uken. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Eltek 22.02.12 5,45 3,82 5,87 5,97 9,5 % 1,7 % Spectrum 01.03.13 56,00 39,20 54,50 57,00 1,8 % 4,6 % Det norske 12.04.13 84,85 59,39 81,55 83,95 -1,1 % 2,9 % Yara 26.04.13 263,70 184,59 268,20 272,10 3,2 % 1,5 % Sparebanken Møre 03.05.13 198,00 138,60 198,00 201,50 1,8 % 1,8 % Innsidep. H. ind. Diff. Siste uke 2,7 % 2,3 % 0,4 % Hittil i år 19,9 % 9,9 % 10,1 %","lead_text":"Finansavisens innsideportefølje øker forspranget til en Oslo Børs på årsbeste. Samtlige aksjer er på offensiven.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13924.ece/alternates/w620/rune-eng","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T09:34:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto ser oppside for Spectrum","id":"796173","published":"13-05-3T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities anbefaler nå kjøp av Spectrum, hvor investor Øystein Stray Spetalen er storaksjonær. Meglerhuset har en kjøpsanbefaling på aksjen på 75,00 kroner. Pareto trekker frem den sterke veksten de siste to årene som en av årsakene til at de ser oppside for Spectrum. Mandag i forrige uke la selskapet frem tall fra nok et rekordkvartal. \"Resten av 2013 vil sannsynligvis også være sterkt på grunn av lisensrundene i Libanon og Brasil\", skriver meglerhuset i en rapport. For en drøy uke siden solgte Spetalens Ferncliff DAI 1, Gross Management (50/50-eid Spetalen/Glen Rødland), samt enkelte Spectrum-ansatte 5.221.330 aksjer i seismikkselskapet Spectrum, til kurs 55 kroner. Etter dette sitter Ferncliff DAI 1, Gross Management og tilknyttede selskaper på 8.338.907 aksjer i Spectrum, tilsvarende 21,3 prosent. Spectrum er fredag formiddag uendret på 54,25 kroner. Aksjen har hittil i år steget 61,68 prosent, mens den de siste tolv månedene er opp 89,20 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Pareto Securities anbefaler kjøp av investor Øystein Stray Spetalens Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-3T12:41:00Z"},{"tickerList":["SPU","BWO","YAR","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-salg spolerte - én aksje byttes ut","id":"768816","published":"13-04-30T15:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 1,1 prosent sist uke, mens hovedindeksen på Oslo Børs la på seg 2,7 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden tapte dermed enda litt av forspranget på markedet, men \"stillingen\" er fortsatt 16,4 vs. 8,7 prosent. Følg HegnarOnline på Facebook her! Spectrum verst Etter å ha vært lyspunktet uken før, ble Spetalen-aksjen Spectrum porteføljens svakste aksje denne gang, og noterte seg forrige uke for et fall på 7,9 prosent etter at investoren selv valgte å ta gevinst på en del av sin aksjepost. Salget ble gjort til nesten 12 prosent rabatt, og aksjekursen reagerte derfor ned. Det norske falt også i sin andre uke i porteføljen, denne gang med 1,2 prosent. Opera ut, Yara inn BW Offshore ble ukens \"besting\" med et hopp på 6,3 prosent. Sistnevnte er dermed opp 46,5 prosent siden den kom inn 30. november, og holder altså posisjonen som porteføljens ledestjerne. Vi minner om at aksjen gikk eks. utbytte på 0,01 dollar 10. desember. 6 øre er derfor lagt til siste kurs. Eltek trakk opp 3,9 prosent, mens Opera Software la på seg 2,7 prosent. Sistnevnte har nå vært med i et halvt år, og avisen velger å ta gevinsten på 22 prosent siden aksjen ble tatt inn 23. november. Inn kommer Yara etter at styreleder Bernt Reitan har kjøpt aksjer for en drøy million kroner. Han eide Yara-aksjer for et par millioner kroner fra før. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke BW Offshore 30.11.12 4,04 2,83 5,57 5,92 46,5 % 6,3 % Eltek 22.02.12 5,45 3,82 5,50 5,82 6,8 % 5,8 % Spectrum 01.03.13 56,00 39,20 59,75 55,00 -1,8 % -7,9 % Det norske 12.04.13 84,85 59,39 82,2 81,20 -4,3 % -1,2 % Yara 26.04.13 263,70 184,59 Ny 263,70 Ny Ny Ut: Opera Software 23.11.12 31,50 22,05 37,40 38,40 21,9 % 2,7 % Differansen: Innsidep. H. ind. Diff. Siste uke 1,1 % 2,7 % -1,6 % Hittil i år 16,4 % 7,6 % 8,7 %","lead_text":"Men ledestjernen sørget for at Finansavisens innsideportefølje slapp med skrekken sist uke. Opera Software ryker ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1996.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-30T15:18:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider hamstrer aksjer i Spectrum","id":"380180","published":"13-04-25T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arne Helland i Spectrum har torsdag kjøp 10.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 53,75 kroner. Etter transaksjonen eier Helland 400.000 opsjoner og 34.152 aksjer i Spectrum. Spectrum faller torsdag formiddag 12,60 prosent til 53,75 kroner, og er dagens hittil mest omsatte aksje på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Arne Helland har torsdag sikret seg flere tusen aksjer i Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3448.ece/alternates/w620/Spectrum","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-25T12:58:00Z"},{"tickerList":["SPU","STL","TGS","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens nyheter torpederer flere aksjer","id":"108823","published":"13-04-25T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en retningsløs torsdag på Oslo Børs. Ved lunsjtider står hovedindeksen i 474,79 poeng, opp 0,07 prosent. Det er så langt omsatt aksjer for 1,1 milliarder kroner. Olje/Statoil Et fat Nordsjøolje, med levering i juni, omsettes for 101,64 dollar, ned 0,09 prosent. Onsdag viste den ukentlige lagerrapporten fra det amerikanske energidepartementet at bensinetterspørselen steg til sitt høyeste nivå på mer enn fem måneder. - Vi befinner oss i positivt territorium på årsbasis. Dette er ikke typisk for hva vi har sett hittil, sier analytiker i BNP Paribas, Gareth Lewis-Davies, til Dow Jones Newswire. Analytikere venter ifølge nyhetsbyrået at bensinetterspørselen skal ta seg opp de kommende månedene, idet sommerens kjøresesong nærmer seg. Dette vil kunne lede til økt etterspørsel etter olje fra amerikanske raffinerier. Også europeiske raffinerier ventes å bidra til økt etterspørsel etter olje fremover, idet de avslutter en periode med utvidet vedlikehold. - Fra et fundamentalt synspunkt er det fortsatt rikelig tilgang på olje. Det viktige spørsmålet er hvordan etterspørselen vil utvikle seg frem mot sommeren, sier sjef for energihandel i Newedge Group i Tokyo, Ken Hasegawa, til Bloomberg News. Statoil faller 0,58 prosent. Norske Skog Norske Skog faller kraftig torsdag etter at selskapet la frem svært skuffende førstekvartalstall. Selskapet meldte om et resultat etter skatt på minus 318 millioner kroner i 1. kvartal 2013, mot minus 343 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 99 millioner kroner. Driftsinntektene beløp seg til 3.186 millioner kroner, sammenlignet med 4.411 millioner kroner i 1. kvartal 2012. Analytikernes forventninger lå her på 3.623 millioner kroner. Norske Skog stuper 13,67 prosent. Norske Skog-sjef Sven Ombudstvedt er torsdagens gjest i Økonominyhetene med Trygve Hegnar klokken 15.30 Spectrum Spectrum faller 12,20 prosent til 54 kroner. Nedgangen kommer etter at Øystein Stray Spetalen \u0026 Co har solgt unna aksjer i stor stil - godt under onsdagens sluttkurs. Spetalens Ferncliff DAI 1, Gross Management (50/50-eid Spetalen/Glen Rødland), samt enkelte Spectrum-ansatte solgte 5.221.330 aksjer i seismikkselskapet til kurs 55 kroner. Arne Blystad-selskapene Spencer Trading og Spencer Energy valgte ikke å selge noen aksjer. TGS-Nopec Også TGS-Nopec faller markert etter sine skuffende førstekvartalstall. Oljeserviceselskapet meldte om et resultat etter skatt på 60,34 millioner dollar i 1. kvartal 2013, mot 62,87 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 64,9 millioner dollar. Driftsinntektene beløp seg til 211,18 millioner dollar, sammenlignet med 181,31 millioner dollar i 1. kvartal 2012. Analytikernes forventninger lå her på 220 millioner dollar. TGS faller 5,75 prosent. På rekke og rad En rekke mindre selskaper har lagt frem tall for første kvartal torsdag. Alle rapportene kan du se her. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Norske investorer er ikke fornøyd med hva de før høre. Flere aksjer straffes markert på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-25T11:34:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen og Blystad vil cashe inn - måker ut aksjer","id":"64046","published":"13-04-24T16:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalens Ferncliff DAI 1, Gross Management (50/50-eid Spetalen/Glen Rødland), Arne Blystad-selskapene Spencer Trading, Spencer Energy samt enkelte Spectrum-ansatte vurderer å selge opptil 7.027.675 aksjer i seismikkselskapet Spectrum. Av en børsmelding sendt ut etter stengetid onsdag går det frem at ABG Sundal Collier, Arctic Securities, Carnegie, Pareto, SEB og Swedbank First Securities er hyret inn for å undersøke muligheten for et slikt salg. Salget vil skje gjennom en såkalt akselerert bookbuilding. Aksjene som legges ut for salg tilsvarer inntil 30 prosent av hver enkelt aksjonærs beholdning, justert for eierskap i konvertible obligasjoner. Selgerne har videre inngått en lock-up-avtale med Swedbank for gjenværende aksjer frem til 1. januar 2014. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Øystein Stray Spetalen, Glen Rødland og Arne Blystad vil ta gevinst, og selge seg ned i Spectrum. I første omgang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58726.ece/alternates/w620/Spetalen-peker","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-24T16:39:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Full fart for Spetalen-seismikk","id":"743990","published":"13-04-24T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum har innledet en ny multiklient 3D-undersøkelse i Levantine-bassenget offshore Libanon, går det frem av en børsmelding. Undersøkelsen er omtrent 2.200 kvadratkilometer stor, og vil bli utført av Polarcus-fartøyet Adira. Undersøkelsen skjer rett nord for Spectrums multiklient 3D-undersøkelse på 3.052 kvadratkilometer som ble gjort sent i fjor. Spectrum faller 1,2 prosent til 63,25 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Er i gang med ny undersøkelse offshore Libanon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-24T15:06:00Z"},{"tickerList":["SPU","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum glimtet til - Det norske så rødt","id":"244659","published":"13-04-23T10:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 2,5 prosent sist uke - mens hovedindeksen på Oslo Børs gikk tilbake 1,4 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden tapte dermed noe av forspranget på markedet, men \"stillingen\" er fortsatt 15,1 vs. 4,8 prosent. Følg HegnarOnline på Facebook her! Spectrum best Spetalen-aksjen Spectrum var porteføljens eneste aksje som noterte seg for en oppgang forrige uke - 0,8 prosent. BW Offshore ble ukens \"versting\" med et fall på 5,9 prosent. Sistnevnte er likevel opp nesten 38 prosent siden den kom inn 30. november. Vi minner om at aksjen gikk eks. utbytte på 0,01 dollar 10. desember. 6 øre er derfor lagt til siste kurs. Opera Software trakk ned 3,9 prosent, mens Det norske falt 3,2 prosent i sin første uke. Eltek gikk tilbake marginale 0,2 prosent. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Opera Software 23.11.12 31,50 22,05 38,90 37,40 18,7 % -3,9 % BW Offshore 30.11.12 4,04 2,83 5,92 5,57 37,9 % -5,9 % Eltek 22.02.12 5,45 3,82 5,51 5,50 0,9 % -0,2 % Spectrum 01.03.13 56,00 39,20 59,25 59,75 6,7 % 0,8 % Det norske 12.04.13 84,85 59,39 84,9 82,15 -3,2 % -3,2 % Differansen: Innsidep. H. ind. Diff. Siste uke -2,5 % -1,0 % -1,4 % Hittil i år 15,1 % 4,8 % 10,3 %","lead_text":"Finansavisens innsideportefølje tripler fortsatt avkastningen på Oslo Børs i 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1996.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T10:45:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SpareBank1 Markets anbefaler kjøp av Spectrum","id":"905192","published":"13-04-23T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum, hvor investor Øystein Stray Spetalen er største aksjonær, la frem solide førstekvartalstall mandag. - Vi visste at Spectrum ville rapportere meget sterke tall for første kvartal drevet av den kommende lisensrunden i Brasil. Vårt inntektsanslag på 50 millioner dollar netto ble likevel overgått med 20 prosent, ettersom selskapet rapporterte nettoinntekter på 60 millioner dollar, skriver SpareBank1 Markets i en rapport. Les også: Spetalen sitter med aksjer for 666 millioner kroner i Spectrum Meglerhuset beholder sin kjøpsanbefaling på aksjen, og løfter kurmålet fra 70,00 kroner til 80,00 kroner. De øker samtidig sine EPS-estimater for de kommende årene. For 2013 er EPS lite endret på 1,17 dollar, mens det for 2014 blir løftet hele 18 prosent til 1,66 dollar og for 2015 heves 19 prosent til 1,70 dollar. Spectrum endte mandag opp 4,66 prosent, mens den tirsdag morgen stiger 2,02 prosent til 63,00 kroner. Aksjen er hittil i år opp 88,62 prosent, mens den de siste tolv månedene har steget hele 133,33 prosent. Følg HegnarOnline på Facebook her!","lead_text":"SpareBank1 Markets løfter kursmålet på Øystein Stray Spetalens Spectrum etter mandagens førstekvartalstall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T09:14:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Swedbank First Securities anbefaler Spectrum","id":"416900","published":"13-04-22T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities anbefaler kjøp av seismikkselskapet Spectrum. Kursmålet heves fra 75 til 80 kroner. EPS-estimatene høynes i kjølvannet av dagens resultatfremleggelse. Meglerhuset ser sterke resultatutsikter som følge av omfattende salg i land som Brasil og Libanon. Spectrum, hvor Øystein Stray Spetalen er storaksjonær, meldte om et resultat etter skatt på 15,69 millioner dollar i 1. kvartal 2013, mot minus 0,05 millioner dollar i samme periode året før. Mandag ettermiddag handles Spectrum for 64 kroner, opp 8,5 prosent.","lead_text":"Meglerhus anbefaler kjøp av Spectrum i kjølvannet av resultatfremleggelsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55964.ece/alternates/w620/ny_Spetalen_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-22T13:18:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Langt bedre fra Spetalen-selskap","id":"842626","published":"13-04-22T06:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt på 15,69 millioner dollar i 1. kvartal 2013, mot minus 0,05 millioner dollar i samme periode året før. Driftsresultatet ble 28,30 millioner dollar, mot 5,23 millioner dollar året før. Driftsinntektene beløp seg til 65,32 millioner dollar, sammenlignet med 36,93 millioner dollar i 1. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum, hvor investor Øystein Stray Spetalen er største aksjonær, ga både topp- og bunnlinjen et solid løft i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-22T06:38:00Z"},{"tickerList":["SPU","MING","OPERA","BWO","ELTEK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spectrum var porteføljens store stjerne","id":"76312","published":"13-04-9T10:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 0,1 prosent sist uke - mens hovedindeksen på Oslo Børs gikk tilbake 1,4 prosent. Innsiden økte dermed forspranget på markedet. \"Stillingen\" er 17,2 vs. 4,8 prosent, en diffferanse på 12,4 prosentpoeng. Øystein Stray Spetalen-aksjen Spectrum var beste aksje med pluss 10,3 prosent. BW Offshore og Sparebank 1 SMN falt derimot fem-seks prosent. Det gjøres ingen endringer denne uken heller. Vi minner igjen om at porteføljen fryses fredager klokken 12.","lead_text":"Finansavisens innsideportefølje øker forspranget til Oslo Børs etter rally for Spetalen-aksje","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-9T10:23:00Z"},{"tickerList":["SPU","PRS","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"400160","published":"13-03-26T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Spectrum, Prosafe og Atea som kjøpskandidater. Les også: Myrseth om nye bobler og frykten for et ragnarok - Spectrum ligger nær gulvet i en stigende trendkanal. Videre oppgang innenfor kanalen indikeres, og dagens kurs kan være en god inngangskurs. Tidligere har volumet vært høyt nær kurstopper og lavt nær kursbunner, noe som styrker det positive trendbildet. I tillegg er volumbalansen positiv, og dette styrker aksjen på kort sikt. Siden nyttår har Duo Jag AS, som er 50 prosent eid av Spectrums styremedlem Ingrid Elvira Leisner, kjøpt aksjer i Spectrum for over 2,5 millioner kroner. Dette gjør aksjen svakt positiv på innsidehandler, sier Tyvand. - Prosafe ligger i en stigende trend. I utgangspunktet indikeres fortsatt positiv utvikling innenfor trendkanalen. På kort sikt har imidlertid aksjen gitt salgssignal fra en hode-og-skuldre-formasjon, og nedgang til 55,50 kroner eller lavere signaliseres. Aksjen handles mer på dager med kursfall enn på dager med oppgang i kursen. Det er dermed selgerne som dominerer aksjen, noe som svekker aksjen på kort sikt. Aksjen er svakt positiv på innsidehandler etter flere innsidekjøp i aksjen i fjor høst, sier analytikeren. - Atea ASA har brutt ned gjennom gulvet i den stigende trenden som ble innledet i november i fjor. Videre oppgang indikeres, men en svakere stigningstakt forventes. Kursen har imidlertid dannet sterk motstand rundt 67 kroner, slik at kursen bør passere dette nivået for å anses som en ren kjøpskandidat. Negativ volumbalanse svekker aksjen på kort sikt, og i tillegg viser RSI-kursen en fallende trend. Dette kan signalisere et kommende trendskifte også for aksjekursen, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand forteller investorer at de bør satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-26T14:15:00Z"},{"tickerList":["SPU","SDSD","SAGA","NORTH","PROS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik tjente Spetalen 892 millioner på et år","id":"191492","published":"13-03-14T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjennom sine investeringer i blant annet Spectrum og Standard Drilling har Øystein Stray Spetalen tjent 892 millioner det siste året, skriver dn torsdag. Blant Spetalens favorittaksjer finner vi også North Energy, Saga Tanker og Prospector Offshore Drilling. Summen på 892 millioner inkluderer kursgevinster og utbytter fra de største selskapene Spetalen er eksponert i på Oslo Børs og Oslo Axess. Investoren ønsker selv ikke å si noe om sin børssuksess, mens medinvestor Glen Ole Rødland, direktør i Spetalens Ferncliff, sier seg godt fornøyd med fangsten. - Vi har hatt god avkastning i det siste men det går opp og det ned. I de selskapene vi har store eierandeler i, er Ferncliff ofte representert i styret og arbeider med strategi og finansering, sier Rødland. Spetalens største fulltreffere det siste året har vært Spectrum og Standard Drilling.","lead_text":"Investor Øystein Stray Spetalen har raket inn nærmere 900 millioner kroner i løpet av det siste året. Her er investeringene som har sørget for klingende mynt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T08:41:00Z"},{"tickerList":["SPU","BWO","ELT","MING","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-aksje i skuddet - portefølje banker børsen","id":"773297","published":"13-03-12T13:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 4,1 prosent sist uke - mens hovedindeksen på Oslo Børs nøyde seg med en oppgang på 1,3 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden øker dermed forspranget på markedet ytterligere, og \"stillingen\" er nå 20,7 vs. 7,7 prosent. Følg HegnarOnline på Facebook her! Sparebank ukens beste Sparebank 1 SMN ble ukens vinner, med en oppgang på 6,2 prosent. Nærmest følger nykommeren Spectrum, som klarte en oppgang på 5,4 prosent i sin første uke. Opera Software la på seg 5,2 prosent. BW Offshore konsoliderte sin posisjon som porteføljens store stjerne, og steg nye 2,7 prosent. Aksjen er opp solide 62 prosent siden den kom inn 30. november. Vi minner om at aksjen gikk eks. utbytte på 0,01 dollar 10. desember. 6 øre er derfor lagt til siste kurs. Eltek var eneste aksje som steg mindre enn markedet - det vil si 0,9 prosent. Ingen endringer gjøres denne uken. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Opera Software 23.11.12 31,50 22,05 36,20 38,10 21,0 % 5,2 % BW Offshore 30.11.12 4,04 2,83 6,36 6,53 61,6 % 2,7 % Sparebank 1 SMN 25.01.12 40,70 28,49 45,50 48,30 18,7 % 6,2 % Eltek 22.02.12 5,45 3,82 5,65 5,70 4,6 % 0,9 % Spectrum 01.03.13 56,00 39,20 56,00 59,00 5,4 % 5,4 % Differansen: Innsidep. H. ind. Diff. Siste uke 4,1 % 1,3 % 2,8 % Hittil i år 20,7 % 7,7 % 13,1 %","lead_text":"Finansavisens innsideportefølje distanserte børsen sist uke, med god hjelp fra Spetalen-eid nykommer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T13:56:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To meglerhus hyller \"fantastisk\" Spetalen-rakett","id":"261894","published":"13-02-18T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier melder at de nå hever Spectrum fra hold til kjøp. Samtidig tas kursmålet fra 50 kroner til 65 kroner. Aksjen faller mandag 2,17 prosent til 45,10 kroner. Dermed ser meglerhuset en oppside på rundt 44 prosent. Lisensrundene i Libanon og Brasil - to av de viktigste områdene for Spectrum - er ventet å bli avsluttet om kort tid, og dette kan bli en trigger for selskapet tror meglerhuset. ABG mener i tillegg at selskapet leverte gode Q4-tall nylig og at oppkjøpet av Carmot Seismic kan bli fordelaktig i tiden fremover. Også Pareto anbefaler kjøp Parteo Securities anbefaler også kjøp av Spectrum og meglerhuset melder nå at de tar opp kursmålet. Tidligere mål var 55 kroner mens det nye lyder 60 kroner. - Spectrum har prestert fantastisk de siste 18 månedene og verdsettingen man ser i disse dager tilsier ytterligere oppside. I tillegg er det flere store salgstriggere for selskapet i første halvår 2013, heter det fra Pareto i en analyse. Øystein Stray Spetalen er blant de største aksjonærene i Spectrum og hans Ferncliff sitter blant annet med 19,33 prosent av aksjene. Aksjen har steget 35 prosent så langt i 2013 og er opp 67 prosent det siste halve året. Det siste året har aksjen steget 55 prosent.","lead_text":"ABG Sundal Collier og Pareto Securities er begge meget positive til aksjerakett som har steget nærmere 70 prosent det siste halve året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2050.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T10:30:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalens seismikk leverer strålende","id":"34447","published":"13-02-15T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt fra videreført virksomhet på 18,52 millioner dollar i 4. kvartal 2012, mot 8,31 millioner dollar i samme periode året før. Resultat per aksje ble 0,47 dollar, mot 0,23 dollar ved samme korsvei i fjor. Resultatet før skatt ble 21,88 millioner dollar, sammenlignet med 8,92 millioner dollar året før. Driftsresultatet ble 21,39 millioner dollar, mot 10,39 millioner dollar året før. Netto driftsinntekter beløp seg til 55,01 millioner dollar, sammenlignet med 40,12 millioner dollar i 4. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Pen økning på topplinjen, og mer enn dobling av inntjeningen. Spectrum overbeviser i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1996.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T07:22:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen sikrer seg to selskaper","id":"456493","published":"13-02-13T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum har inngått avtale om kjøp av de norske selskapene Carmot Seismic og Carmot Processing, opplyses det i en melding. Den totale prislappen på selskapene er på rundt 3,7 millioner dollar. Ifølge meldingen eier selskapene blant annet 125.000 kvadratkilometer 3D-seismikk over norsk sokkel, samt over 80.000 kilometer 2D-seismikk fra Barentshavet. Det er ventet at avtalen fullføres i begynnelsen av mars. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Øystein Stray Spetalens Spectrum kjøper nå to norske selskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T07:44:00Z"},{"tickerList":["SPU","SBX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sambatakter fra Spetalens seismikk","id":"790972","published":"13-02-1T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum starter 2D multiklient-undersøkelse av 7.500 kilometer i Pelotas-bassenget offshore Brasil i påvente av fremtidige lisensrunder, går det frem av en børsmelding. Pelotas-bassenget er et frontområde med lav seismisk dekning. Undersøkelsen vil knyttes til den omfattende dekningen av 2D-seismikk i nabolandet Uruguay som Spectrum markedsfører til industrien. Selskapet med blant andre Øystein Stray Spetalen på eiersiden har kontrahert \"Hawk Explorer\" fra Seabird Exploration i tråd med den eksisterende globale rammeavtalen. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum starter 2D multiklient-undersøkelser av 7.500 kilometer i Pelotas-bassenget offshore Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1996.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-1T09:01:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-selskap: - Ikke noe annet enn positivt for oss","id":"575458","published":"13-01-24T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum mener det er positivt dersom Brasil øker antall blokker offshore i Foz de Amazonas-bassenget hvor selskapet har eksponering, melder TDN Finans. Selskapet påpeker likevel at dette ikke er bekreftet fra brasilianske ANP (National Agency of Petroleum). - Dersom det er riktig at de legger flere blokker og blant annet i Foz de Amazonas-bassenget, hvor vi eksponering, kan det ikke være noe annet en positivt for oss. Vi må først finne ut hvilke blokker det gjelder. Vi er veldig bra eksponert mot denne runden, sier direktør for strategi og forretningsutvikling i Spectrum, Arne Helland, til nyhetsbyrået. Onsdag kveld ble det kjent at det brasilianske energidepartementet har økt antall blokker i sin ellevte lisensrunde fra 117 til 289. Spectrum stiger torsdag formiddag 2,62 prosent til 43,10 kroner på Oslo Børs. Aksjen har hittil i år steget 29,04 prosent, mens den de siste tolv månedene er opp 94,63 prosent. Med sin eierandel på 19,33 prosent er Øystein Stray Spetalens Ferncliff DA1 AS største aksjonær i Spectrum. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum mener det er positivt dersom Brasil øker antall blokker offshore i Foz de Amazonas-bassenget.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57759.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-24T10:59:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp enda mer i Spetalen-rakett","id":"371725","published":"13-01-21T10:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erik Henriksen og hans Sabaro Investments LTD. kjøpte flere aksjer i Spectrum forrige uke. Øystein Stray Spetalen er største aksjonær i seismikkaktøren. Sabaro hentet inn 100.000 aksjer og klatret dermed fra 15. plass til 12. plass på Topp 30-listen. Henriksen \u0026 Co. sitter nå på 1,28 prosent av Spectrum, som er opp over 33 prosent bare i løpet av den siste måneden. Ellers kan det nevnes at Tveteraas Eiendomsselskap A/S solgte 36.000 aksjer i selskapet og dermed faller fra 12. plass til 14. plass på listene, og at Erik Daylemani Sneves Ballista AS kjøpte 40.000 aksjer og klatrer fra 27. plass til 23. plass. Investor Haaon Morten Sæter er også blant de største aksjonærene i Spectrum og innehar for tiden 10. plassen på listen over de største aktørene. Spectrum stiger mandag 7,41 prosent til 43,50 kroner.","lead_text":"Investor Erik Henriksen kjøpte flere aksjer i Spetalen-selskapet Spectrum forrige uke. Aksjen er kraftig opp den siste måneden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60662.ece/alternates/w620/Henriksen-Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-21T10:02:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knalltall og sterk kjøpsanbefaling sender Spetalen til værs","id":"282106","published":"13-01-4T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisen slår fast at Øystein Stray Spetalens seismikkbaby Spectrum leverer knallsterke tall. I fjerde kvartal fikk selskapet et resultat på rundt 50 millioner dollar, eller nesten 300 millioner kroner, mot 23,9 millioner dollar i fjerde kvartal 2011. Seismikk gjør det vanligvis sterkest i årets siste tre måneder, men det kan se ut til at Spectrum har levert bedre enn markedet generelt. - Dette er helt klart positivt. Vi lå allerede godt over konsensus med 50 dollar brutto for fjerde kvartal, og dette var enda bedre. Vi har en sterk kjøpsanbefaling, sier Tord Aasen Augestad, seismikkanalytiker i Arctic Securities, til Finansavisen. På Oslo Børs omsettes aksjen for 41 kroner, opp 13,89 prosent.","lead_text":"- Dette er helt klart positivt. Vi har en sterk kjøpsanbefaling, sier analytiker Tord Aasen Augestad.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13466.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-4T15:09:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Spectrum","id":"85769","published":"13-01-3T19:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum opplyser at selskapet venter netto inntekter på over 50 millioner dollar i fjerde kvartal 2012 Samtidig opplyses det at netto inntekter vil overstige 116 millioner dollar i 2012. Tallene for fjerde kvartal legges frem 15. februar 2013.","lead_text":"Spectrum guider positive kvartalstall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13924.ece/alternates/w620/rune-eng","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-3T19:10:00Z"},{"tickerList":["SPU","RCL","TGS","SUBC","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse fem aksjene","id":"671401","published":"13-01-3T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier skriver i en oppdatering at de holder fast på kjøp når det gjelder Spectrum-aksjen. Kursmålet er satt til 45 kroner mens aksjen torsdag er uendret på 34,50 kroner. Dermed kan oppsiden være på omlag 30 prosent. ABG er fornøyd med meldingen fra Spectrum om at selskapet nå er i gang med to nye 2D-prosjekter - et i Indonesia og et i Sør-Afrika. Meglerhuset mener dette er nok en bekreftelse på at selskapet opplever en meget solid vekst for tiden. Videre tror man en ny lisensrunde i et av Spectrums satsningsområder Libanon kan være blant triggerne fremover. En slik runde er nå ventet å komme rundt mai i år. Spectrum har investert store summer i Libanon. Anbefaler kjøp av fire aksjer på Oslo Børs Samtidig skriver Christiania Securities i en rapport at de nå anbefaler kjøp av fire aksjer på børsen. Kvartetten det er snakk om er RCCL, TGS-Nopec, Subsea 7 og Statoil. Om sistnevnte skriver meglerhuset følgende: - Aksjen har stemt av støtte i november rundt 135 kroner og gir nå et kjøpssignal fra en bunnformasjon ved brudd opp gjennom 140,5 kr. Noe motstand rundt 154 kroner. Videre oppgang indikeres. Vi opprettholder kjøpsanbefaling med kursmål 152 kroner og stop loss 134,5 kroner. Statoil faller torsdag 0,70 prosent til 140,90 kroner.","lead_text":"ABG Sundal Collier og Christiania Securities strør om seg med kjøps-anbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55249.ece/alternates/w620/ny_aksje_analytiker_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-3T11:22:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-selskap på farten i Asia","id":"501754","published":"13-01-2T11:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum har i partnerskap med Nordic Geo Services Ltd. påbegynt innhenting av 5.000 kilometer 2D-multiklientseismikk offshore i den østlige delen av Indonesia, går det frem av en børsmelding. Med sin eierandel på 19,33 prosent er Øystein Stray Spetalens Ferncliff DA1 AS største aksjonær i selskapet. Spectrum stiger 0,3 prosent til 33,50 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum har påbegynt jobb i den østlige delen av Indonesia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13466.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T11:56:00Z"},{"tickerList":["SPU","NAUR","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp, kjøp og selg","id":"211883","published":"12-12-27T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Spectrum og Northland Resources som kjøpskandidater mens Nordic Semiconductor får en salgsanbefaling. Les også: Warren: Vi får garantert nye kriser i fremtiden - Spectrum ligger i en stigende trend på mellomlang sikt. Det er gitt kjøpssignal fra en liten formasjon, og videre oppgang innenfor trenden indikeres. Det er lite motstand over dagens nivå, mens det ved eventuelle reaksjoner tilbake, ligger støtte ved 29 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Northland Resources har etablert en stigende trend etter å ha falt kraftig mot slutten av august. Videre oppgang innenfor trenden indikeres, men motstand ved 5,80 kroner bremser oppgangen og kan gi reaksjoner tilbake på kort sikt. Det ligger støtte ved 4,90 kroner. Etablerte noteringer over 5.80 kroner vil være et kjøpssignal. Volumbalansen er positiv og styrker trendbildet. Aksjen er dessuten positiv på innsidehandler. Risikoen er høy. Aksjen har en gjennomsnittlig kursendring per måned på over 30 prosent. Vurdering: Svak kjøpskandidat, sier analytikeren. - Nordic Semiconductor viser en svak utvikling innenfor en fallende trendkanal. Aksjen ga også salgssignal fra en hode-og-skuldre-formasjon ved bruddet ned gjennom støtten ved ca. 15 kroner. Videre nedgang innenfor trenden indikeres. Kursen ligger nær motstanden ved ca. 15 kroner, noe som bør være en god salgsanledning. Vurdering: Salgskandidat, avslutter Taugbøl. Les også: Aksjesjef: Sats på disse aksjene","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-27T13:49:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjent investor dundrer inn blant de største i Spetalen-aktør","id":"842766","published":"12-12-10T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erik Henriksen og hans Sabaro Investments LTD. suser inn blant de største aksjonærene i selskapet Spectrum. Henriksen \u0026 Co., som ikke var representert på listen over de 30 største eierne forrige uke, er nå nummer 25. Sabaro sitter på 0,44 prosent av Spectrum - totalt 170.699 aksjer. Spectrum faller 1,61 prosent på børsen mandag og omsettes for 30,50 kroner. Øystein Stray Spetalen er største aksjonær i seismikkaktøren og hans Ferncliff sitter blant annet på 19,33 prosent av aksjene. Den 10. oktober i år ble det kjent at Sabaro Investments og Erik Henriksen hadde solgt seg helt ut av et annet seismikk-selskapet, nemlig Polarcus. Spencer Trading med Arne Blystad i spissen er nummer 3 på Topp 30-listen og har 11,28 av aksjene i selskapet. Tveteraas Eiendomsselskap AS og investor Haakon Morten Sæter er også å finne på listen over de 30 største aksjonærene i selskapet og sitter på henholdsvis 1,75 prosent og 1,45 prosent av selskapet.","lead_text":"Erik Henriksen og hans Sabaro Investments har appetitt på Spetalen-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60662.ece/alternates/w620/Henriksen-Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T12:49:00Z"},{"tickerList":["SPU","MHG","AWDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef: Kjøp disse aksjene","id":"790091","published":"12-12-3T16:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Spectrum, Marine Harvest og Awilco Drilling som kjøpskandidater. Les også: Stig Myrseth: Dette kan løfte aksjemarkedet i 2013 - Spectrum ligger i en svakt stigende trendkanal på mellomlang sikt. Det ble gitt kjøpssignal fra en rektangelformasjon i september og aksjen har støtte ved 29 kroner. En videre oppgang indikeres. Det er imidlertid kortsiktig motstand ved 31,00 og 33,50 kroner. Vurdering: Svak kjøpskandidat, sier Linløkken. - Marine Harvest ligger i en stigende trendkanal på mellomlang sikt. For en måneds tid siden ble det gitt salgssignal fra en dobbel-topp-formasjon. Dette ser imidlertid ut til å ha vært falskt. Nå ligger kursen nær motstanden ved 5 kroner på motsatt siden av formasjonen. Brudd over dette nivået vil i tilfelle være et kjøpssignal. Slike kjøpssignal etter falske salgssignaler, har tidligere ofte vist seg å være svært sterke signaler. Marine Harvest er nøytral på innsidehandler, men det fine trendbildet styrkes av en positiv volumutvikling. Vurdering: Svak kjøpskandidat, sier forskningssjefen. - Awilco Drilling ligger i en stigende trendkanal på mellomlang sikt. For tre uker siden ble det gitt salgssignal fra en liten dobbel-topp-formasjon. Dette ser imidlertid ut til å ha vært falskt. Nå ligger kursen nær motstanden ved 63-64 kroner på motsatt siden av formasjonen. Brudd over dette nivået vil i tilfelle være et kjøpssignal. Slike kjøpssignal etter falske salgssignaler, har tidligere ofte vist seg å være svært sterke signaler. Awilco Drilling er nøytral på innsidehandler, men styrkes av en positiv volumbalanse. Vurdering: Svak kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken rykker ut med tre kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-3T16:36:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske nyheter fra Spetalen-selskap","id":"903226","published":"12-11-23T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum skal gjøre en 2D-undersøkelse på 4.000 kilometer i Potigar-bassenget utenfor Brasil, opplyses det i en melding. Les om og delta i Norges råeste børskonkurranse ! Undersøkelsen er støttet av finansiering fra industrien, og vil være ferdigstilt i april 2013. Når undersøkelsen er fullført vil Spectrum, ifølge meldingen, ha samlet rundt 45.000 kilometer nye data i området. - På grunn av høy effektivitet i de tidligere undersøkelsene i disse farvannene, har vi nå tid og er i en posisjon hvor vi kan svare på industriens interesse for Potigar-bassenget. Dermed ka vi skyte det siste området som forventes å bli inkludert i 11. lisensrunde. Potigar-undersøkelsen er en naturlig forlengelse av den nordlige Marger-undersøkelsen som ble kjøpt tidligere i 2012, sier konserndirektør i Spectrum, Richie Miller, i en kommentar. Spectrum er fredag uendret på 30,51 kroner. Hittil i år har aksjen steget 72,22 prosent, mens den de siste tolv månedene er opp 81,29 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Øystein Stray Spetalens Spectrum skal nå gjøre en ny 2D-undersøkelse utenfor Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58726.ece/alternates/w620/Spetalen-peker","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T09:35:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avtale for Spetalens Spectrum","id":"649408","published":"12-11-19T13:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om oppstart av fase to av sin multiklient 3D-undersøkelse i Levantine-bassenget utenfor Libanon. Undersøkelsen gjennomføres i samarbeid med Fugro. Fartøyet vil innhente data ved hjelp av åtte 8 streamere Etter planen skal innhentingen av data fullføres i desember. De første dataene skal være klar for levering til kundene innen utgangen av januar, mens sluttproduktet skal være klart i midten av april 2013.","lead_text":"Øystein Stray Spetalens Spectrum melder om oppstart av fase to av 3D-undersøkelse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13466.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-19T13:21:00Z"},{"tickerList":["SPU","ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En kjøpskandidat – en salgskandidat","id":"806629","published":"12-11-13T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Spectrum som en kjøpskandidat mens Eltek får en salgsanbefaling. - Spectrum ligger i en tilnærmet horisontal trend og fortsatt sidelengs utvikling indikeres. Aksjen steg i september etter kjøpssignal fra rektangelformasjon, og selv om kursen har falt noe tilbake de siste ukene, signaliserer formasjonen fortsatt positiv utvikling. Kursen ligger i tillegg nær støtten ved 29,30 kroner, og dette bør gi en reaksjon opp. Flere innsidekjøp i høst gjør aksjen positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Tyvand. - Eltek ligger nær gulvet i en tilnærmet horisontal trend. Kursen har imidlertid brutt ned gjennom støtten i en rektangelformasjon. Videre nedgang til 3,43 kroner eller lavere signaliseres, og det er lite støtte før rundt 3,15 kroner. Aksjen anses nøytral på innsidehandler etter snart fem måneder siden sist meldte innsidehandel i selskapet. Vurdering: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T13:57:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stokker om på aksjene i Spectrum","id":"969802","published":"12-11-2T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Duo Jag AS, et selskap deleid av Spectrum ASAs styremedlem Ingrid Elvira Leisner, har i dag solgte alle sine 120.000 aksjer. Det skjedde til en kurs på 28,8817 kroner stykket. Samtidig har Duo Jag AS kjøpt en forwardkontrakt på 130.000 aksjer, som utløper 2. mai 2013. Her er kursen 29,7631 kroner. Det betyr at eksponering i SPU økes med 10.000 aksjer.","lead_text":"Spectrums styremedlem Ingrid Elvira Leisner stokker om på aksjene sine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55822.ece/alternates/w620/ny_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T11:15:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterkere drift for Spetalen-seismikk","id":"485655","published":"12-11-2T07:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt fra videreført virksomhet på 2,92 millioner dollar i 3. kvartal 2012, mot 6,31 millioner dollar i samme periode året før. Resultat per aksje ble 0,07 dollar, mot 0,40 dollar ved samme korsvei i fjor. Resultatet før skatt ble 2,92 millioner dollar, sammenlignet med 6,32 millioner dollar året før. Driftsresultatet ble 5,73 millioner dollar, mot 4,16 millioner dollar året før. Netto driftsinntekter beløp seg til 20,40 millioner dollar, sammenlignet med 18,13 millioner dollar i 3. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Men finansposter sørger for at bunnlinjen falt tilbake i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T07:00:00Z"},{"tickerList":["SPU","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen kjøper mer - Stordalen selger i blodrød børsaktør","id":"427259","published":"12-10-1T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at Øystein Stray Spetalen kjøpte seg ytterligere opp i Spectrum forrige uke. Les også: Storfisker selger i REC - ringrev-investor laster opp Investorens Ferncliff DAI AS handlet ytterligere 1 million aksjer og klatrer dermed opp som største enkelteier i selskapet. Følg HegnarOnline på Facebook her! Ferncliff sitter nå på 19,33 prosent av aksjene i Spectrum - totalt 7.562.220 aksjer. Stordalen selger i Sevan Samtidig er det klart at Petter Stordalen og hans Home Capital nå selger seg noe ned i Sevan Marine. 201.834 aksjer i selskapet ble kastet over ripen forrige uke og investoren faller dermed fra 11. plass til 21. plass på listen over de største investorene. Home Capital sitter nå på 0,59 prosent av FPSO-selskapet. Les også: Styreleder i Oslo Børs-selskap handler vilt i Norse Energy Stordalen og Home Capital dukker først opp på listene i Sevan den 10. september, og investoren hadde da kjøpt store mengder aksjer uken før. Denne ukens Sevan-lister viser også at Conmar AS har kjøpt seg kraftig opp. Les også: Gerdt Larsen \u0026 Co. selger enda mer i børsrakett Aktøren sitter på 0,66 prosent av aksjene og er med det 18. størst. Conmar var ikke å se på listene i Sevan som ble publisert i forrige uke. Sevan Marine er opp 7 prosent den siste måneden men har falt 50 prosent på børs det siste året.","lead_text":"Ferske aksjonærlister avslører hvilke aksjer to av Norges desidert mest kjente investorer var på ferde i forrige uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58732.ece/alternates/w620/Stordalen_Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-1T15:53:00Z"},{"tickerList":["SPU","SBX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SeaBird-kontrakt forlenges","id":"333382","published":"12-09-25T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SeaBird Exploration Plc melder at Spectrum ASA har forlenget kontrakten for \"The Hawk Explorer\" med minst to måneder. SeaBird har vært en av de store vinneraksjene på børsen i år. Så langt i 2012 er oppturen på 169 prosent.","lead_text":"Spectrum ASA forlenger kontrakt med Seabird Exploration.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1626.ece/alternates/w620/seabird-skip3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-25T08:00:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har solgt Spetalen-aksjer for 134 millioner kroner","id":"650906","published":"12-09-20T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"CGGVeritas har solgt snaue 4.375.000 aksjer i Øystein Stray Spetalen-selskapet Spectrum. Selskapet signaliserte onsdag at de så etter kjøpere for aksjene. Les også: Selger storpost i Spetalen-seismikk CGG planla opprinnelig å selge 3,9 millioner aksjer, men økte grunnet høy etterspørsel. Salgene ble gjort til en kurs på 30,75 kroner per aksje. Dette tilsvarer en rabatt på 2,5 prosent i forhold til sluttkurs onsdag. Carnegie var rådgiver i salgsprosessen. Før salget hadde CGG Veritas 8,34 millioner aksjer i Spectrum, tilsvarende 21,3 prosent. Man sitter nå igjen med 10,14 prosent - 3.965.181 aksjer. Øystein Stray Spetalen har via sitt Ferncliff kjøpte 1 million aksjer i Spectrum og han sitter nå med totalt 32,1 prosent av selskapet.","lead_text":"Onsdag så de etter kjøpere. Torsdag er aksjene i Spetalen-selskapet allerede solgt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58726.ece/alternates/w620/Spetalen-peker","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-20T08:33:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger storpost i Spetalen-seismikk","id":"37934","published":"12-09-19T16:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"CGG Veritas vurderer salg av inntil 3,9 millioner aksjer i seismikkselskapet Spectrum, og har hentet inn Carnegie som rådgiver i salgsprosessen, går det frem av en børsmelding onsdag. Veritas lover å bli sittende med sine resterende aksjer i minst 90 dager. Før salget har CGG Veritas 8,34 millioner aksjer i Spectrum, tilsvarende 21,3 prosent. Øystein Stray Spetalens Ferncliff DAI er nest største aksjonær i selskapet, med sine 6.369.070 aksjer, tilsvarende 16,3 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Den største aksjonæren i Spectrum leter etter kjøper til nesten halvparten av sine aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13466.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-19T16:51:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen hamstrer Spectrum-aksjer","id":"915017","published":"12-09-14T17:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferncliff DAI 1 AS, et selskap kontrollert av Øystein Stray Spetalen, styremedlem i Spectrum ASA, har fredag kjøpt 103.150 aksjer i selskapet til kurs 30,83 kroner per aksje. Ny beholdning er 11.554.461 aksjer, noe som tilsvarer 29,5 prosent av selskapet. I tillegg har Ferncliff DAI 1 AS og tilknyttede selskapet konvertible obligasjoner for 25,9 millioner kroner som kan bli konvertert til aksjer på kurs 14 kroner.","lead_text":"Øystein Stray Spetalen kjøper seg ytterligere opp i Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13466.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T17:02:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør kvitter seg med Spectrum-aksjer","id":"326128","published":"12-09-14T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"David Rowlands, direktør for multiklient i Middelhavet og Midtøsten, solgte torsdag 40.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble solgt til en kurs på 30,00 kroner per aksje. Etter transaksjonen eier Rowlands 90.000 aksjer og 85.000 opsjoner i Spectrum. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum-direktør selger en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6538.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T11:29:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen laster opp med enda flere aksjer","id":"836451","published":"12-09-13T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalen og hans Ferncliff DAI 1 handlet onsdag 90.000 aksjer i Spectrum. Spetalen er største aksjonær i Spectrum og er også styremedlem. Spetalen sitter nå på 11.451.311 aksjer i selskapet, og dette tilsvarer 29,3 prosent av aksjene. Mandag skal Spetalen ha handlet 87.500 aksjer i samme selskap. Les børsmeldingen fra Spectrum her","lead_text":"Øystein Stray Spetalen handlet på mandag. Nå har han igjen åpnet lommeboken og sikrer seg mer av Spectrum.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58065.ece/alternates/w620/Spetalen_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-13T08:38:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg aksjer i Spectrum","id":"65833","published":"12-08-20T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Solan Capital, som kontrolleres av Spectrum-styremedlem Gunnar Hvammen, kjøpte fredag 382.792 aksjer i Spectrum, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 26,75 kroner. Etter transaksjonen eier Hvammen gjennom sine selskaper totalt 2.706.040 Spectrum-aksjer, tilsvarende 6,9 prosent av selskapet. I tillegg eier han gjennom Solan Capital 6.000.000 konvertible obligasjoner til en kurs på 14 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlem i Spectrum hamstrer nå en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6538.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-20T08:35:00Z"},{"tickerList":["SPU","SDSD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen kjøper i Spectrum og Standard Drilling","id":"421755","published":"12-08-17T17:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øystein Stray Spetalens Tycoon Industrier har fredag kjøpt 383.296 aksjer i Spectrum ASA, hvor han er styremedlem. Aksjene ble kjøpt for 26,77 kroner stykket. Det betyr at posten kostet 10,3 millioner kroner. Ny beholdning er 11.167.265 aksjer, noe som tilsvarer 28,55 prosent av selskapet. I tillegg har Ferncliff DAI 1 AS og tilknyttede selskapet konvertible obligasjoner for 25,9 millioner kroner som kan bli konvertert til aksjer på kurs 14 kroner. Dessuten har Øystein Stray Spetalen kjøpt 384.602 aksjer i SD Standard Drilling Plc til kurs 8,17 kroner per aksje. Posten kostet dermed 3,1 millioner kroner.","lead_text":"Øystein Stray Spetalen kjøper aksjer i to selskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13466.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T17:05:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-selskap når ny milepæl","id":"615616","published":"12-08-17T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum har signert en utvidelse av rammeavtalen med SeaBird Exploration for anskaffelse av 2D-seismikk, går det frem av børsmeldinger fra begge selskaper fredag morgen. Tildelingen under den nye, utvidede avtalen beløper seg til 30 millioner dollar over de neste 48 månedene. - Å sikre fleksibel tilgang til fartøy passer svært godt for vår planlegging av nye 2D-prosjekter. Og vi har veldig gode erfaringer med å jobbe med Seabird, sier Spectrum-sjef Rune Eng i en kommentar. Historisk kontrakt I en annen børsmelding annonserer samme selskap oppstart av sin første multiklient 3D-undersøkelse. Undersøkelsen skjer offshore Libanon med et minimum på 1.500 kvadratkilometer, i samarbeid med Dolphin Geophysical. Fartøyet Polar Duke vil skaffe dataene ved bruk av 12 streamere. Undersøkelsen skal etter planen sluttføres ultimo september, med dataene tilgjengelige for kundene før slutten av 2012. Dolphins børsmelding her. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum har flere gode nyheter til aksjonærene fredag, deriblant sin første 3D multiklient-undersøkelse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13924.ece/alternates/w620/rune-eng","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T07:24:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-seismikk knaller til","id":"977869","published":"12-08-17T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Spectrum melder om et resultat etter skatt fra videreført virksomhet på 9,04 millioner dollar i 2. kvartal 2012, mot 0,26 millioner dollar i samme periode året før. Resultat per aksje ble 0,24 dollar, mot 0,40 dollar ved samme korsvei i fjor. Resultatet før skatt ble 8,94 millioner dollar, sammenlignet med 0,26 millioner dollar året før. Driftsresultatet ble 8,11 millioner dollar, mot 1,13 millioner dollar året før. Netto driftsinntekter beløp seg til 20,95 millioner dollar, sammenlignet med 5,64 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Spectrum har fått ordentlig fart på sakene. Mangedobler inntjeningen fra 2. kvartal i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57759.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T07:11:00Z"},{"tickerList":["SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjefens supergevinst","id":"315067","published":"12-08-14T06:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjefen for seismikkselskapet Spectrum, Rune Eng, sitter ifølge Finansavisen på en opsjonsgevinst på over 58 millioner kroner. Da Eng startet i jobben sent i 2010 ble han tildelt tre millioner opsjoner, tilsvarende syv prosent av selskapet hvis samtlige blir innløst. Etter den tid har aksjen tredoblet seg. - Vi har levert vesentlige forbedringer i både omsetning og driftsresultat, noe aksjeeierne har nytt godt av. Da drypper det litt på klokkeren også, sier Eng til avisen. Spectrum-sjefens opsjonsprogram løper til 2015 og kan utløses i angitte porsjoner hvert år.","lead_text":"Spectrum-sjef Rune Eng har kjempegevinst på opsjoner etter at aksjen har tredoblet seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13924.ece/alternates/w620/rune-eng","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T06:49:00Z"}]}