{"newsArticlesWithTickers":[{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hermanrud \u0026 Co frykter kursfall","id":"685093","published":"14-02-17T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank nedgraderer sin anbefaling på Kværner fra nøytral til reduser. Ifølge TDN Finans gjentas kursmålet på 10 kroner. Nedgraderingen begrunnes med oppgangen i Kværner-aksjekursen siden midten av oktober. - Vi forblir bekymret for utsiktene, med høy usikkerhet rundt kontraktstildelinger som skal støtte inntjeningsveksten i 2015 og utover, skriver Swedbank i rapporten. Kværner omsettes nå for 12,4 kroner, opp 1,64 prosent. Hittil i år har verdien på selskapet økt med 7,83 prosent. Kværner la fredag frem sine tall for 4. kvartal. Handelsbankens analytikere - Knut Erik Løvstad og Daniel Råvik - svarer med å genta kjøpsanbefalingen og heve kursmålet fra 11 til 13 kroner.","lead_text":"Tallknuserne i Swedbank rykker ut med en reduser-anbefaling på Kværner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60589.ece/alternates/w620/hermanrud-andreassen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-17T13:35:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Derfor er Kværner en god investering","id":"41399","published":"14-02-17T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner la fredag frem sterke tall for 4. kvartal. Handelsbankens analytikere - Knut Erik Løvstad og Daniel Råvik - svarer med å genta kjøpsanbefalingen og heve kursmålet fra 11 til 13 kroner. - Den store overraskelsen for oss var den sterke guidingen for 2014. Kværner guider nå 15-16 milliarder i inntekter i år. I tillegg til ordreboken på 13,7 milliarder til utførelse i 2014, venter selskapet ytterligere 1-2 milliarder i prosjektutvidelser. - Kværner er ganske optimistiske til markedsutsiktene, og ser et aktivt marked fremover, der det store Johan Sverdrup-prosjektet representerer den største muligheten, skriver analytikerne. 10 prosent utbytte Handelsbanken mener dagens verdsettelse av Kværner fremstår som attraktiv, blant annet med tanke på 10 prosent utbytte-yield. - Det store spørsmålet er fortsatt om Kværner er i stand til å kutte kostnadene med 15 prosent for plattformdekk, og konkurrere for Sverdrup-prosjekter i 2015. - Utsatte kontraktstildelinger og svakere krone mot både dollar og won er til Kværners fordel, avslutter analytikerne. Kværner er sist omsatt for 12,30 kroner, opp 0,8 prosent i mandagens handel på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Handelsbankens analytikere ble svært positivt overrasket av kvartalsrapporten, og jekker opp kursmålet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-17T11:04:00Z"},{"tickerList":["KVAER","KOA","BIOTEC","AFG","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Se KVAER, KOA, BIOTEC, AFG og NPRO LIVE her","id":"840050","published":"14-02-14T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke selskaper presenterer kvartalstall fredag. Du kan se følgende webcast LIVE på Hegnar.no: Norwegian Property (08:30) AF Gruppen (08:30) Biotec Pharmacon (08:30) Kongsberg Automotive (08:30) Kværner (09:00)","lead_text":"Det er en drøss med resultatpresentasjoner fredag. Se fem av dem LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60784.ece/alternates/w620/trader7","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T08:06:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterk drift i Kværner","id":"808948","published":"14-02-14T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 248 millioner kroner i 4. kvartal 2013, mot 55 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 437 millioner kroner. Resultat per aksje ble 0,92 kroner, mot 0,20 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,62 kroner per aksje. Presentasjonen LIVE her fra klokken 09:00. Resultatet før skatt ble 54 millioner kroner, sammenlignet med 75 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 135 millioner kroner. Driftsresultatet ble 162 millioner kroner, mot 101 millioner kroner året før. Her hadde analytikerne ventet et resultat på 148 millioner kroner. Driftsinntektene beløp seg til 3.939 millioner kroner, sammenlignet med 2.930 millioner kroner i 4. kvartal 2012. Analytikernes forventninger lå her på 3.616 millioner kroner. Finansposter og resultat fra tilknyttede selskaper tynger regnskapet med hhv. 54 og 53 millioner kroner, mot hhv. 20 og 6 millioner kroner i 4. kvartal 2012. - Fortsetter kostnadskutt Kværner-styret foreslo på et møte i går et halvårlig utbytte på 0,61 kroner aksjen. - Resultatene i 4. kvartal og for hele året viser at vi har høy aktivitet og god kapasitetsutnyttelse. Samtidig fortsetter vi arbeidet med å redusere kostnadene for å forbedre konkurranseevnen i 2014, sier Jan Arve Haugan, konsernsjef i Kværner. Ordrereserven ved inngangen til 2014 var 22.809 millioner kroner. Dette er over 2.000 millioner kroner høyere enn for ett år siden. Ordreinngangen i 4. kvartal var på 1.925 millioner kroner. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Både topplinjen og inntjeningen var ventet å gjøre et byks i Kværner i 4. kvartal. Nå er spenningen utløst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3843.ece/alternates/w620/kjell-inge-r%C3%B8kke","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T07:15:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Endelig, en oljeserviceaksje verdt å eie","id":"50696","published":"14-01-8T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi mener Kværner er det navnet innen oljeservice med den mest attraktive verdsettelsen, den sterkeste balansen og den høyeste utbytteyielden, skriver meglerhuset Carnegie i en fersk analyse onsdag. Analysen bærer tittelen: Endelig, en oljeserviceaksje verdt å eie i 2014. Analytikerne Frederik Lunde og Johan Ström peker på at ordrereserven er nær \"all-time-high\", og gir god synlighet for 2014-2015. - Videre, vil trolig kontrakter på Johan Sverdrup-feltet bli tildelt i det kommende året, uavhengig av E\u0026P-utgifter, er det en klar katalysator, mener analytikerduoen. Til tross for at Kværner mistet noen av nøkkelkontraktene i 2012-2013, tror Lunde og Ström at selskapet er bedre posisjonert for Sverdrup-kontraktene. - Den norske kronen har svekket seg 10-15 prosent mot dollaren og won (red.anm.: Sør-koreansk valutaenhet), noe som gir Kværner medvind, gitt at opptil 50 prosent av kostnadene er i norske kroner, heter det i analysen. Fase 1 av Johan Sverdrup består ifølge meglerhuset trolig av 4-5 plattformer. Kværner vil være en kandidat for disse, det samme gjelder for senere \"hook-up\" kontrakter. De to analytikerne påpeker at det ennå ikke er bestemt når kontraktene skal tildeles, men skriver at de føler seg sikre på at det vil skje i 2. halvår av 2014. - Vi har innarbeidet salget av nedstrømsdriften, 480 millioner kroner i kontanter, inn i våre estimater og antar at gevinsten på 400 millioner kroner blir bokført i 4. kvartal 2013. Til tross for at nedstrømsaktiviteten er solgt, forventer vi at Kværner vil fortsette å pådra seg juridiske utgifter i forbindelse med voldgiften med Longview, skriver Carnegie. Analytikerduoen venter også en EBITDA på 178 millioner kroner i Q4 (2013), og en omsetning på 3,5 milliarder kroner - begge tallene er noe høyere enn fra Q4 året i forveien. - Vi forventer også et Kværner vil vedta et semi-årlig utbytte på 0,61 kroner pr aksje, skriver Lunde og Ström. Carnegie har en kjøpsanbefaling på Kværner med kursmål 20 kroner. Akkurat nå: Kværner faller 1,37 prosent til 10,80 kroner på Oslo Børs.","lead_text":"Carnegie trekker frem Kjell Inge Røkke-aksjen, Kværner, i en fersk oppdatering onsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel483858.ece/alternates/w620/kvaerner","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-8T10:50:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røkke selger i Nord-Amerika","id":"110574","published":"13-12-9T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner selger landbaserte nedstrømsvirksomheten i Nord-Amerika til Matrix Service Company, heter det i en fersk melding mandag. Prisen tilsvarer en selskapsverdi på 80,3 millioner dollar eller om lag 494 millioner kroner, opplyses det. Det ventes at salget vil hjelpe Kværner med å fokusere på å videreutvikle sine oppstrøms olje- og gassforretninger. -Denne transaksjonen er et viktig steg i riktig retning for å fokusere vår drift. Alle av Kværners prosjekter vil nå fokusere på å levere onshore og offshore produkter til våre olje- og gasskunder, sier konsernsjef Jan Arve Haugan i en kommentar. Ifølge Haugan gir salget Kværner større fleksibilitet til å utvikle selskapet innenfor de viktigste segmentene. Kjøpet vil gjennomføres kontant med ventet sluttføring før utgangen av 2013. Og de regnskapsmessige effektene vil bli bokført i 4.kvartal.","lead_text":"Kværner selger den landbaserte nedstrømsvirksomheten i Nord-Amerika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340673.ece/alternates/w620/rokke","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-9T08:35:00Z"},{"tickerList":["KVAER","OCY","BWG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"636824","published":"13-11-25T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Kværner og Ocean Yield som kjøpskandidater mens BWG Homes får en salgsanbefaling. Les også: Stig Myrseths syv spådommer for 2014 - Etter at kursen nesten ble halvert i første halvår, har Kværner-aksjen gått sidelengs mellom støtte ved 8.80 kroner og motstand i underkant av 10 kroner de siste månedene. Motstanden er nå brutt og det er utløst et kjøpssignal. Positiv volumbalanse og høyt volum på oppgangen styrker kjøpssignalet. Mange investorer som har sittet på gjerdet, tror på videre oppgang og vil inn i aksjen. Dette driver kursen ytterligere. Ved reaksjoner tilbake, ligger det støtte ved 10 kroner. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl etter å ha sett på Kværner-aksjen. - Ocean Yield har hatt en sterk utvikling etter børsnoteringen i sommer. Det er etablert en stigende trend, og videre oppgang innenfor denne indikeres. Kursen er i all-time high, og det er dermed lite motstand over dagens nivå. Det ligger støtte ved 33 kroner. Vurdering: Kjøpskandidat, sier analytikeren. - BWG Homes har brutt ned gjennom både gulvet i den fallende trendkanalen og den horisontale støtten ved 11 kroner. Videre nedgang signaliseres. Kursen reagerte opp på fredag, men på lavt volum, og dagens nivå bør være en god salgsanledning. Aksjen er maksimalt negativ på innsidehandler etter at to innsidere solgte alle sine aksjer 8. november. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-25T14:43:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fikk Kværner-kontrakt på Nyhamna","id":"496482","published":"13-11-15T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"China Offshore Oil Engineering Corporation (COOEC) har ifølge Upstream fått en underkontrakt fra Kværner i forbindelse med Shells Nyhamna-prosjekt. COOEC skal ha forpliktet seg til å bygge 14 moduler for Nyhamna-prosjektet. Verftet her et år på å fullføre arbeidet, med ventet oppstart i august 2014, sier kilder ifølge TDN Finans til avisen.","lead_text":"China Offshore Oil Engineering Corporation (COOEC) skal ha fått Kværner-oppdrag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-15T09:19:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- En betydelig trigger for Kværner","id":"689960","published":"13-10-28T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities endrer anbefalingen på Kværner fra reduser til nøytral, men gjentar kursmål på 10 kroner, melder TDN Finans. Nordea Markets har kjøpsanbefaling på Kværner. Ifølge nyhetsbyrået ser meglerhuset «White Rose»-prosjektet som en betydelig trigger fremover. Kursmålet er på 11,50 kroner. Nordea kutter imidlertid marginforventningene i 2014 og 2015 ettersom lavpriskontrakter i Norge står for mye av ordreboken. Kværner faller 0,3 prosent til 9,47 kroner.","lead_text":"Swedbank First Securities og Nordea Markets er ute med ferske Kværner-oppdateringer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-28T10:32:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner tjener mer enn ventet - LIVE","id":"806477","published":"13-10-25T07:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 84 millioner kroner i 3. kvartal 2013, mot 48 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 82 millioner kroner. Resultat per aksje ble 0,31 kroner, mot 0,18 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,30 kroner per aksje. Presentasjonen her fra klokken 09:00. Resultatet før skatt ble 132 millioner kroner, sammenlignet med 82 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 122 millioner kroner. Driftsresultatet ble 149 millioner kroner, mot 93 millioner kroner året før. Her hadde analytikerne ventet et resultat på 132 millioner kroner. Driftsinntektene beløp seg til 3.383 millioner kroner, sammenlignet med 2.430 millioner kroner i 3. kvartal 2012. Analytikernes forventninger lå her på 3.589 millioner kroner. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Kværner var ventet å øke topplinjen med over én milliard i 3. kvartal. Sjekk om selskapet klarte det.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3843.ece/alternates/w620/kjell-inge-r%C3%B8kke","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-25T07:29:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gir holdanbefaling for Kværner","id":"684049","published":"13-10-17T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner legger frem tredjekvartalstallene 25. oktober. I denne forbindelse ligger DNB Markets\u0027 EBITDA-estimat 9% under konsensus. Det fremgår av en oppdatering torsdag. Med utsikter til vekst i E\u0026P-investeringene på 4% i 2014 og økende kostnadsfokus fra oljeselskapene mener meglerhuset at tradisjonelle leverandører som Kværner kan få de største utfordringene fremover. DNB Markets gir selskapet holdanbefaling, med et kusmål på 10 kroner per aksje. «En direkteavkastning på 13.9% for 2014 bør fungere som beskyttelse for kursnivået på nedsiden», heter det i meldingen. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets mener at selskapet kan få utfordringer fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-17T13:13:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster tungt opp i Kværner","id":"637385","published":"13-09-27T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Capital Income Builder har kjøpt 6.234.800 aksjer i Kværner, går det frem av en børsmelding. Beholdning etter kjøpet er 17.485,000 aksjer, som tilsvarer 6,50 prosent. Kværner-aksjen stiger 0,5 prosent til 10,10 kroner i tidlig handel på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Storeier kjøper over 6,2 millioner aksjer i Kværner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3843.ece/alternates/w620/kjell-inge-r%C3%B8kke","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-27T09:33:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner handler egne aksjer","id":"753434","published":"13-09-11T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner ASA kjøpte tirsdag 12.575 egne aksjer til en snittpris på 10,03 kroner per aksje. Det fremgår av en melding onsdag. Etter transaksjonen sitter Kværner på 64.261 egne aksjer. Les hele meldingen her.","lead_text":"Kværner kjøpte tirsdag tusenvis av egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-11T08:18:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konkurstrøbbel for Kværner i USA","id":"711516","published":"13-09-2T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner skriver i en børsmeldilng at Longview Power har søkt konkursbeskyttelse (Chapter 11), noe som betyr at voldgiftssaken mellom Kværner North American Construction og Longview Power, eieren av Longview Power Plant i Maidsville i Vest-Virginia, blir midlertidig stanset. Konkursbeskyttelsen innebærer at Longview Power ikke vil være i stand til å møte sine finansielle forpliktelser overfor långiverne. Det opplyses at sannsynligheten for at Kværner får igjen sine krav mot selskapet er ukjent.","lead_text":"Eieren av Longview Power Plant er satt under konkursbeskyttelse (Chapter 11).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T08:27:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner varsler permitteringer","id":"219784","published":"13-08-17T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Når de ansatte på Kværner Verdal er ferdige med å bygge to stålunderstell, er det ikke mer jobb å gjøre, skriver dn. Ifølge Kværner-sjef Jan Arve Haugan vil det trolig berøre mellom 400-500 av verftets 600 ansatte. - Vi kan ikke utelukke permitteringer til vinteren, sier han til avisen. Hvor mange det vil dreie seg om er uvisst. Noen kan for eksempel få jobb ved andre Kværener-prosjekter, men selskapet forventer at det blir permitteringer, ifølge Kværner. Selskapet opplyser om at det ikke er noen nye kontrakter for bygging av understell i sikte.","lead_text":"Mens det går mot utbyttefest for aksjonærene, har 400-500 ansatte på Kværners verft i Verdal fått vite at de kan bli berørt av permitteringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-17T07:32:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner vil øke utbyttet neste år","id":"53526","published":"13-08-16T14:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Jan Arve Haugan i Kværner sier til TDN Finans fredag at utbytte vil øke til neste år. -Vi har en utbyttepolitikk som skal være forutsigbar, og spesielt fordi EPC-industrien har en tendens til å være volatil fra kvartal til kvartal, sier Haugan, og legger til at: -Derfor skal vi ha et forutsigbar og gradvis økende utbytte, sier Haugan til nyhetsbyrået. Han mener derfor at utbytte vil øke til neste år. -Ja, det skal være en årlig stigningstakt med målsetning om ti prosent, og vi følger den linjen, sier Haugan.","lead_text":"Kværner skal ha en forutsigbar utbyttepolitikk.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T14:21:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner skuffer","id":"46434","published":"13-08-16T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 75 millioner kroner i 2. kvartal 2013, mot 42 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 102 millioner kroner. Resultat per aksje ble 0,28 kroner, mot 0,15 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,38 kroner per aksje. Resultatet før skatt ble 120 millioner kroner, sammenlignet med 68 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 152 millioner kroner. Driftsresultatet ble 146 millioner kroner, mot 70 millioner kroner året før. Her hadde analytikerne ventet et resultat på 165 millioner kroner. Driftsinntektene beløp seg til 3.616 millioner kroner, sammenlignet med 3.000 millioner kroner i 2. kvartal 2012. Analytikernes forventninger lå her på 3.152 millioner kroner. Utbytte I en børsmelding sendt ut før tallene skrev styret at en ekstraordinær generalforsamling har godkjent et halvårlig utbytte på 0,58 kroner aksjen. Utbetaling vil skje rundt 24. oktober. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Kværner var ventet å øke inntjeningen betraktelig i 2. kvartal, men leverte ikke varene helt. Styret varsler likevel utbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3843.ece/alternates/w620/kjell-inge-r%C3%B8kke","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T07:11:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner kjøper egne aksjer","id":"473908","published":"13-06-27T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder at de kjøpte 50.000 egne aksjer onsdag, i tråd med selskapets tilbakekjøpsprogram for egne aksjer. Snittkursen var 9,68 kroner per aksje. Etter transaksjonen har Kværner 1.722.000 egne aksjer.","lead_text":"Kværner melder at de kjøpte 50.000 egne aksjer onsdag, i tråd med selskapets tilbakekjøpsprogram.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-27T08:30:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner hamstrer egne aksjer","id":"144702","published":"13-06-20T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøpte onsdag 100.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 10,24 kroner. Etter transaksjonen eier Kværner totalt 1.537.000 egne aksjer. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner sikrer seg nå flere ti tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-20T08:27:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner hamstrer egne aksjer","id":"66198","published":"13-06-19T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøpte tirsdag 85.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 10,25 kroner. Etter transaksjonen eier Kværner totalt 1.437.000 egne aksjer. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner sikrer seg nå flere ti tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T08:38:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner hamstrer egne aksjer","id":"44771","published":"13-06-17T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøpte fredag 105.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 10,26 kroner. Etter transaksjonen eier Kværner totalt 1.272.000 egne aksjer. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner sikrer seg nå flere ti tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-17T08:14:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner hamstrer egne aksjer","id":"647154","published":"13-06-13T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøpte onsdag 80.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 10,28 kroner. Etter transaksjonen eier Kværner totalt 1.087.000 egne aksjer. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner sikrer seg nå flere ti tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-13T08:26:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner hamstrer egne aksjer","id":"316026","published":"13-06-12T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøpte tirsdag 80.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 10,20 kroner. Etter transaksjonen eier Kværner totalt 1.007.000 egne aksjer. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner sikrer seg nå flere ti tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-12T08:36:00Z"},{"tickerList":["KVAER","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner og Yara kjøper egne aksjer","id":"216392","published":"13-05-28T06:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner har kjøpt 40.000 egne aksjer til snittkurs 10,99 kroner pr aksje. Ny beholdning er 140.000 egne aksjer. Yara International har kjøpt tilbake sine første 90.000 egne aksjer i forbindelse med det siste tilbakekjøpsprogrammet. Snittkursen var 260,43 kroner.","lead_text":"Flere tungvektere på Oslo Børs kjøper seg opp i egne selskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59594.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-28T06:59:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kværner kan doble seg","id":"556373","published":"13-05-8T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Carnegie-analytiker Frederik Lunde mener Kværner-aksjen kan doble seg til 20 kroner. Ifølge Lunde gir Kværner eksepsjonelt mye for pengene på dagens nivå. Inntektsestimatene for 2013 er oppjustert med 12 prosent som følge av fremragende kontraktsdekning,men anslagene for EBITDA-margin kuttes fra 5,6 til 4,9 prosent. - Vi mener få aksjer tilbyr bedre verdsettelse enn Kværner. Prisen er tålmodighet, skriver Carnegie. ABG Sundal Collier har oppgradert Kværner-aksjen fra hold til kjøp. \"Det verste er bak oss\", fastslår meglerhuset. Kursmålet på 12 kroner står fast. Kværner stiger 8,9 prosent til 10,20 kroner.","lead_text":"Carnegie-analytiker Frederik Lunde anbefaler kjøp av doblingskandidat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59776.ece/alternates/w620/lunde_frederik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-8T14:55:00Z"},{"tickerList":["KVAER","DNO","BWG","STL","DETNOR","GJF","FOE","SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårlige tall ga Sevan-skrell","id":"185114","published":"13-05-7T16:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs endte tirsdagen i pluss, etter å falt svakt gjennom formiddagen i kjølvannet av den kraftige oppgangen i Japan i morges, der et overraskende rentekutt i Australia satte fart på markedet. Hovedindeksen endte til slutt opp 0,18 prosent til 485,97. Omsetningen endte i dag på 2,96 milliarder kroner Se dagens utgave av Økonominyhetene! Så langt i år har Oslo Børs steget 9,43 prosent, mens børsen de siste tolv månedene er opp 17,80 prosent. Oljepris på 105 dollar Ved stengetid tirsdag ble Brent-oljen med juni-levering omsatt for 105,39 dollar fatet, ned 0,07 prosent, mens WTI-oljen falt 0,56 prosent til 95,62 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for 104,29 dollar ved børsslutt mandag. Statoil steg 0,15 prosent til 137,90 kroner. Resultatrush Det var et resultatrush på morgenkvisten tirsdag og etter børsslutt mandag, med tall fra selskaper som Kværner, DNO, Fred. Olsen Energy Gjensidige, Det norske, Apptix, Sevan Drilling, Odfjell, Hafslund, North Energy Biotec Pharmacon og BWG Homes Her finner du samtlige rapporter Kværner Kværner tjente 37 millioner kroner i 1. kvartal 2013, ned fra 92,0 millioner kroner i samme periode året før og ventet 64,7 millioner kroner. Aksjen endte opp 0,32 prosent til 9,37 kroner. Gjensidige Gjensidige Forsikring tjente 316,7 millioner kroner i 1. kvartal 2013, mot 1.091 millioner kroner i samme periode året før og ventet 372 millioner kroner. Hovedårsaken til det stygge fallet i resultatet var at selskapet tok en nedskrivning på sine aksjer i Storebrand på 611 millioner kroner. Gjensidige falt 3,19 prosent til 91,00 kroner. Det norske Det norske oljeselskap tapte 20,3 millioner kroner 1. kvartal 2013, mot et tap på 103,7 millioner kroner i samme periode året før og et ventet underskudd på 77 millioner kroner. Markedet sendte Det norske opp 0,25 prosent til 81,50 kroner. DNO DNO International tjente 169,3 millioner kroner i 1. kvartal 2013, mot 307,3 millioner kroner året før. Det var ventet et resultat på 180 millioner kroner. Aksjen falt i dag 1,94 prosent til 10,10 kroner. Fred. Olsen Energy Fred. Olsen Energy tjente 444,5 millioner kroner i 1. kvartal 2013, mot 368,9 millioner kroner året før og ventet 374 millioner kroner. FOE-aksjen steg 1,22 prosent til 256,40 kroner. BWG Homes BWG Homes tjente 62,3 millioner kroner i 1. kvartal 2013, mot 36,6 millioner kroner i samme periode året før. - Konsernet kan vise til økt omsetning og solide resultater i 1. kvartal, sier konsernsjef Lars Nilsen i BWG Homes ASA. BWG steg 1,09 prosent til 13,95 kroner. Sevan Drilling taper stort Sevan Drilling tapte 24,2 millioner dollar i 1. kvartal 2013, mot et tap på 3,3 millioner dollar i samme periode året før. De dårlige tallene førte til en skrell for Sevan Drilling, som tirsdag ramlet 7,8 prosent til 3,43 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Oslo Børs endte tirsdagen i pluss. Sevan Drilling falt kraftig på dårlige kvartalstall. Gjensidige gikk på en liten smell i Storebrand.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55989.ece/alternates/w620/ny_sevan_Driller","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T16:29:00Z"},{"tickerList":["KVAER","DNO","BWG","STL","DETNOR","GJF","FOE","SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjensidige og Sevan Drilling raser på tall","id":"409159","published":"13-05-7T11:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs faller svakt i kjølvannet av den kraftige oppgangen i Japan i morges, der et overraskende rentekutt i Australia satte fart på markedet. Ved lunsjtider er hovedindeksen ned 0,2 prosent til 483,97. Oljepris på 105 dollar Tirsdag omsettes Brent-oljen med juni-levering for 104,78 dollar fatet, ned 0,6 prosent, mens WTI-oljen faller 0,8 prosent til 95,44 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for 104,29 dollar ved børsslutt mandag. Statoil er ned 0,9 prosent til 136,40 kroner. Resultatrush Det har vært et resultatrush på morgenkvisten og etter børsslutt mandag, med tall fra selskaper som Kværner, DNO, Fred. Olsen Energy Gjensidige, Det norske, Apptix, Sevan Drilling, Odfjell, Hafslund, North Energy Biotec Pharmacon og BWG Homes Her finner du samtlige rapporter Kværner Kværner tjente 37 millioner kroner i 1. kvartal 2013, ned fra 92,0 millioner kroner i samme periode året før og ventet 64,7 millioner kroner. Aksjen er ned 3,2 prosent til 9,04 kroner. Gjensidige Gjensidige Forsikring tjente 316,7 millioner kroner i 1. kvartal 2013, mot 1.091 millioner kroner i samme periode året før og ventet 372 millioner kroner. Meglerhuset Keefe, Bruyette \u0026 Woods slår fast at investorene trolig ventet like sterke tall fra Gjensidige som de fikk i Tryg-rapporten i forrige uke. Gjensidige faller 4,5 prosent til 89,80 kroner. Det norske Det norske oljeselskap tapte 20,3 millioner kroner 1. kvartal 2013, mot et tap på 103,7 millioner kroner i samme periode året før og et ventet underskudd på 77 millioner kroner. Markedet sender Det norske ned 0,3 prosent til 81,10 kroner. DNO DNO International tjente 169,3 millioner kroner i 1. kvartal 2013, mot 307,3 millioner kroner året før. Det var ventet et resultat på 180 millioner kroner. Aksjen faller 1,4 prosent til 10,16 kroner. Fred. Olsen Energy Fred. Olsen Energy tjente 444,5 millioner kroner i 1. kvartal 2013, mot 368,9 millioner kroner året før og ventet 374 millioner kroner. FOE-aksjen stiger 0,3 prosent til 254 kroner. BWG Homes BWG Homes tjente 62,3 millioner kroner i 1. kvartal 2013, mot 36,6 millioner kroner i samme periode året før. - Konsernet kan vise til økt omsetning og solide resultater i 1. kvartal, sier konsernsjef Lars Nilsen i BWG Homes ASA. BWG stiger 2,2 prosent til 14,10 kroner. Sevan Drilling topper taperlisten Sevan Drilling tapte 24,2 millioner dollar i 1. kvartal 2013, mot et tap på 3,3 millioner dollar i samme periode året før. Aksjen ramler 7,3 prosent til 3,45 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Flere aksjer går på en liten smell etter resultatfremleggelser.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14377.ece/alternates/w620/trader9","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T11:11:00Z"},{"tickerList":["KVAER","DNO","BWG","STL","DETNOR","GJF","FOE","SEVDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En drøss med kvartalstall preger åpningen på børsen","id":"943060","published":"13-05-7T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har åpnet nervøst i kjølvannet av den kraftige oppgangen i Japan i morges, der et overraskende rentekutt i Australia satte fart på markedet. Etter 24 minutters handel er hovedindeksen ned 0,04 prosent til 484,89. Oljepris på 105 dollar Tirsdag morgen omsettes Brent-oljen med juni-levering for 104,93 dollar fatet, ned 0,5 prosent, mens WTI-oljen faller 0,8 prosent til 95,41 dollar fatet. Til sammenligning ble et fat Nordsjøolje omsatt for 104,29 dollar ved børsslutt mandag. Statoil er ned 0,9 prosent til 136,40 kroner. Resultatrush Det har vært et resultatrush på morgenkvisten og etter børsslutt mandag, med tall fra selskaper som Kværner, DNO, Fred. Olsen Energy Gjensidige, Det norske, Apptix, Sevan Drilling, Odfjell, Hafslund, North Energy Biotec Pharmacon og BWG Homes Her finner du samtlige rapporter Kværner Kværner tjente 37 millioner kroner i 1. kvartal 2013, ned fra 92,0 millioner kroner i samme periode året før og ventet 64,7 millioner kroner. Aksjen er ned 2,6 prosent til 9,10 kroner. Gjensidige Gjensidige Forsikring tjente 316,7 millioner kroner i 1. kvartal 2013, mot 1.091 millioner kroner i samme periode året før og ventet 372 millioner kroner. Gjensidige faller 2,9 prosent til 91,25 kroner. Det norske Det norske oljeselskap tapte 20,3 millioner kroner 1. kvartal 2013, mot et tap på 103,7 millioner kroner i samme periode året før og et ventet underskudd på 77 millioner kroner. Markedet sender Det norske opp 0,3 prosent til 81,55 kroner. DNO DNO International tjente 169,3 millioner kroner i 1. kvartal 2013, mot 307,3 millioner kroner året før. Det var ventet et resultat på 180 millioner kroner. Aksjen faller 0,2 prosent til 10,28 kroner. Fred. Olsen Energy Fred. Olsen Energy tjente 444,5 millioner kroner i 1. kvartal 2013, mot 368,9 millioner kroner året før og ventet 374 millioner kroner. FOE-aksjen stiger 0,7 prosent til 255 kroner. BWG Homes BWG Homes tjente 62,3 millioner kroner i 1. kvartal 2013, mot 36,6 millioner kroner i samme periode året før. - Konsernet kan vise til økt omsetning og solide resultater i 1. kvartal, sier konsernsjef Lars Nilsen i BWG Homes ASA. BWG stiger 2,5 prosent til 14,15 kroner. Sevan Drilling topper taperlisten Sevan Drilling tapte 24,2 millioner dollar i 1. kvartal 2013, mot et tap på 3,3 millioner dollar i samme periode året før. Aksjen ramler 8,1 prosent til 3,41 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"En rekke selskaper har sluppet tall på morgenkvisten. Her er markedets dom. (Oppdatert 09:25)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14380.ece/alternates/w620/trader2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T09:04:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende tall fra Kværner","id":"453056","published":"13-05-7T07:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 37 millioner kroner i 1. kvartal 2013, mot 92,0 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 64,7 millioner kroner. Resultat per aksje ble 0,14 kroner, mot 0,34 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,24 kroner per aksje. Resultatet før skatt ble 62 millioner kroner, sammenlignet med 142 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 97,3 millioner kroner. Driftsresultatet ble 87 millioner kroner, mot 144 millioner kroner året før. Her hadde analytikerne ventet et resultat på 103 millioner kroner. Driftsinntektene beløp seg til 2.907 millioner kroner, sammenlignet med 2.388 millioner kroner i 1. kvartal 2012. Analytikernes forventninger lå her på 2.971 millioner kroner. Ved utgangen av kvartalet var ordrereserven på rekordhøye 31,6 milliarder kroner, inkludert felles kontrollerte virksomheter. - Ordrereserven, inkludert Hebron-prosjektet, er nesten tredoblet i løpet av de siste 12 månedene. Dette gir oss en robust plattform for å styrke konkurransekraften, sier Jan Arve Haugan, konsernsjef i Kværner. Her er rapporten og presentasjonen. Se presentasjonen LIVE her fra klokken 09:00","lead_text":"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T07:01:00Z"},{"tickerList":["KVAER","DETNOR","DNO","GJF","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Alt dette skjer i dag","id":"245198","published":"13-05-6T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det ser ut til å bli en meget begivenhetsrik dag: Tall: Gjensidige Forsikring: Resultatfremleggelse 07:00, presentasjon 09:00 DNO: Resultatfremleggelse 07:30, presentasjon 08:00 Kværner: Resultatfremleggelse 07:00, presentasjon 09:00 Hafslund: Resultatfremleggelse 08:00, presentasjon 09:00 Det norske: Resultatfremleggelse, presentasjon 08:15 Biotc Pharmacon: Resultatfremleggelse, presentasjon 08:30 North Energy: Resultatfremleggelse, presentasjon 09:00 Fred. Olsen Energy: Resultatfremleggelse, presentasjon 09:00 BWG Homes: Resultatfremleggelse, presentasjon 11:00 Odfjell: Resultatfremleggelse, presentasjon 14:00 Sevan Drilling: Resultatfremleggelse Apptix: Resultatfremleggelse Thin Film: Resultatfremleggelse Belships: Resultatfremleggelse Veidekke: Presentasjon 08:00 Dessuten legger følgende internasjonale selskaper frem tall: Alstom, Canadian Solar, Credit Agricole, Electronic Arts, Emerson Electric, Husky Energy, Societe Generale, Symantec, W\u0026T Offshore og Walt Disney Generalforsamlinger: Hafslund ASA: Generalforsamling Infratek ASA: Generalforsamling Eltek ASA: Generalforsamling Apptix: Generalforsamling Belships ASA: Generalforsamling Jinhui Shipping and Transportation Limited: Generalforsamling Nøkkeltall og makro: Frankrike: Industriproduksjon, mars 08:45 Frankrike: Handelsbalanse, mars 08:45 Sverige: Industriproduksjon mars 09:30 Sverige: Industriordre, mars 09:30 Norge: Norge, Revidert budsjett 10:45 Tyskland: Industriordre, mars 12:00","lead_text":"En drøss med kvartaltall og revidert nasjonalbudsjett blir tirsdagens høydepunkt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14923.ece/alternates/w620/Sigbj%C3%B8rn%20Johnsen%20ny","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T14:50:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- På tide å bli positiv til Kværner","id":"378185","published":"13-04-17T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets kutter kursmålet på Kværner-aksjen fra 16 til 14 kroner, men oppgraderer likevel fra hold til sterk kjøp etter svak utvikling i det siste. Aksjen er sist omsatt for 9,60 kroner på Oslo Børs, ned 2,25 prosent i dagens handel. Hittil i år er aksjen ned 38 prosent. Meglerhuset ser dermed for seg en oppside på nesten 46 prosent. - På tide å bli positiv Det går ifølge TDN Finans frem av en analyseoppdatering onsdag. - Sett bort ifra det det fryktelige sentimentet, sitter man igjen med 34 milliarder kroner i sikret arbeid, 32 prosent av markedsverdi i kontanter og hele 12-15 prosent i direkteavkastning på 2013-2015-estimater. - Det er på tide å bli positiv, heter det videre. - Rikelig arbeid i 18 måneder Meglerhuset mener ifølge nyhetsbyrået at investorene har gitt opp etter at Woodside kansellerte Browse. - Bekymringer rundt Kværners konkurranseevne er berettiget. Vårt poeng er at inntektsestimatet for 2013 og 2014 er hhv. 99 og 82 prosent dekket. - Kværner har rikelig med arbeid de 18 månedene før det kommer nye anbud for plattformdekk på hjemmemarkedet. Denne gang vil det uten tvil bli fokus på en bedre leveringsmodell, skriver Nordea ifølge TDN Finans. Følg HegnarOnline på Facebook her!","lead_text":"Meglerhus mener investorene har gitt opp Kværner. Selv hever de aksjen til sterk kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-17T15:38:00Z"},{"tickerList":["KVAER","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets og Handels-banken: - Kjøp disse aksjene","id":"12947","published":"13-04-15T11:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets melder mandag at de kapper kursmålet på Kværner med 4 kroner. Tidligere mål var 18 kroner - nytt lyder 14 kroner. Kjøp av aksjen anbefales. Meglerhuset mener at Kværner nå handles til en rabatt på 50-60 prosent i forhold til sammenlignbare selskaper. - Dagens ordrebok inneholder etter vårt syn imidlertid allerede oppdrag til å gi selskapet to år til å arbeide med forretningsmodellen, og vi mener det vil være tilstrekkelig, skriver meglerhuset. DNB Markets mener deres kursmål på 14 kroner gjenspeiler en P/E på 9,0 ganger inntjeningen for inneværende år. Kværner faller mandag 1,90 prosent til 10,30 kroner. DNB tror dermed på en oppside på rundt 36 prosent for aksjen. Hever kursmålet på Kjos \u0026 Co. Samtidig har Handelsbanken Capital Markets oppjustert sitt kursmål på Norwegian. Tidligere mål var 215 kroner mens nytt lyder 230 kroner. Anbefalingen på aksjen er accumulate. Meglerhuset forventer en EBITDA i Q1-2012 på 65 millioner kroner, godt hjulpet av hedgen selskapet har på sitt drivstoff, som denne gang gir dem gevinst. I tillegg viser både trafikktallene og yielden positiv utvikling. Sistnevnte er imidlertid ventet ned i tråd med at Norwegian setter i gang sine langdistanseruter. Norwegian er mandag ned 2,60 prosent til 209,40 kroner. Handelsbanken ser dermed en oppside i første omgang på rundt 10 prosent.","lead_text":"DNB Markets og Handelsbanken Capital Markets oppdaterer sitt syn på to aksjer på Oslo Børs. Kjøp av dem begge anbefales.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55927.ece/alternates/w620/ny_wall_street_08","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-15T11:10:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Tapt mulighet og kursfall for Røkke-aksje","id":"775604","published":"13-04-12T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs trekker ned 0,5 prosent til 471,22 fredag ettermiddag. Blant taperne finner vi Kværner, som faller 2,7 prosent til 10,75 kroner. - Woodsides beslutning om å forlate utviklingsplanen på Browse er en tapt mulighet for Kværner til å teste ut samarbeidet med Qingdao-verftet, skriver Nordea ifølge TDN Finans i en oppdatering. Nordea er ikke alene om dette synet. - Dette vil påvirke Kværners internasjonale ambisjoner negativt. Med en kinesisk partner var Kværner en av de to siste budgiverne for kontrakten for levering av to produksjonsenheter. - En tildeling ville gitt et løft for ordrebok og inntektsvisibilitet, men også gitt nye risikokomponenter for hjemmemarkedet, skriver Fondsfinans ifølge nyhetsbyrået i en oppdatering. Pareto Securities konstaterer også at nyheten var av negativ art, men hadde ikke prosjektet i sine estimater for Kværner, melder TDN Finans. Meglerhuset opprettholder et forsiktig syn på selskapet.","lead_text":"Kværner er blant taperne på Oslo Børs fredag. Analytikere peker på en tapt mulighet for selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59950.ece/alternates/w620/Kjell%20Inge%20R%C3%B8kke%20ny","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-12T12:35:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt glipper for Røkke?","id":"281045","published":"13-04-5T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Modec ha levert det laveste budet for kontrakten for strekkstagplattformene (TLP) til Woodside Petroleums Browse LNG-prosjekt, sier flere ikke-navngitte kilder til Upstream, ifølge TDN Finans. Kværner håper imidlertid at de fortsatt kan få kontrakten med det de mener et teknisk overlegent bud. Ifølge Upstream skal det være «too close to call» om hvem som får kontrakten. Det er ifølge nyhetsbyrået ventet at Woodside vil presentere foretrukket aktør med intensjonsavtale i neste uke, hvor endelig investeringsavgjørelse ventes i midten av 2013. Følg HegnarOnline på Facebook her!","lead_text":"Kværner og Modec kjemper nå om kontralt til Woodside Petroleums Browse LNG-prosjekt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59950.ece/alternates/w620/Kjell%20Inge%20R%C3%B8kke%20ny","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-5T08:30:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner ser etter ny bestevenn i Asia","id":"46586","published":"13-04-3T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner vurderer nå en joint venture med konkret verftspartner i Sørøst-Asia. Samarbeidet skal ifølge Stavanger Aftenblad sjøsettes for å kunne stå sterkere i konkurransen om kontrakter som for eksempel Johan Sverdrup og Skrugard. - Hovedårsaken er at asiatiske verft har gitt tilbud som er markert lavere i pris. For at vi skal kunne stå sterkere i konkurransen når den neste store bølgen av kontraktstildelinger kommer på norsk sokkel, må vi kutte i kostnadene våre, sier sjef ved Kværner Stord Lars Eide. Eide viser videre til at deler av produksjonen av plattformdekk skjer i Asia. Flere store nybyggingskontrakter til norsk sokkel har i løpet av de siste fire månedene gått tapt for norske verft.","lead_text":"Kværner er lei av å se store nybyggingskontrakter til norsk sokkel forsvinne til utenlandske aktører. Nå tas nye grep.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55294.ece/alternates/w620/ny_verft_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-3T07:37:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"\"All time high\" og tredobling på ett år","id":"148975","published":"13-03-12T13:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjell Inge Røkkes Kværner meldte tirsdag morgen at ExxonMobil Canada Properties har utøvd en opsjon på arbeid fra deres joint venture-selskap Kiewit-Kvaerner Contractors. Kværners andel av kontrakten er på rundt 1,5 milliarder dollar, inklusive arbeid som hittil er gjort. - Dette var jo en veldig ventet kontrakt. Men den var litt større enn vi hadde regnet med, og på dagens kursnivå er den ganske signifikant, sier analytiker Frederik Lunde i Carnegie til Reuters. - Ordrereserven er nå på en \"all time high\" etter å ha blitt tredoblet på ett år. Den er nå på cirka 30 milliarder kroner, sier Lunde. Lunde anslår at kontrakten er i størrelsesorden 7-7,5 milliarder kroner dersom man trekker fra det Kværner har fakturert hittil. - De fleste har anslått denne kontrakten til en verdi på rundt seks milliarder, og den er jo en god del større enn det, avslutter Lunde. Han mener det er naturlig at aksjen får en positiv reaksjon i dag. I skrivende stund omsettes aksjen for 12,75 kroner, opp 2,82 prosent. Tidligere i dag var aksjen oppe i 13,40 kroner.","lead_text":"- Ordrereserven er nå på en \"all time high\" etter å ha blitt tredoblet på ett år. sier analytiker Frederik Lunde. Kværner stiger markert på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59776.ece/alternates/w620/lunde_frederik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T13:26:00Z"},{"tickerList":["KVAER","BWG","SRBANL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp disse tre aksjene","id":"39351","published":"13-03-12T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar for seg Kværner, BWG Homes og SR-Bank i dagens morgenrapport. Samtlige aksjer får kjøpsanbefaling. Meglerhuset anbefaler Kværner etter at selskapet i dag meldte om EPC-kontrakten for Hebron-prosjektet utenfor Canada. - Etter mye fokus på kontrakter som ikke har gått selskapets vei venter vi imidlertid at denne bekreftelsen vil få en positiv mottagelse i markedet, skriver meglerhuset. Kursmålet er på 18 kroner pr aksje. Siste notering er 12,80 kroner, opp 3,2 prosent. I BWG Homes er også kursmålet på 18 kroner, mens dagens kurs er 13,75 kroner. - Selskapet melder i dag at de overtar svenske Kärnhem for 60 millioner svenske kroner. Avtalen inkluderer en earn-out for selger av Kärnhem over tre år. Bakgrunnen for kjøpet skal blant annet være Kärnhems erfaring med flermannsboliger, en omfattende tomtebank og mulighetene til å samordne i dag uutnyttet kapasitet, skriver DNB Markets. SR-Bank anbefales etter at banken mandag løftet rentemarginen på boliglån med 30 basispunkter. Samtidig oppjusterte de også marginen i bedriftsmarkedet med 25 basispunkter. - Dette siste punktet ser i en viss grad ut til å ha gått under radaren for markedet i går. På våre estimater innebærer endringen et løft i resultatet før skatt på rundt 25 prosent fra 2012, heter det. Kursmålet er på 60 kroner. Siste notering er 49,30 kroner, opp 1,9 prosent.","lead_text":"DNB Markets rykker ut med tre kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T13:12:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikere er positivt overrasket over Røkke-kontrakt","id":"748127","published":"13-03-12T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjell Inge Røkkes Kværner meldte tirsdag morgen at ExxonMobil Canada Properties har utøvd en opsjon på arbeid fra deres joint venture-selskap Kiewit-Kvaerner Contractors. Kværners andel av kontrakten har en verdi på rundt 1,5 milliarder dollar, inklusive arbeid som hittil er gjort. - Denne kontrakten var ventet og selskapet hadde guidet inntektsbidraget i 2013, men kontrakten er positiv av to årsaker. For det første impliserer den en verdi på rundt en milliard kroner mer enn ventet. I tillegg øker den inntjeningsvisibiliteten for Kværner etter 2014, sier analytiker i DNB Markets, Eirik Mathisen, til TDN Finans. Mathisen påpeker imidlertid at verdideltaen kommer etter 2014, og meglerhuset gjør dermed ikke endringer i 2013-estimatene. - Med alle de skuffelsene vi har hatt for Kværner de seneste par månedene er det bra å få spikret denne kontrakten og hva aksjekursutviklingen i dag reflekterer. Verdibidrag på eps tilsier en økning på rundt fire prosent, men man må huske på at aksjen har vært upopulær seneste månedene, og man får dermed en lettelse med en slik stor kontrakt, sier han til nyhetsbyrået. Carnegie mener også at verdien er høyere enn ventet. De estimerer at arbeid allerede fakturert er på rundt en milliarder kroner, og at gjenstående ordrebok dermed er på rundt 7-7,5 milliarder kroner. Analytiker i ABG Sundal Collier, Haakon Amundsen, mener er i mot at verdien på kontrakten var på linje med indikasjonene fra selskapet. Han mener kontrakten er nøytral i forhold til forventningene, og anser dagens aksjekursutvikling som en lettelsesoppgang. Meglerhuset har en holdanbefaling med kursmål 14 kroner per aksje. Kværner stiger tirsdag formiddag 6,05 prosent til 13,15 kroner. Hittil i år er aksjen ned 18,83 prosent, mens den de siste tolv månedene har falt 3,76 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Flere analytikere mener verdien på Kværners milliardkontrakt er høyere enn ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T11:24:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røkke-selskap ser renessanse i arktis","id":"480172","published":"13-03-12T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge konserndirektør Mariken Holter har Kværner en interessant liste med prosjekter fremover og ser en renessanse i arktiske områder, skriver TDN Finans. - Vi ser flere prospekter, men vi går ikke i detaljer om hvilke vi har valgt oss ut. Det er veldig spennende med Arktis og betong. Vi opplever en renessanse i arktiske områder. Disse kontraktene ligger imidlertid en del frem i tid, men vi jobber med å posisjonere oss for fremtidige muligheter, sier hun til nyhetsbyrået. Konserndirektøren påpeker at kontraktbeløpet inkluderer to kontrakter som allerede er meldt på prosjektet. - Den første var en FEED-kontrakt tilbake fra november 2010 på 70 millioner amerikanske dollar og i april 2012 inngikk vi en kontrakt for detaljengineering og EPC-relaterte tjenester på 125-150 millioner dollar. Det må man trekke fra hvis man skal bruke et eksakt beløp, forteller hun til TDN Finans. Selskapet meldte tirsdag morgen at ExxonMobil Canada Properties har utøvd en opsjon på arbeid fra deres joint venture-selskap Kiewit-Kvaerner Contractors. Kværner stiger tirsdag formiddag 6,85 prosent til 13,25 kroner. Hittil i år er aksjen ned 18,21 prosent, mens den de siste tolv månedene har falt 3,03 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Kjell Inge Røkkes Kværner opplever nå en renessanse i arktiske områder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T10:36:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Milliardkontrakt til Kværner-JV","id":"496311","published":"13-03-12T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ExxonMobil Canada Properties har utøvd en opsjon på arbeid fra det Kværner-deleide joint venture-selskapet Kiewit-Kvaerner Contractors, opplyses det i en melding. Avtalen omfatter EPC-tjenester på Hebron-prosjektets gravitasjonsbaserte struktur (GBS). Kværners andel av kontrakten har en verdi på rundt 1,5 milliarder dollar, inklusive arbeid som hittil er gjort. Arbeidet vil bli utført i Newfoundland og Labrador i Canada, og den første oljen er ventet innen utgang av 2017. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"ExxonMobil Canada Properties har utøvd en opsjon på arbeid fra joint venture-selskapet Kiewit-Kvaerner Contractors.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-12T08:23:00Z"},{"tickerList":["KVAER","VEI","BWG","MHG","BAKKA","TGS","DOLPHIN","STL","PLCS","RCL","NAS","REC","MING"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjestrateg: Sparebankene er billige","id":"541276","published":"13-02-18T16:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Kristian Tunaal i DNB Markets presenterer DNB-porteføljen i Økonominyhetene hver mandag. Fra mandag formiddag forige uke til mandag formiddag denne uken falt porteføljen 0,7 prosent samtidig som hovedindeksen på Oslo Børs var opp 0,1 prosent. Dermed har DNB-porteføljen en avkastining på 4,1 prosent hittil i år, og ligger 0,1 prosent bak hovedindeksen. \"Synderen\" het Kværner. Men selv etter at den falt 8 prosent forige uke ville ikke Tunaal slakte den. - Kværner har vært porteføljens store taper så langt i 2013. Det skyldes usikkerhet rundt selskapets langsiktige konkurranseposisjon. Vi mener at selskapet har god tid på seg til å vurdere - og eventuelt omstille - forretningsmodellen. Selskapet har mange aktiviteter i verdikjeden, og kan vurdere hvilke aktiviteter som kan/bør gjøres fra Norge, og hvilke som bør settes til lavkostnadsprodusenter andre steder. Dette er en problemstilling norsk næringsliv har stått overfor i flere tiår, og som oilservice-clusteret har løst med suksess tidligere, sa Tunaal. Samtidig som Tunaal beholdt Kværner, BWG Homes, Marine Harvest, Veidekke, TGS, Bakkafrost og Dolphin tok han også inn Sparebank1 SMN. Han tok ikke ut noen av aksjene. Trygve Hegnar kommenterte dagens høydepunkter på Oslo Børs der Norwegian stiger videre, og analytikerne hever kursmålene. Også REC-kursmålet ble hevet. Citigroup mener solenergiselskapet har et potensiale opp mot 2,50 kroner, noe som er 170 prosent opp fra dagens kurser. Hegnar lot seg ikke overbevise av analysen. Det var også tekniske analyser av Statoil, RCL og Polarcus. Chartene fra dagens sending finner du på våre Facebooksider. Dersom du gikk glipp av dagens sending, kan du se programmet i reprise her.","lead_text":"Lave multipler og godt inntjeningspotensiale i 2013 sikrer Sparebank1 SMN plass i DNB-porteføljen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T16:27:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå sikrer de seg aksjer i Kværner","id":"141816","published":"13-02-15T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"CGC kjøpte onsdag 1.117.317 aksjer i Kværner, opplyses det i en melding. Ette transaksjonen eier CGC totalt 13.542.894 Kværner-aksjer, noe som tilsvarer en eierandel på 5,03 prosent. Kværner stiger fredag morgen 0,37 prosent til 13,70 kroner. Aksjen har hittil i år falt 15,43 prosent, mens den de siste tolv månedene har klatret 1,61 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"CGC har nå bikket en 5 prosents eierandel i Kværner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T09:18:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker spår tøffe tak for Røkke-selskap","id":"636784","published":"13-02-13T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner var lenge opp etter dagens kvartalstall, men nå er aksjen uendret på 14,40 kroner. Arctic-analytiker Kjetil Garstad er bekymret for den langsiktige konkurransesituasjonen i Nordsjøen. - Det er ingen tvil om at de asiatiske verftene gir tøff konkurranse for Kværner. Kostnadsnivået i Norge kommer ikke til å falle noe særlig, og læringskurven til de asiatiske verftene kommer bare til å bli bedre, sier han til TDN Finans. - Øker risikoen Garstad tror ifølge nyhetsbyrået at Kværner må kutte kostnadene 15-20 prosent for å være konkurransedyktige når de neste storre topsides- og jacketkontraktene kommer om 1-2 år. - Kværner snakker om å kutte kostnader og se på leveringsmodellen og hvis det betyr fabrikasjon i lavkostland, så er det nytt territorium for selskapet, noe som øker risikoen, sier han. Arctic Securities har ifølge TDN Finans \"hold\" på Kværner-aksjen, med kursmål 15 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Arctic-analytiker Kjetil Garstad bekymrer seg for Kværners langsiktige konkurransesituasjon i Nordsjøen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12803.ece/alternates/w620/Garstad-Kjetil-2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T15:27:00Z"},{"tickerList":["KVAER","TEL","SCH"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Kjøp, selg, hold","id":"68884","published":"13-02-13T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets er ute med oppdateringer på Kværner, Schibsted og Telenor i kjølvannet av dagens tallfremleggelser. Meglerhuset anbefaler kjøp av Kværner, salg av Schibsted og å holde på Telenor. Både EBITDA og ordreinngang for Kværner kom inn bedre enn meglerhuset hadde ventet. - Utfordringen for selskapet og aksjen ligger i å erstatte de tapte kontraktsmulighetene sett gjennom det siste året. Ledelsens kommunikasjon rundt dette punktet vil kunne bli avgjørende for den videre retningen. Investorene må overbevises om at det fortsatt er betydelige muligheter i markedet og at disse anbudene vil kunne hentes inn uten at selskapet går på akkord med marginene. Utbyttepolitikken gir imidlertid solid støtte på nedsiden og vi mener risiko-/fortjenestebildet ser attraktivt ut, skriver meglerhuset. Kursmålet er på 21 kroner. Bakgrunnen for salgsanbefalingen på Schibsted er at meglerhuset observerer av avtagende veksttakt innenfor online rubrikkannonser. - Mens utfordringene innenfor papiraviser er vel kjent mener vi investorene foreløpig ikke har tatt tilstrekkelig hensyn til at veksttakten innenfor onlineaktivitetene er i ferd med å gå fra svært høy til bare høy - og høy, men lavere vekst, vil etter vårt syn ikke være tilstrekkelig til å forsvare dagens estimerte P/E-nivå på 26x for 2013 og 19x for 2014, skriver DNB Markets. Schibsteds kursmål settes til 206 kroner. - Når det gjelder Telenor ligger nøkkelen til en eventuell reaksjon i kursen etter vårt syn på guidingen for 2013, skriver meglerhuset. DNB Markets ser begrenset potensial fra dagens nivå. Kursmålet er på 122 kroner pr aksje.","lead_text":"DNB Markets er ute med tre vidt forskjellige anbefalinger etter dagens tallslipp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T12:35:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre enn ventet fra Kværner","id":"938065","published":"13-02-13T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 56 millioner kroner i 4. kvartal 2012, mot 81 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 36 millioner kroner. Resultat per aksje ble 0,21 kroner, mot 0,30 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,13 kroner per aksje. Resultatet før skatt ble 77 millioner kroner, sammenlignet med 119 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 54 millioner kroner. Driftsresultatet ble 101 millioner kroner, mot 230 millioner kroner året før. Her hadde analytikerne ventet et resultat på 61 millioner kroner. Driftsinntektene beløp seg til 2.930 millioner kroner, sammenlignet med 3.004 millioner kroner i 4. kvartal 2011. Analytikernes forventninger lå her på 2.622 millioner kroner. Utbyttet Styret i Kværner forslår et halvårsutbytte på 0,55 kroner per aksje. Det var ifølge TDN Finans totalt sett ventet et utbytte på 1,09 kroner for 2012. Utbetaling vil være rundt 24. april, og aksjen handles eksklusive utbytte fra og med 11. april. For 2013 venter Kværner at omsetningen blir 13 milliarder kroner \"med oppside\". Det inkluderer estimerte 2,5 milliarder kroner fra selskapets JVer. \"Den høye ordreinngangen i 2012 og fortsatte muligheter inn i 2013 gir et godt fundament for det høye aktivitetsnivået de neste årene. Fremover vil fokus være på levering og ytterligere bedring i kostnadsmessig konkurranseevne\", skriver selskapet i rapporten. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Kværner leverte noe svakere tall enn i fjerde kvartal 2011, men overgikk likevel analytikernes estimater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T07:06:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner: - Vi er ikke tilfreds","id":"137969","published":"13-02-7T13:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner er ikke tilfreds med at kontraktstildelingen på Ivar Aasen-feltet gikk til konkurrenten Sembcorp Marine, melder TDN Finans. - Vi er ikke tilfreds med at vi ikke har vunnet frem der. Vi skulle gjerne ha sikret oss et plattform-dekk, men samtidig så har vi jo en rekordstor ordrebok og et godt belegg på Stord i flere år fremover, sier kommunikasjonsdirektør Mariken Holter til nyhetsbyrået. Hun vil ikke spekulere i hvorfor Kværner ikke fikk kontrakten, men trekker særlig frem pris som en av flere faktorer. Holter mener at selskapet nå må fokusere på gjennomføringen av eksisterende prosjekter. - Vårt fokus er å levere godt på gjennomføringen av de prosjektene vi har som Eldfisk, Edvard Grieg og Nyhamna, og samtidig jobbe med å styrke konkurranseevnen ytterligere. Kværner faller torsdag 6,37 prosent til 14,70 kroner. Aksjen er hittil i år ned 9,26 prosent, mens den de siste tolv månedene har steget 24,97 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Kværner er ikke tilfreds med at kontraktstildelingen på Ivar Aasen-feltet gikk til konkurrent. Aksjen faller markert på børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-7T13:53:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor faller Kværner-aksjen","id":"101","published":"13-01-21T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner faller 3,6 prosent til 16,20 kroner. Bakgrunnen er dårlig kontraktsnytt. Ifølge TDN Finans hadde flere analytikere ventet at Kværner ville få topsidekontrakten fra Statoil på Aasta Hansteen. Hyundai Heavy Industries stakk imidlertid av med kontrakten på seks milliarder kroner. Pareto Securities mener denne kontrakten var den viktigste for Kværner denne tildelingssesongen. Ifølge meglerhuset går det rykter om at Aker Solutions får kontrakten for Ivar Aasen og Aibel for Dagny. Det kan føre til at Kværner vil bli stående uten en topsidekontrakt for Nordsjøen denne sesongen. \"Denne utviklingen ser man også for jacket-divisjonen, hvor bare den lille Dagny-jacketen gjenstår som en potensiell kontrakt av de tre de har lagt inn bud på. Dragados er tildelt Mariner og Heerema får sannsynligvis Ivar Aasen\", skriver meglerhuset. Aasta Hansteen inngikk i Paretos Kværner-estimater. Kontrakten stod for 15 prosent av EBITDA for 2014, med en verdi på 1,5 kroner pr aksje. Pareto har en hold-anbefaling og kursmål på 16,5 kroner pr aksje, men estimater og kursmål vil bli vurdert. Den siste uken har Kværner-aksjen falt 5,8 prosent.","lead_text":"Gigantkontrakt glapp for Kværner. Dermed faller aksjen markant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57535.ece/alternates/w620/oslobors_fall","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-21T11:28:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner: - Det er fortsatt muligheter","id":"589218","published":"13-01-21T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner sier de fremdeles har ambisjoner om topsidekontrakt på norsk sokkel, og mener at det fortsatt er muligheter for å få til dette, melder TDN Finans. -Vi har bydd på syv epci-kontrakter hvor det er fire topside og tre jacket-kontrakter på norsk sokkel. Vi har fortsatt ambisjoner om en topside-kontrakt. Vi kommenterer aldri enkeltkontrakter, men det er fortsatt muligheter slik vi ser det, sier konserndirektør i Kværner, Mariken Holter, i en kommentar. Ifølge Pareto Securities foreligger det imidlertid rykter om at Aker Solutions/Samsung Heavy Industries stikker av med topsidekontrakten for Ivar Aasen og Aibel for Dagny, melder TDN Finans. Dett kan føre til at Kværner vil bli stående uten en topsidekontrakt for Nordsjøen denne sesongen. Kværner er mandag formiddag ned 3,57 prosent til 16,20 kroner på Oslo Børs. Aksjen er hittil i år uendret, mens den de siste tolv månedene har steget 51,08 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Kværner har fremdeles ambisjoner om topsidekontrakt på norsk sokkel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-21T10:15:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Kværner opp 33 prosent","id":"580850","published":"13-01-21T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjentar en kjøpsanbefaling på Kværner og et kursmål på 22 kroner pr aksje. - I løpet av de siste ukene har fire av seks topside-prosjekter for Nordsjøen og norsk sokkel blitt tildelt asiatiske leverandører. Siste tildeling gjelder Aasta Hansteen-feltet, hvor anbudet skal ha gått til Hyundai. Fortsatt gjenstår tildelingene på Ivar Aasen og Dagny, og når det gjelder disse ser Kværner etter vårt syn ut til å være best posisjonert for førstnevnte, skriver meglerhuset. - På tross av en skuffende fasit for selskapet så langt noterte de seg imidlertid for Nyhamna-prosjektet for noen uker siden. Dette prosjektet lå ikke inne i forventningene. Videre ligger det i tillegg muligheter i det internasjonale markedet i form av blant annet Hebron-, White Rose- og Browse-prosjektene i tiden fremover, heter det i en oppdatering. Mandag faller Kværner 1,8 prosent til 16,50 kroner. Oppsiden er dermed på 33 prosent.","lead_text":"DNB Markets ser hyggelig oppside i Kværner -aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-21T09:05:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker venter store Kværner-kontrakter","id":"96412","published":"13-01-10T13:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner avholder sin kapitalmarkedsdag torsdag. Selskapet forventer justerte inntekter på 13 milliarder kroner i 2013, med en mulig oppside på toppen av det. Analytikere venter i snitt 12,8 milliarder i omsetning i år, viser estimater fra Thomson One. - Det er ikke så mye nyheter, de sier ikke noe om marigner, det er som ventet, og de har heller ikke gjort det tidligere, sier analytiker Frederik Lunde i Carnegie. Lunde anbefaler kjøp av Kværner og tror selskapet snart vil bli tildelt flere nye store kontrakter. Kværner faller 1,1 prosent til 17,90 kroner.","lead_text":"Analytiker Frederik Lunde i Carnegie anbefaler kjøp av Kværner og tror selskapet snart vil bli tildelt flere nye store kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59776.ece/alternates/w620/lunde_frederik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-10T13:17:00Z"},{"tickerList":["KVAER","SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus hever kursmål - kjøp disse to aksjene","id":"610119","published":"13-01-10T13:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets skriver i en oppdatering at de holder fast på sitt kursmål på Kværner. Målet er satt til 20 kroner mens anbefalingen på aksjen er kjøp. Meglerhuset kommenterer onsdagens nyheter om at selskapet sikret seg en utvidelse av Nyhamna-kontrakten. Utvidelsen har en totalverdi på 5 milliarder kroner, noe som tilsvarer en økning av avtalen totalt på 80 prosent. Handelsbanken fordrer at utvidelsen blir inkludert i Q4-2012, noe som gjør at Kværners ordrebok ligger an til å øke med 15 prosent og 180 prosent over året. Meglerhuset tror selskapet kan fortsette å kapre kontrakter fremover, og da spesielt avtalen knyttet til prosjektene Ivar Aasen, Dagny og Aasta Hansteen. Utvidelsen av Nyhamna-kontrakten gjør at Handelsbanken hever sine estimater hva gjelder EBITDA i 2013 med 8 prosent og EPS med 9 prosent. Kursmålet kan også komme til å bli justert opp som følge av utvidelsen. Kværner er torsdag ned 1,10 prosent til 17,90 kroner. Hever kursmålet på Spectrum etter godt nytt Samtidig skriver Arctic Securities i en oppdatering at de opererer med kjøp på Spectrum. Kursmålet er hevet til 55 kroner. Meglerhuset trekker frem selskapets resultatvarsel forrige uke, som kom inn 5 millioner dollar over forventning med hensyn til inntekter. Estimatene for 2012 samlet er dermed hevet noe. Spectrum legger frem tall for 3. kvartal 2012 den 15. februar. Videre er EBIT-estimatene for 2013 hevet med 7 prosent til 65 millioner dollar, noe som ligger 11 prosent over konsensus. Arctic tror Spectrums eventuelle suksess i Libanon vil bli selve nøkkelen for selskapet i 2013, da man skal i gang med en ny lisensrunde om ikke lenge i landet - mest sannsynlig i mai. Det går i tillegg rykter om at Spectrum skal i gang med en undersøkelse onshore i Bekaa Valley, noe som ytterligere kommer til å øke deres eksponering i området. Resultatet fra disse undersøkelsen kommer til å bli meget lukrative, tror Arctic. Spectrum har steget 40 prosent den siste måneden, men er torsdag uendret på 43 kroner. Arctic ser dermed en oppside på 28 prosent.","lead_text":"Handelsbanken Capital Markets og Arctic Securities anbefaler kjøp av to aksjer på Oslo Børs, og kursmålet på den ene heves.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-10T13:05:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye vil Kværner betale i utbytte for 2012","id":"851254","published":"13-01-10T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner avholder torsdag kapitalmarkedsdag. Selskapet forventer nå justerte inntekter på 13 milliarder kroner, \"med oppside\", melder TDN Finans. Selskapet melder også at de har en ambisjon om å øke utbytte med ti prosent årlig, og anbefaler nå et utbytte på 0,55 kroner per aksje for 2012. Kværner klatret onsdag hele 4,02 prosent til 18,10 kroner på Oslo Børs, etter å ha sikret seg utvidet rammeavtale med Shell. Kontrakten vil gi fem milliarder kroner i inntekter. Kværner-aksjen har hittil i år steget 11,73 prosent, mens den de siste tolv månedene er opp 101,04 prosent. Se hele presentasjonen for Kværners kapitalmarkedsdag her. Følg HegnarOnline på Facebook her!","lead_text":"Kjell Inge Røkkes Kværner har ambisjoner om å øke utbyttet med ti prosent årlig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-10T08:28:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner-rekord på børsen etter milliardkontrakt","id":"220837","published":"13-01-9T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner stiger 4,6 prosent til 18,20 kroner på Oslo Børs. Bakgrunnen er en utvidet kontrakt med Shell på Ormen Lange-feltet på fem milliarder kroner. - Dette viser et sterkt norsk marked, sier analytiker Eirik Marthinsen i DNB Markets til Reuters. - Mesteparten av avtalen vil imidlertidig bli gjennomført i 2014-2015, så man vil ikke legge så mye merke til dette i inneværende år, sier Martinsen videre. Kværner har i løpet av dagen vært oppe i 18,40 kroner, som er ny all time high. Historien går imidlertid bare tilbake til juli 2011. Selskapet prises nå til 4,9 milliarder kroner. Kjell Inge Røkke-dominerte Aker Kværner Holding AS eier 41 prosent av Kværner. Det siste året har Kværner steget 86 prosent, mens oppturen siden nyttår er på 11,7 prosent.","lead_text":"Kværner-aksjen stiger til all time high i kjølvannet av milliardkontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T14:45:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler Kværner","id":"520182","published":"13-01-9T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner meldte i dag at de har fått en utvidelse på rundt 5 milliarder kroner knyttet til rammeavtalen for arbeidet på Nyhamna, for Shell. DNB Markets slår fast at kontraktsutvidelsen bør sees i sammenheng med Statoils beslutning om å benytte Polarled-rørledningen til å transportere gass fra Aasta Hansteen-feltet til anlegget på Nyhamna. - Kværner avholder kapitalmarkedsdag i morgen og vi venter i den forbindelse ytterligere utdypninger når det gjelder kontraktsmuligheter og anbudsaktivitet fremover, heter det. Meglerhuset har en kjøpsanbefaling på Kværner med et kursmål på 22 kroner pr aksje. Kværner stiger 4,6 prosent til 18,20 kroner.","lead_text":"DNB Markets anbefaler kjøp av Kværner, som meldte om en milliardkontrakt i dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T10:47:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røkke \u0026 Co. får fem milliarder til av Shell","id":"312932","published":"13-01-9T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder onsdag at de har fått utvidet sin rammeavtale med Norske Shell vedrørende Ormen Lange/Nyhamne. Avtalen, som omhandler, onshore-fasiliteter, har blitt utvidet med rundt fem milliarder kroner, og har nå en total verdi på elleve milliarder kroner. Kontraktsprisen ser basert på fullført feed-arbeid. Les børsmeldingen fra Kværner her","lead_text":"Kværner har fått utvidet en rammeavtale med Shell med 5 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T08:28:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor stiger Kværner-aksjen","id":"730231","published":"13-01-2T13:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ConocoPhillips bekreftet onsdag at de utøver opsjoner fra Kværner knyttet til dekk-kontrakten på plattformen Eldfisk 2/7 S. Kværner har med dagens kontrakt meldt om nye ordrer på rundt en milliard kroner de to siste handelsdagene på Oslo Børs. Aksjen stiger 5,6 prosent til 17,10 kroner. Det siste året har aksjen steget 75 prosent. Analytiker Haakon Amundsen i ABG Sundal Collier sier til Reuters at kombinasjonen av bra ordreinntak de siste dagene og et positivt marked forklarer oppgangen. - Det er mye fokus på en del store tildelinger som til dels har skjedd og som skal komme ganske snart. Kværner annonserte en 400 millioners-kontrakt i dag, men det har ikke vært nyheter om de virkelig store kontraktstildelingene, sier han Amundsen har en kjøpsanbefaling på Kværner med et kursmål på 17 kroner.","lead_text":"Analytiker Haakon Amundsen i ABG Sundal Collier forklarer hvorfor Kværner gjør det så skarpt på børsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T13:39:00Z"},{"tickerList":["KVAER","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"ConocoPhilips utøver opsjon for Eldfisk","id":"914297","published":"13-01-2T10:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ConocoPhillips har bekreftet at de utøver opsjoner fra Kværner knyttet til dekk-kontrakten på plattformen Eldfisk 2/7 S, melder TDN Finans. Verdien på den utøvde opsjonen er på 400 millioner kroner. Kontrakten omfatter offshore hook-up og commissioning-assistanse. Partene skal ha inngått en EPC-kontrakt for dekket i mars 2011, med en total verdi på 5,5 milliarder kroner. Kontraktspartner er Kværner Stord.","lead_text":"ConocoPhillips har bekreftet at de utøver opsjoner fra Kværner knyttet til dekk-kontrakten på plattformen Eldfisk.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-2T10:06:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Kværner opp 30 prosent","id":"805994","published":"12-12-20T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Utsiktene for Kværner er etter DNB Markets\u0027 syn de beste på mange ti-år. - En gjennomgang av forventede utbyggingsprosjekter i tiden fremover indikerer betydelige muligheter for kontrakter i løpet av perioden frem til 2015. Deler vi inn i geografiske områder ser det ut til å være spesielt gode muligheter for avtaler om leveranser på norsk og britisk sokkel gjennom 2013, mens det mot slutten av perioden ser ut til å være flere potensielle prosjekter i Sør-Øst Asia og arktiske strøk, skriver meglerhuset. - På kort sikt skal det inngås avtaler for feltene Martin Linge, Ivar Aasen, Aasta Hansteen, Dagny og Mariner, mens vi på noe lengre sikt kan vente anbudsavgjørelser for Johan Sverdrup, Skrugard/Havis og Bressay. Slik vi har forstått ledelsen ved de siste presentasjonene er de allerede inne med anbud på flere større leveranser og vi venter at de i hvert fall haler noen av disse i land, heter det. DNB Markets har en kjøpsanbefaling på Kværner og har hevet kursmålet fra 20 til 22 kroner pr aksje. Kværner er sist omsatt for 16,90 kroner, ned 2,3 prosent. Oppsiden er dermed på 30,2 prosent.","lead_text":"Utsiktene for Kværner er de beste på mange ti-år, mener meglerhus","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-20T12:48:00Z"},{"tickerList":["KVAER","DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"328539","published":"12-11-20T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Kværner som en kjøpskandidat mens Deep Sea Supply får en salgsanbefaling. - Kværner ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har i tillegg brutt opp gjennom motstanden ved ca. 15,10 kroner. Bruddet signaliserer videre oppgang, og ved reaksjoner tilbake er det nå støtte ved dette nivået. Den positive volumbalansen styrker aksjen på kort sikt. I tillegg viser RSI-kurven en stigende trend, noe som understøtter det positive trendbildet. Vurdering: Kjøpskandidat, sier Tyvand. - Deep Sea Supply Plc ligger i en fallende trend og videre nedgang innenfor denne indikeres. Kursen ligger i tillegg nær taket i trendkanalen, noe som bør gi en reaksjon ned. Aksjekursen ga riktignok kjøpssignal på mandag etter å ha brutt opp gjennom motstanden rundt ni kroner, men negativ volumbalanse og salgssignal etter brudd på rektangelformasjon medio oktober trekker ned. Tre innsidekjøp i aksjen i sommer gjør at aksjen scorer svakt positivt på innsidehandler. Vurdering: Svak salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T15:50:00Z"},{"tickerList":["KVAER","WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Erik Rolands aksjetips for 2013","id":"915227","published":"12-11-19T12:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea-strateg Erik Roland kommer med to anbefalinger for det neste året: Wilh. Wilhelmsen ASA (WWASA) og Kværner - For Kværners del forventer vi at den sterke ordreinngangen vi har sett i 2012 fortsetter. Selskapet er meget bra posisjonert til å vinne flere kontrakter de neste seks månedene, noe som vil legge grunnlaget for betydelig vekst i både resultater og marginer i årene fremover. Selskapet har en direkteavkastning på åtte-ni prosent de neste årene og er attraktivt priset - spesielt på 2014-estimatene som indikerer en rabatt på 30-35 prosent (på PE og EV/EBITDA) i forhold til sammenlignbare selskaper, er budskapet fra Roland. - WWASA har i det siste blitt tynget av beskyldninger om prissamarbeid i Japan og noe fallende transportvolumer. Vi tror beskyldningene om prissamarbeid er overdrevet og at de har tynget aksjen i for stor grad. Vi tror på videre volumvekst, noe som sammen med begrenset flåtevekst og høy kapasitetsutnyttelse vil drive resultatutviklingen fremover. Selskapet handles til en for stor rabatt på underliggende verdier (48 prosent) og med en utbytteyield på opp mot ni prosent og utbyttekapasitet vesentlig høyere, er det vanskelig ikke å være positiv, mener Roland. PS: Aksjetipsene skulle vært presentert på Stor-Aksjekvelden mandag. Roland var imidlertid ikke til stede. Tipsene ble sendt over til HegnarOnline før kveldens arrangement.","lead_text":"Nordea-strateg Erik Roland anbefaler kjøp av følgende aksjer i 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55211.ece/alternates/w620/nytt_Erik%20Roland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-19T12:32:00Z"},{"tickerList":["KVAER","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus med to kjøp - ser oppside på 32 prosent","id":"799362","published":"12-11-1T10:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets skriver i en rapport at de holder fast på sin kjøps-anbefaling på Kværner. Kursmålet er satt til 20 kroner. Meglerhuset uttrykker stor tilfredshet med Q3-rapporten fra selskapet, som de karakteriserer som \"bedre enn fryktet\". Les også: Kanontall fra Røkke \u0026 Co. - så stort blir utbyttet EBITDA landet 8 prosent over meglerhusets forventning. Handelsbanken tror videre at utsiktene fremover for Kværner er solide og at selskapet kommer til å sikre seg en rekke kontrakter. Ordreboken for 2013 er nå på 8,7 milliarder kroner. Kværner stiger torsdag 5,19 prosent til 15,20 kroner. Handelsbanken ser en videre oppside for aksjen på 32 prosent. Aksjen har steget nærmere 56 prosent så langt i 2012. Meglerhuset: - RCCL er dagens aksje Meglerhuset Christiania Securities omtaler torsdag RCCL som dagens aksje på børsen. - RCCL har det siste året dannet en bred stigende trend. På kort sikt har aksjen gitt et kjøpssignal fra en liten fortsettelsesformasjon og brutt opp gjennom motstand ved 177-182 kroner. På torsdag 10 okt. ga kursen et kjøpssignal fra en Key Reversal Day med høyt volum. Videre oppgang indikeres. Vi opprettholder kjøpsanbefaling med kursmål 210 kroner og stop loss 188 kroner, skriver meglerhuset. RCCL er torsdag opp 0,73 prosent til 193 kroner.","lead_text":"Handelsbanken Capital Markets mener rapport var \"bedre enn fryktet\" og anbefaler kjøp. Christiania Securities har tro på cruiseaksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55391.ece/alternates/w620/ny_aksje_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-1T10:45:00Z"},{"tickerList":["KVAER","PGS","ORK","FOE","DOLP","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røkke-rally på rød børs","id":"576002","published":"12-10-31T16:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs endte i 442,18 onsdag, etter en nedgang på 0,27 prosent. Det ble omsatt aksjer og egenkapitalbevis for 3.240 millioner kroner. Så langt i år er hovedindeksen opp 14,9 prosent, mens den er opp 15,1 prosent det siste året. Sist måned er nedturen på 0,84 prosent. USA-indeks skuffet igjen Wall Street gjenåpnet i dag handelen etter Sandy-stormen. Dow Jones åpnet opp 0,5 prosent, men innkjøpsindeksen Chicago PMI skuffet igjen i oktober, og indeksen er nå bare såvidt opp. Nasdaq er ned over 0,6 prosent, mens den bredere S\u0026P 500-indeksen faller marginalt. De fleste toneangivende Europa-børsene snudde i likhet med Oslo Børs ned i løpet av dagen. Britiske FTSE 100 falt 1,15 prosent, franske CAC 40 0,9 prosent, mens tyske DAX trakk ned 0,3 prosent. Tyskland: Mye uavklart i Hellas Tysklands finansminister Wolfgang Schäuble sier ifølge Reuters i dag at troikaen - IMF, Den europeiske sentralbanken og EU-kommisjonen - fortsatt har mange ubesvarte spørsmål om Hellas, og at arbeidet er langt fra over. Ifølge Schäuble må en beslutning om Hellas bli tatt i løpet av november. Samtidig advarer han mot at deadline-press fører til dårlige kompromissløsninger. - Tidspress kan ikke medføre uansvarlige løsninger, sier han. Den tyske finansministeren la også til at en gjeldsrestrukturering, eller \"haircut\", for Hellas, \"legalt sett er umulig\" for et stort flertall av landene i eurosonen. På den mer oppmuntrende siden i Europa, viste september-tall fra Tyskland at detaljhandelen der stiger i sin raskeste takt siden juni 2011. Privat fransk forbruk la på seg marginale 0,1 prosent, etter å ha falt 0,8 prosent måneden før. Investorene lot seg også oppmuntre av gårsdagens statsobligasjonsauksjon i Italia. Brent-oljen flater ut Oljeprisen har falt litt tilbake utover ettermiddagen. Oppgangen dempes trolig av bekymringer for etterspørselen fra verdens største oljeforbruker. Brent desember-olje handles for 109,19 dollar, opp 11 cent i dagens handel. WTI-oljen stiger 62 cent til 86,30 dollar fatet. Rundt klokken 17 tirsdag kostet Brent-oljen rundt 109,20 dollar fatet. På Oslo Børs trakk Statoil ned én prosent til 140,90 kroner. Styreformann Bijan Mossavar-Rahmani sier til DN at han er lei av bråket rundt DNO, og vil ha en slutt på det. Samtidig tror han selskapet har grunnlag for fantastisk vekst. Aksjen falt 1,4 prosent til 9,95 kroner. Ellers i olje steg Det norske marginale 0,1 prosent til 87,90 kroner på dagen Erik Haugane annonserte sin avgang som toppsjef. Kværner-rally Ellers blant tungvekterne merker vi oss at Kværner steg friske 7,8 prosent til 14,45 kroner etter dagens kvartalstall, der det også ble annonsert utbytte. DNB ser en oppside i aksjen på over 40 prosent. Orkla var oppe i 46,48 kroner etter sine tall onsdag, men endte til slutt opp bare 0,3 prosent til 45,10 kroner. Orkla la frem et resultat før skatt på 1.181 millioner kroner, sammenlignet med 660 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 879 millioner kroner. Orkla-sjef Åge Korsvold sier ifølge TDN Finans at selskapet skal selge seg ut av REC innen 2014. Fred. Olsen Energy i siget Fred. Olsen Energy er i siget etter milliardkontrakt og sterke kvartalstall denne uken, og endte opp 3,1 prosent til 267,50 kroner onsdag. Handelsbanken Capital Markets hever kursmålet fra 300 til 320 kroner, og holder på sin kjøpsanbefaling . Meglerhuset hyller kvartalsrapporten, og er spesielt fornøyd med driftsresultatet. Dessuten er ordreboken smekkfull. Vi merker oss for øvrig at PGS steg 1,3 prosent til 98,30 kroner, mens Norwegian Car Carriers sluttet uendret på 1,80 kroner på relativt høyt volum ( fersk emisjon). Polarcus klatret 2,2 prosent til 5,94 kroner. Blant taperne finner vil Atea, DNB og RCCL - ned 1,2-1,3 prosent. Førstnevnte falt etter at en konserndirektør har solgt alle sine aksjer i selskapet. Seadrill falt 0,95 prosent til 230,80 kroner. Disse steg og falt mest Relativt sett topper Transit Invest (Green Reefers) vinnerlisten, med en oppang på 62,5 prosent til 13 øre på melding om fusjon med Reach Subsea. Nærmest fulgte Oslo Axess-noterte 24SevenOffice, som steg 25,1 prosent til 3,14 kroner. Klepp Sparebank steg nesten 14 prosent til 57,50 kroner på melding om diskusjoner om sammenslåing med Time Sparebank. Aker Philadelphia Shipyard steg 6,9 prosent til 17 kroner etter tall onsdag som viste at selskapet endelig tjener penger. Seabird har landet nye kontrakter, og steg 9,05 prosent til 7,35 kroner. I andre enden finner vi Itera, som trakk ned 10 prosent til 1,98 kroner etter skuffende kvartalstall onsdag. En annen IT-aktør, Apptix, gikk i minus med 9,7 prosent til 2,71 kroner. Oslo Axess-aksjen Hofseth Biocare falt 6,8 prosent til 3,27 kroner på knallrøde tall, mens Blom endte ned 5,7 prosent til 3,00 kroner. Frontline falt 3,5 prosent til 18 kroner, mens Funcom gikk tilbake 4,3 prosent til 1,56 kroner. Følg HegnarOnline på Facebook her! Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Hovedindeksen på Oslo Børs åpnet friskt i morges - men så kom resten av dagen. Statoil, DNB og Seadrill tynget, mens en av Kjell Inge Røkkes investeringer var dagens store lyspunkt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-31T16:32:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Kværner opp 44 prosent","id":"852687","published":"12-10-31T09:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner meldte i dag om en EBITDA på 109 millioner kroner for tredje kvartal. Dette var over både DNB Markets estimat på 78 millioner kroner og konsensus på 63 millioner kroner. De rapporterte tallene inkluderer imidlertid en engangsgevinst på 42 millioner kroner, og justerer man for dette kom EBITDA inn på 67 millioner. \"Ledelsen signaliserer nå at de venter en EBITDA-margin innenfor et normalisert intervall på 5-10 prosent allerede for 2012. I forkant av rapporten lå forventet konsensus EBITDA-margin for 2012 på 3,3 prosent. Videre gjentar ledelsen at de gjennom de neste kvartalene venter flere kontraktstildelinger både på norsk sokkel og internasjonalt. Ordrereserven lå ved utgangen av Q3 på 21,8 milliarder kroner mot vårt estimat på 21,9 milliarder kroner, skrvier meglerhuset. DNB Markets har en kjøpsanbefaling på Kværner med et kursmål på 20 kroner pr aksje. Det tilsvarer en oppside på 44 prosent i forhold til dagens kurs. Onsdag morgen handles Kværner for 13,90 kroner, opp 3,7 prosent.","lead_text":"Kværner-aksjen stiger pent fra start og kan gå ytterligere 44 prosent, tror meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-31T09:40:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kanontall fra Røkke \u0026 Co. - så stort blir utbyttet","id":"908729","published":"12-10-31T07:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 48 millioner kroner i 3. kvartal 2012, mot 135 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 32,7 millioner kroner. Resultat per aksje ble 0,18 kroner, mot 0,50 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,12 kroner per aksje. Resultatet før skatt ble 82 millioner kroner, sammenlignet med 157 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 46,2 millioner kroner. Driftsresultatet ble 93 millioner kroner, mot 147 millioner kroner året før. Her hadde analytikerne ventet et resultat på 47,8 millioner kroner. Kontantstrømmen i kvartalet var på 306 millioner kroner hvorav 317 kom fra driften. Kontanter og likvider økte dermed fra 1,34 milliarder kroner til 1,65 milliarder kroner. Driftsinntektene beløp seg til 2.430 millioner kroner, sammenlignet med 2.623 millioner kroner i 3. kvartal 2011. Analytikernes forventninger lå her på 2.936 millioner kroner. Selskapet hadde en ordreinngang på 1,24 milliarder kroner i tredje kvartal. Ordrereserven var 21,79 milliarder kroner. Styret i Kværner foreslår et utbytte per aksje på 0,53 kroner, noe som betyr at eierne tilsammen får utbetalt drøyt 142 millioner kroner. Det utgjør 44,8 prosent av kontantstrømmen fra driften. Største aksjonær i Kværner er Aker Kværner Holding med 41,02 prosent, og vil dermed få utbetalt 58,2 millioner kroner. Største aksjonær i Aker Kværner Holding er Aker ASA med 70 prosent mens den norske stat eier de resterende 30 prosentene. Største aksjonær i Aker ASA er for øvrig Kjell Inge Røkke med 66,66 prosent. Her er rapporten og presentasjonen","lead_text":"Det var ventet at Kværners resultat etter Q3-2012 ville bli barbert med 100 millioner i forhold til samme periode i fjor. Her er fasit.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-31T07:05:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Derfor har Kværner-aksjen vært så svak","id":"182696","published":"12-10-25T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner presenterer tall for tredje kvartal neste onsdag. DNB Markets venter i likhet med konsensus en omsetning på 2,95 milliarder kroner. Meglerhuset venter imidlertid en EBITDA på 78 millioner kroner, 15 prosent over konsensus, samt et netto resultat på 43 millioner kroner, 12 prosent over konsensus. - Videre venter vi en dempet ordreinngang i kvartalet på 1,8 milliarder kroner. Ledelsen signaliserte ved Q2 at de var inne i syv større anbudsprosesser og utdypende informasjon rundt når vi kan vente avgjørelser i denne forbindelse vil være velkommen. Videre vil fokus blant annet være rettet mot i hvilken grad nye kontrakter vil kunne bidra til inntjeningen allerede fra 2013. Slik vi leser markedet har investorenes bekymring for forventningene til 2013 bidratt til den svake kursutviklingen de siste ukene, skriver DNB Markets. Meglerhuset har en kjøpsanbefaling på Kværner med et kursmål på 20 kroner pr aksje. Kværner stiger 1,1 prosent til 13,35 kroner på Oslo Børs.","lead_text":"DNB Markets tror Kværner vil stige kraftig fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-25T11:26:00Z"},{"tickerList":["KVAER","SUBC","AKSO","TKP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB-analytikerens tre aksje-favoritter","id":"118857","published":"12-09-26T11:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det som er med denne bransjen (subsea-konstruksjon red. anm.) er at det ligger en forsinkelse på rundt to år mellom prising og resultatmarginer. Dagens marginer reflekterer fortsatt det dårlige markedet i 2009-2010, men fra og med neste år begynner forbedringene å ta effekt, sier Mathisen. Analytikeren legger dessuten til at det har vært en del konsolidering i bransjen siden forrige toppsyklus, noe som gir levernadørene økt markedsmakt. Når det gjelder enkelteaksjer har Mathisen aller mest tro på Kværner, Subsea 7 og Technip, mens han er hakket mer skeptisk til Aker Solutions og til FPSO-aksjer generelt. - Spesielt Subsea 7 og Technip er «mellom til sen-sykliske» selskaper og vi tror at investeringssyklusen innen olje- og gassektoren beveger seg mer og mer mot utviklingsfasen, sier Mathisen. Les hele intervjuet med DNB-analytikeren i onsdagens Finansavisen.","lead_text":"Eirik R. Mathisen i DNB Markets tror oljeserviceselskapene fremover vil erstatte lavmarginskontraktene som ble inngått under nedturen i 2009-2010 med høymarginskontraker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14666.ece/alternates/w620/Mathisen-Eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T11:40:00Z"},{"tickerList":["KVAER","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"726050","published":"12-09-19T12:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DNB Markets melder onsdag at de holder på sin kjøps-anbefaling på Kværner. Kursmålet på verdipapiret er satt til 20 kroner. - I forbindelse med presentasjonen for 2. kvartal opplyste selskapet at de var inne med anbud på syv EPC-prosjekter og vi venter at enkelte av disse vil kunne bli avklart i løpet av de neste månedene, skriver meglerhuset i en oppdatering ifølge Stocklink. Kværner er sist omsatt for 15,40 kroner onsdag, og dermed ser man en oppside for aksjen på 30 prosent. Samtidig skriver Christiania Securities i en rapport at de anser PGS som dagens aksje på børsen. - PGS ga et kjøpssignal tidligere i måneden ved brudd opp fra en flaggformasjon litt over 89 kroner. På sikt indikeres fortsatt videre oppgang. Etter en rask oppgang til over 100 kroner, hvor vi tok gevinst på vårt forrige case, har kursen nå korrigert ned mot sterk støtte ved 95-93 kroner fra tidligere topper. Et potensielt trendgulv går ved ca. 91 kroner i dag. Vi opprettholder kjøpsanbefaling med kursmål 105 kroner og stop loss 90,5 kroner, skriver meglerhuset. PGS er onsdag opp 1,20 prosent til 97,35 kroner.","lead_text":"DNB Markets og Christiania Securities lovpriser hver sin aksje. Er det disse to som skal komplettere porteføljen din?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57869.ece/alternates/w620/aksje_08","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-19T12:21:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner kjøper egne aksjer","id":"485390","published":"12-09-14T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøpte torsdag 45.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 15,3049 kroner. Etter transaksjonen eier selskapet 240.722 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kjell Inge Røkkes Kværner har nå hamstret en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T08:15:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer Kværner-jobb på Edvard Grieg-feltet","id":"481564","published":"12-09-7T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner er tildelt Edvard Grieg-oppdrag etter at Lundin har erklært en opsjon i kontrakten som ble inngått i mai i år, opplyses det i en melding. Avtalen omfatter offshore påkobling og ferdigstillelsesassistanse, og har en verdi på 525 millioner kroner. Kværner vant i mai i år kontrakten for engineering, innkjøp og fabrikasjon (EPC) av dekket til Edvard Grieg-plattformen, med kontraktsverdi på 8 milliarder kroner, og det er i forbindelse med denne det nå er utøvd en opsjon. Lundin Norway er operatør og eier 50 prosent av lisensen, mens Wintershall og RWE Dea eier henholdsvis 30 og 20 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner sikrer seg nå mer jobb i forbindelse med Edvard Grieg-feltet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-7T08:41:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner overbeviser - nå blir det utbytte","id":"450774","published":"12-08-10T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt (etter minoriteter) på 42 millioner kroner i 2. kvartal 2012, mot 22 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 37 millioner kroner. Resultat per aksje ble 0,15 kroner, mot 0,08 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,14 kroner per aksje. Resultatet før skatt ble 68 millioner kroner, sammenlignet med 177 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 55 millioner kroner. Driftsresultatet ble 70 millioner kroner, mot 180 millioner kroner året før. Her hadde analytikerne ventet et resultat på 55 millioner kroner. Driftsinntektene beløp seg til 3.000 millioner kroner, sammenlignet med 3.947 millioner kroner i 2. kvartal 2011. Analytikernes forventninger lå her på 2.650 millioner kroner. I en separat børsmelding skriver Kværner-styret at utbyttepolitikken endres med umiddelbar effekt, og foreslår et utbytte på 0,53 kroner per aksje for 2. halvår. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Både topp- og bunnlinje falt kraftig fra i fjor, men Kværner leverer solid over forventning i 2. kvartal. Styret melder om utbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-10T07:07:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner bøtelagt etter arbeidsulykke","id":"822962","published":"12-08-9T22:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner Verdal AS erkjenner ikke straffskyld, men har etter en helhetsvurdering besluttet å vedta forelegget, heter det i en pressemelding. Ulykken i Verdal skjedde 8. februar da en kran knakk og tre personer falt 35 meter. En kvinne i slutten av 40-årene og to menn på rundt 40 år ble alvorlig skadd. Kværner har samarbeidet med politiet og Arbeidstilsynet under etterforskningen av ulykken. Selskapet har også utført en egen gransking, og det er på bakgrunn av dette at det godtar forelegget. Kværner har etter ulykken forbedret sikkerheten ved verftet i Verdal, og Arbeidstilsynet bekrefter at selskapet har oppfylt alle pålegg, opplyser Kværner. (©NTB)","lead_text":"Verftet Kværner Verdal har vedtatt en bot på 900.000 kroner ilagt etter en fallulykke i februar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7358.ece/alternates/w620/Kran","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-9T22:55:00Z"},{"tickerList":["KVAER","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Begge aksjene har solid oppside","id":"532719","published":"12-08-6T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets skriver i en rapport mandag at de beholder sitt positive syn på både Kværner og Noreco. Sistnevnte selskap legger frem ferske Q2-tall førstkommende torsdag mens Kværner kommer med sine tall fredag. Meglerhusets kjøps-anbefaling på Kværner beholdes og det gjør også kursmålet på 18 kroner. Man venter at selskapet vil levere en EBITDA i Q2 på 112 millioner kroner, men meglerhuset ser liten mulighet for stor oppside for selskapet virksomhet i Norge, da ordreboken er relativt full. Ytterligere oppside for aksjen må komme i form av mer arbeid utenfor Norges grenser, mener Handelsbanken. Kværner er mandag opp 0,70 prosent til 14,35 kroner og dermed kan oppsiden her være på omlag 25 prosent. Ser 34 prosent oppside for Noreco Når det gjelder oljeaksjen Noreco er Handelsbanken noe skuffet over realisert oljepris i kvartalet, som kom inn på 97 dollar per fat. Det påpekes også at produksjonen i Q2 har vært lavere grunnet stans ved Oselvar i juni måned. Triggere fremover er imidlertid oppstarten for Huntington samt en potensiell forsikringsutbetaling knyttet til Siri-plattformen Grunnet enkelte bekymringer kutter man kursmålet fra 7,50 kroner til 7 kroner. Kjøps-anbefalingen blir likevel stående. Noreco er mandag ned 0,38 prosent til 5,22 kroner og Handelsbanken ser med andre ord en oppside på 34 prosent.","lead_text":"Handelsbanken Capital Markets forteller deg om to aksjer som kan komme til å stige solid fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55391.ece/alternates/w620/ny_aksje_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-6T14:50:00Z"},{"tickerList":["KVAER","SCH","NOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"128266","published":"12-08-6T14:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Kværner og Schibsted som kjøpskandidater mens Norwegian Energy Company får en salgsanbefaling. Les også: Stig Myrseths favorittaksjer -Kværner ligger nær gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Kursen har brutt gjennom et motstandsnivå rundt 13,90 kroner, samt motstanden ved 14,16 kroner i en rektangelformasjon. Kjøpssignaler er utløst, og rektangelformasjonen signaliserer videre oppgang til 15,15 kroner eller mer, sier Tyvand. -Schibsted har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling. Aksjen har imidlertid brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, sier analytikeren. -Norwegian Energy Co har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Aksjen nærmer seg imidlertid motstanden rundt seks kroner, noe som kan gi en reaksjon ned. I tillegg er volumbalansen negativ, og svekker aksjen på kort sikt, avslutter Tyvand. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-6T14:19:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Kværner","id":"286101","published":"12-08-2T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner har så langt i år offentliggjort kontrakter for 16,3 milliarder kroner. For andre kvartal alene venter DNB Markets en ordreinngang på 15 milliarder kroner og en samlet ordrereserve ved utgangen av kvartalet på 23,3 milliarder kroner. Selskapet legger frem rapporten for andre kvartal 10. august og i denne forbindelse venter meglerhuset en omsetning på 2,6 milliarder kroner med en EBITDA på 82 millioner kroner. Det innebærer at man ligger rundt fire-fem prosent under konsensus. - I denne fasen av syklen bør man imidlertid etter vårt syn fokusere på ordreinngangen og ikke for mye på kvartalsresultatene. Aksjen har falt med rundt 15 prosent siden annonseringen av det som ble oppfattet som en skuffende Q1-rapport. Vi har identifisert e tkontraktspotensial innenfor selskapets områder på over 36 milliarder kroner på norsk og britisk sokkel gjennom andre halvår 2012. Det bør dermed være flere mulige triggere for aksjen i tiden fremover, heter det i dagens morgenrapport. DNB Markets har en kjøpsanbefaling på Kværner med et kursmål på 20 kroner pr aksje. I ettermiddag omsettes Kværner for 13,75 kroner, uendret. Oppsiden er dermed på 45 prosent.","lead_text":"- Det bør være flere mulige triggere for Kværner-aksjen i tiden fremover, mener meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-2T12:14:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner-ansatte kjøpte aksjer","id":"5454","published":"12-07-16T12:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner solgte 1,9 millioner aksjer til ansatte i forrige uke. Salget inngikk i aksjeprogrammet for de ansatte. 19 prosent av de 2.385 som fikk tilbud om å kjøpe aksjer kjøpte aksjer. Etter salget sitter Kværner med 198.021 egne aksjer. Prisen var basert på snittkurs i løpet av forrige uke, på 13,05 kroner. De som kjøpte fikk tilbud om å kjøpe for inntil 60.000 kroner og fikk en rabatt på 1.500 kroner. I tillegg fikk de en 25 prosent rabatt på snittkursen. De som kjøpte aksjer må sitte med dem i 3 år. Les mer om aksjeavtalen her","lead_text":"Kværner-ansatte kjøpte 1,9 millioner aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7358.ece/alternates/w620/Kran","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-16T12:13:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner selger ut i USA","id":"265546","published":"12-07-12T18:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner har signert en avtale om å selge sin nedstrømsfokuserte virksomhet EPC Center Houston til japanske IHI Corporations amerikanske datterselskap IHI E\u0026C International Corp., går det frem av en melding på Kværners nettsider. Salgssummen blir ikke oppgitt. Kværner understreker at selskapet vil beholde og vil utvikle ytterligere alle øvrige virksomheter i Nord-Amerika, inklusive både Kvaerner Field Development og Kvaerner North American Construction. Transaksjonen ventes gjennomført i 3. kvartal. - For begge de gjenværende virksomhetene har vi identifisert muligheter vi allerede aktivt forfølger, sier konsernsjef Jan Arve Haugan i Kværner. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kværner selger virksomhet i USA til japaneres amerikanske datter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-12T18:00:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Kværner","id":"814020","published":"12-06-1T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kingstown Capital Management LP kjøpte i går 810.000 aksjer i Kværner, går det frem av en børsmelding. Etter dette eier Kingstown Capital på vegne av klienter tilsammen 14.250.000 aksjer i selskapet, tilsvarende 5,30 prosent. Følg HegnarOnline på Facebook!","lead_text":"Fondsforvalter kjøper seg over fem prosent i Kværner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-1T08:58:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner kjøper egne aksjer","id":"378826","published":"12-05-21T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøper 50.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 13,4476 kroner. Etter transaksjonen eier selskapet 150.000 aksjer i eget selskap. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kjell Inge Røkkes Kværner har nå hamstret en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-21T08:30:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner kjøper egne aksjer","id":"151068","published":"12-05-18T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner kjøper 100.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 13,7376 kroner. Etter transaksjonen eier selskapet 100.000 aksjer i eget selskap. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Kjell Inge Røkkes Kværner har nå hamstrer en rekke aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-18T08:44:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner innfrir, men..","id":"174627","published":"12-05-8T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 92 millioner kroner i 1. kvartal 2012, mot 321 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 99,8 millioner kroner. Resultat per aksje ble 0,34 kroner, mot 1,19 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,37 kroner per aksje. Resultatet før skatt ble 142 millioner kroner, sammenlignet med 451 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 140 millioner kroner. Driftsresultatet ble 144 millioner kroner, mot 452 millioner kroner året før. Her hadde analytikerne ventet et resultat på 138 millioner kroner. Driftsinntektene beløp seg til 2.388 millioner kroner, sammenlignet med 3.722 millioner kroner i 1. kvartal 2011. I rapporten opplyses det imidlertid at det er mulig selskapet ikke oppfyller markedets forventninger i år. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Kværner satt igjen med 92 millioner kroner på bunnlinjen i 1. kvartal. Det er betydelig svakere enn i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55466.ece/alternates/w620/ny_%20kjell%20inge%20r%C3%B8kke","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-8T07:07:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner-selskap sikrer ny kontrakt","id":"340487","published":"12-04-25T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Joint Venturet Kiewit-Kvaerner Contractors har inngått en kontrakt med ExxonMobil Canada Properties (EMCP) for arbeid på betongunderstellet (GBSen) på Hebron-prosjektet i Newfoundland og Labrador i Canada, opplyses det i en melding. Joint Venturet er et 50/50 samarbeid mellom Peter Kiwit Infrastucture og Kværner. Avtalen kommer etter at joint venturet har utført FEED-arbeid på Hebron-prosjektet. Ifølge Kværners IR-direktør, Ingrid Aarsnes, er ikke kontrakten en full EPC-kontrakt (engineering, innkjøp og konstruksjon), melder TDN Finans. Aarsnes sier til nyhetsbyrået at kunden har valgt å dele opp kontrakten, og at dette dermed er en del av prosjektet. Hun venter at denne delen av kontrakten vil løpe fra nå til \"rundt årsskiftet\". Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Joint venturet Kiewit-Kvaerner Contractors har nå sikret seg en ny kontrakt på Hebron-prosjektet i Canada.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-25T09:38:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppgraderer Kværner til kjøp","id":"476382","published":"12-04-23T11:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar anbefalingen på Kværner opp fra hold til kjøp og kursmålet løftes fra 17 til 20 kroner pr aksje. - Endringen skjer etter at styrkingen av ordrereserven gir økt visibilitet i estimatene for 2013 og videre fremover. I tillegg har vi forventninger om ytterligere kontraktstildelinger gjennom de neste kvartalene og vi mener også at det er et undervurdert potensiale i det russiske offshoremarkedet, heter det i en oppdatering fra meglerhuset. Kværner omsettes i formiddag for 16,40 kroner, ned 0,6 prosent","lead_text":"Meglerhus oppgraderer Kværner-aksjen til kjøp. Samtidig økes kursmålet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-23T11:11:00Z"},{"tickerList":["KVAER","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Røkke \u0026 Co. sikrer seg ny gigantkontrakt","id":"812935","published":"12-04-19T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder torsdag morgen at de har mottatt tildelingsbrev fra A/S Norske Shell for engineering, innkjøp, fabrikasjon og ledelse (EPCM) for modifikasjoner og prosjekter på Ormen Lange/Nyhamna landanlegg utenfor vestkysten av Norge. Tildelingen er en rammeavtale med varighet på seks år, og opsjoner for ytterligere to pluss to år. Estimert kontraktsverdi er 6 milliarder kroner, ekskludert opsjoner. Engineering- og modifikasjonsarbeid i forbindelse med Nyhamna-kontrakten Kværner har fått tildelt av Shell vil bli levert av Aker Solutions, skriver TDN Finans. - Dette er en kjempekontrakt og den største av sitt slag som tildeles i Norge dette året. Vi er svært stolte over å ha vunnet denne viktige kontrakten, som vi tror demonstrerer en tro på vår prosjektgjennomføringsmodell og evne til å levere komplette løsninger til kundene, sier Kværners konserndirektør Jan Arve Haugan. Nyhamna-anlegget prosesserer gass fra Ormen Lange-feltet i Mørebassenget i det sørlige Norskehavet. Kontraktsomfanget inkluderer alle prosjekter og modifikasjoner på Ormen Lange/Nyhamna-anlegget, og er etablert for å møte den forventede, store økningen i prosjektaktivitet de neste fem til ti år. Dette inkluderer å forberede anlegget på Nyhamna for mottak av gass fra nye felt som Linnorm og Aasta Hansteen (tidligere Luva). Dette er den andre store kontrakten Kjell Inge Røkke-systemet mottar denne uken. Mandag ble det klart at Aker Solutions hadde sikret seg en kontrakt med Statoil på 11 milliarder kroner. Les hele meldingen fra Kværner her","lead_text":"- En kjempekontrakt og den største av sitt slag, sier Kværner-ledelsen og stråler etter kjempenyheter torsdag morgen. Aker Solutions kan glede seg - igjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55805.ece/alternates/w620/ny_rokke_kjell_inge","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-19T08:11:00Z"},{"tickerList":["KVAER","AWDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Arctic ser Awilco Drilling opp 70 prosent","id":"935823","published":"12-03-2T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets melder fredag at de vraker kjøps-anbefalingen på Kværner. Ny anbefaling er hold. Nedjusteringen gjøres etter kraftig oppgang den siste tiden. Kværner har steget nærmere 60 prosent de siste tre månedene. - Sentimentet rundt Kværner-aksjen har beveget seg fra svært negativt til nøytralt og videre til svært positivt, skriver DNB Markets i en oppdatering ifølge Stocklink. Kursmålet på 17 kroner pr aksje beholdes. Kværner faller 1,25 prosent fredag til 15,80 kroner. Samtidig rykker Arctic Securities ut og mener Awilco Drilling kan heve seg nærmere 70 prosent. - På tross av å være illikvid og et lite selskap ser Awilco Drilling høyst attraktiv ut for oss, skriver meglerhuset i en oppdatering. Kursmålet heves fra 50 kroner til 65 kroner. Aksjen er fredag opp 6,30 prosent til 38,80 kroner.","lead_text":"DNB Markets melder fredag at de vraker kjøps-anbefalingen på Oslo Børs-aksje. Arctic Securities ser annet verdipapir opp 70 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2568.ece/alternates/w620/aksje_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-2T11:12:00Z"},{"tickerList":["KVAER","STB","REC","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen-duo i siget da børsen så rødt","id":"554507","published":"12-02-14T17:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen sluttet tirsdag på 414,83, etter en nedgang på 0,24 prosent. Det ble omsatt verdipapirer for 5,14 milliarder kroner. Hittil i år er hovedindeksen opp 7,76 prosent. De siste 12 månedene er fasiten en nedgang på 7,31 prosent. I Europa ser de toneangivende børsene ut til å gå på en liten nedtur. Tyske DAX faller 0,2 prosent, franske CAC 40 0,4 prosent, mens britiske FTSE 100 er ned 0,2 prosent. Wall Street faller i tidlig handel. De tre nøkkelindeksene, Dow Jones, Nasdaq og S\u0026P 500, trekker ned 0,25-0,45 prosent. Les også: Oslo Børs balanserer på et kritisk nivå Forbrukerøkonom Silje Sandmæl i DNB var dagens gjest på HegnarTV. Temaet var Valentinsdagen, og at nordmenn i dag vil svi av en halv milliard i dag, ifølge undersøkelse. Sendingen kan du se i opptak her. - Nedgraderinger en påminnelse Moody\u0027s nedgradering av kredittverdigheten til Italia, Portugal og Spania ga europeiske investorer en dårlig start på dagen. Moody\u0027s begrunner vurderingen med at gjeldskrisen i eurosonen utsetter landene for økt finansiell og makroøkonomisk risiko. Samtidig kategoriseres utsiktene som negative for Frankrike, Storbritannia og Østerrike. Stemningen snudde imidlertid da den tyske ZEW-indeksen, med hensyn til fremtidsutsiktene, kom inn på pluss 5,4 i februar, mot minus 21,6 i januar. Det var ventet en indeks på minus 11,8. Likevel er Moody\u0027s nedgraderinger en påminnelse til investorene om hvor alvorlig gjeldskrisen i Europa er. - Moody\u0027s advarsel til Storbritannia er ikke bra for markedet, og investorer merker seg det hvis Frankrike kuttes, ettersom det kan påvirke landets evne til å reise kapital, sier forvalter Andrea Williams i Royal London Asset Management til Reuters. - Hellas er fortsatt i bakgrunnen, og alle budsjettkuttene rundt om i Europa viser hvor mye økonomiene lider, legger hun til. Skuffende tall fra USA Dagens dose av nøkkeltall fra USA var ikke noe å hoppe i taket over. Detaljhandelen, eksklusive bilsalg, steg 0,6 prosent på månedsbasis i januar. Ifølge vår makrokalender var det på forhånd ventet en vekst på 0,4 prosent. Detaljhandelen inkludert bilsalg steg derimot bare 0,4 prosent, mot ifølge CNBC en ventet oppgang på 0,8 prosent. Importprisene i USA steg 0,3 prosent fra desember til januar, mot forventet 0,2 prosent. Amerikanske varelagre steg på sin side 0,4 prosent på månedsbasis i desember. Ifølge CNBC var det ventet en oppgang på 0,5 prosent. Særlig shoppingtallene bidro til å sende børsene ned mot slutten av dagen i Europa. Blandet for oljeprisen Oljeprisen var ned i morgentimene, som en reaksjon på nedgraderingene, men snudde opp på de knallsterke tallene fra Tyskland. Detaljhandelen i USA har bidratt til å trekke prisen ned igjen. Brent mars-oljen er ned marginale 17 cent til 117,22 dollar fatet, og er dermed noe ned fra børsslutt i Oslo mandag, da et fat Brent-olje ble omsatt for 117,44 dollar fatet. WTI-oljen stiger 53 cent til 101,82 dollar fatet. Frykten for Europas energietterspørsel har dempet seg i løpet av dagen. - Vi hadde noen vellykkede statsobligasjonsauksjoner i Italia, og de tyske tallene var bedre enn ventet. Det har tatt brodden ut av Moody\u0027s nedgraderinger, sier analytiker Michael Hewson hos CMC Markets til Reuters. På Oslo Børs endte Statoil opp 0,2 prosent til 155,80 kroner. Kværner-rally En rekke større selskaper la frem sine rapporter for 4. kvartal i dag, og dette preget bildet - på godt og vondt. Du finner komplett oversikt her. Her er ukens resultatfremleggelser På den positive siden finner vi først og fremst at Kværner overrasket positivt. Analytiker Anders Hagen i ABG Sundal Collier uttalte til Reuters før børsåpning at han trodde Kværner-aksjen kunne stige over 10 prosent. Og fasiten viser en oppgang på 10,4 prosent til 14,90 kroner. Carnegie svarte ifølge TDN Finans med å høyne kursmålet på Kværner fra 19 til 22 kroner, og gjentok sin kjøpsanbefaling. - Kværner forblir svært underpriset, møter utmerkede markedsutsikter og bør dra nytte av sterk ordreinngang i 2012, koblet med lav gjennomførelsesrisiko ettersom ordrereserven består av \"bread and butter\"-prosjekter, der mange ennå er i en tidlig fase, skrev analytiker Frederik Lunde i en oppdatering. Kværner meldte om et resultat etter skatt på 81 millioner kroner i 4. kvartal 2011, mot minus 141 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 77,4 millioner kroner. Kværner fortsatte dermed den gode trenden fra i går, der milliardkontrakt og kjøpsanbefaling fra DNB ga støtte til kursen. Pronova-jubel etter tall Bare to aksjer steg mer enn Kværner - Pronova Biopharma og Fara, som begge også la frem tall i dag. Førstnevnte steg 17,3 prosent til 9,50 kroner, sistnevnte 19,4 prosent til 4,30 kroner. Pronova meldte om et resultat etter skatt på 42,7 millioner kroner i 4. kvartal 2011, mot minus 7,1 millioner kroner i samme periode året før. Pronova Biopharma har planer om å lansere en \"klinisk ernæring\"-virksomhet hvis produkter vil være av høyere konsentrat, renhet og kvalitetskrav. - Sterke salgstall og første utbytte støtter vårt positive syn på aksjen, selv om rettsavgjørelsen i patentsaken er en viktig trigger som bør følges nøye, forteller analytiker i Terra Markets, Jonas Peciulis, til HegnarOnline. Pronova indikerte i dagens rapport at de forventer en dom i patentsaken løpet av de neste tre månedene, noe som er i tråd med tidligere forventninger. Fara fikk et resultat før og etter skatt på 21,26 millioner kroner, mot et negativ resultat på 0,85 millioner kroner året før. Storebrand skuffet kapitalt På den negative siden finner vi først og fremst Storebrand, som meldte om et resultat etter skatt på 18 millioner kroner i 4. kvartal 2011, mot 960 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 356 millioner kroner. Forsikringsgiganten overrasket også markedet med å melde at det ikke blir noe utbytte. Markedet reagerte med å sende Storebrand ned hele 14,2 prosent til 25,40 kroner. En rekke analytikere var svært skuffet over tallene - og ikke minst utbyttekuttet. - Utbyttekuttet sender potensielt en negativ beskjed om fremtidig kontantstrøm, skriver Morgan Stanley. SEB Enskilda beskriver ifølge TDN Finans rapporten som svak, og peker spesielt på at SPP skuffet. Noe Arctic Securities er enig i. BW Offshore, DiaGenic så rødt Bare én aksje falt mer enn Storebrand i dagens handel - også det en tallfremlegger. BW Offshore meldte om et resultat etter skatt på minus 151 millioner dollar i 4. kvartal 2011, mot minus 125 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 93 millioner dollar. BW Offshore ble straffet med et kursfall på 16,8 prosent til 7,49 kroner. - Vi venter at BW Offshore vil ta på seg ett nytt prosjekt i 2. halvår, såfremt selskapet har finansiell kapasitet. - De har ikke stort handlingsrom i forhold til lånebetingelser i dag, og vi ser risiko for videre nedskrivninger i de nærmeste kvartalene, sier analytiker Jo Henrik Eriksen i Danske Markets Equities til TDN Finans. DiaGenic, som utvikler blodbasert diagnostikk for tidlige former av Alzheimer, fikk et resultat etter skatt på minus 8,7 millioner kroner i 4. kvartal 2011, mot minus 9,93 millioner kroner i samme periode året før. Diagenic-aksjen ramlet 11,7 prosent til 5,80 kroner, og ble dermed nummer tre på taperlisten. Algeta straffet Ser vi bort fra tallfremleggerne, merker vi oss at Algeta endte ned 8,7 prosent til 143 kroner. Selskapet meldte sent mandag kveld at Goldman Sachs International, Jefferies og DNB Markets er engasjert som rådgivere i forbindelse med en rettet emisjon på inntil to millioner nye aksjer og én million eksisterende aksjer. - Selv om emisjonen var uventet, gitt at selskapet har solid balanse og kommende milepælsutbetalinger fra Bayer, ser vi positivt på dette, sier Terra-analytiker Jonas Peciulis til HegnarOnline tirsdag. - Årsaken er det faktum at den utvannende effekten er begrenset, men vi tror dette i sterk grad indikerer at Algeta kommer til å utøve sin opsjon til å co-fremme Alpharadin i USA, fortsetter han. REC og Hydro ned EMGS falt 3,5 prosent til 19,30 kroner etter at fungerende nestsjef for salg og forretningsutvikling, Dave Ridyard, solgte 140.300 aksjer til kurser mellom 3,45 og 3,49 dollar per aksje. Ridyard har nå bare 13.200 aksjer igjen i selskapet. Hydro trakk ned 3,0 prosent til 30,53 kroner. Citigroup anser Hydro for å være den minst foretrukne aksjen i metall- og gruvesektoren. Meglerhuset ser ifølge TDN Finans marginpress i nedstrømsvirksomheten, svak volumvekst på kort sikt og valutakursdrevet press på driftskostnadene. Ifølge nyhetsbyrået har Goldman Sachs oppjustert kursmålet på REC fra 2,80 til 2,90 kroner, og gjentatt salgsanbefalingen. REC falt tirsdag 7,8 prosent til 5,14 kroner. Fredriksen-duo trakk opp For øvrig var utslagene blant tungvekterne - med få unntak - heller små. DNO fortsatte trenden fra i går, og steg nye 1,8 prosent til 10,40 kroner. Golar LNG trakk opp 6,0 prosent til 265 kroner etter milliardbestilling av nybygg. En annen John Fredriksen-investering, Frontline, markerte seg positivt med en oppgang på 9,2 prosent til 28,30 kroner. Yara, TGS og Archer steg 1-2 prosent, mens Subsea 7 og Statoil Fuel \u0026 Retail falt 1-2 prosent. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Nedgraderinger i Europa og skuffende USA-tall trakk Oslo Børs videre ned tirsdag. Storebrand stupte over 14 prosent etter tall, mens Kværner steg over 10 prosent på sine. John Fredriksen har flere grunner til å smile.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58955.ece/alternates/w620/Fredriksen_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T17:31:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Røkke-aksje forblir svært underpriset","id":"670286","published":"12-02-14T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner la i morges frem en overbevisende rapport for 4. kvartal, og ifølge presentasjon ser ledelsen lyst på fremtiden. Carnegie svarer ifølge TDN Finans med å høyne kursmålet fra 19 til 22 kroner, og gjentar sin kjøpsanbefaling. - Kværner forblir svært underpriset, møter utmerkede markedsutsikter og bør dra nytte av sterk ordreinngang i 2012, koblet med lav gjennomførelsesrisiko ettersom ordrereserven består av \"bread and butter\"-prosjekter, der mange ennå er i en tidlig fase, skriver analytiker Frederik Lunde i en oppdatering. Samtidig skriver Kværner i rapporten at \"2012 vil bli et år med usikkerhet forbundet med endelig finansielt utfall\". - Dette gjenspeiler hovedsaklig risiko relatert til Longview-prosjektet, og risikoen her kan både være på oppsiden og nedsiden, skriver Carnegie-analytikeren ifølge nyhetsbyrået. Kværner er fortsatt høyt på dagens vinnerliste på Oslo Børs, og stiger i øyeblikket 9,3 prosent til 14,75 kroner. Lunde ser dermed en oppside på nesten 50 prosent i aksjen. Følg HegnarOnline på Facebook!","lead_text":"Carnegie-analytiker Frederik Lunde hyller Kværner etter dagens kvartalsrapport.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59776.ece/alternates/w620/lunde_frederik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T14:08:00Z"},{"tickerList":["KVAER","STB","BWO","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs: Rally og knall og fall på tall","id":"316490","published":"12-02-14T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en laber start, har stemningen tatt seg opp på Oslo Børs. Hovedindeksen står i øyeblikket i 416,71, etter en oppgang på 0,22 prosent. Det er omsatt verdipapirer for 2,1 milliarder kroner. Utviklingen skjer i kjølvannet av oppgang på Wall Street i går og nedgang på Asia-børsene tidligere i dag. I Europa trekker de toneangivende børsene opp. Tyske DAX stiger 0,35 prosent, franske CAC 40 0,35 prosent, mens britiske FTSE 100 er opp 0,2 prosent. Futureshandelen peker mot en svakt positiv åpning i USA. Dow-, Nasdaq og S\u0026P 500-futures trekker opp 0,1-0,2 prosent. Forbrukerøkonom Silje Sandmæl i DNB er dagens gjest på HegnarTV. Tema vil være Valentinsdagen, og at nordmenn i dag vil svi av en halv milliard, ifølge undersøkelse. Sendingen starter som vanlig klokken 16.00. - Nedgraderinger en påminnelse Børsfallet i Asia og den dårlige starten i Europa kan settes i sammenheng med at Moody\u0027s senket kredittverdigheten til Italia, Portugal og Spania. Moody\u0027s begrunner vurderingen med at gjeldskrisen i eurosonen utsetter landene for økt finansiell og makroøkonomisk risiko. Samtidig kategoriseres utsiktene som negative for Frankrike, Storbritannia og Østerrike. Stemningen snudde imidlertid da den tyske ZEW-indeksen, med hensyn til fremtidsutsiktene, kom inn på pluss 5,4 i februar, mot minus 21,6 i januar. Det var ventet en indeks på minus 11,8. Likevel er Moody\u0027s nedgraderinger en påminnelse til investorene om hvor alvorlig gjeldskrisen i Europa er. - Moody\u0027s advarsel til Storbritannia er ikke bra for markedet, og investorer merker seg det hvis Frankrike kuttes, ettersom det kan påvirke landets evne til å reise kapital, sier forvalter Andrea Williams i Royal London Asset Management til Reuters. - Hellas er fortsatt i bakgrunnen, og alle budsjettkuttene rundt om i Europa viser hvor mye økonomiene lider, legger hun til. Oljeprisen snur opp Oljeprisen var ned i morgentimene, som en reaksjon på nedgraderingene, men har snudd opp på de knallsterke tallene fra Tyskland. Brent mars-oljen stiger 25 cent til 117,64 dollar fatet, og er dermed noe opp fra børsslutt i Oslo mandag, da et fat Brent-olje ble omsatt for 117,44 dollar fatet. - Det bør ikke komme som en overraskelse på noen at de europeiske landene møter noen tøffe utfordringer, sier oljeanalytiker Michael Poulsen i Global Risk Management til Reuters. - Vi så S\u0026Ps nedgraderinger for ca. en måned siden, av nesten de samme landene. Dette brukes trolig som en unnskyldning for å vise at prisene også kan falle litt, legger han til. På Oslo Børs er Statoil opp 0,5 prosent til 156,20 kroner. Kværner-rally En rekke større selskaper har lagt frem sine rapporter for 4. kvartal i dag, og dette preger bildet - på godt og vondt. Du finner komplett oversikt her. Her er ukens resultatfremleggelser På den positive siden finner vi først og fremst at Kværner overrasket positivt. Analytiker Anders Hagen i ABG Sundal Collier uttalte til Reuters før børsåpning at han trodde Kværner-aksjen kunne stige over 10 prosent. Og fasiten viser en oppgang på 10 prosent til 14,85 kroner. - Rapporten er gjennomgående svært bra. Utbytte på en krone er bra, kontantstrømmen er bra, ordreinntaket er bedre enn ventet, så dette virker som en gjennomgående svært bra rapport, sier Hagen til Reuters. Kværner meldte om et resultat etter skatt på 81 millioner kroner i 4. kvartal 2011, mot minus 141 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 77,4 millioner kroner. Kværner fortsetter dermed den gode trenden fra i går, der milliardkontrakt og kjøpsanbefaling fra DNB ga støtte til kursen. Pronova-jubel etter tall Bare to aksjer stiger mer enn Kværner - Pronova Biopharma og Fara, som begge også har lagt frem tall i dag. Førstnevnte stiger 19,3 prosent til 9,66 kroner, sistnevnte 15,3 prosent til 4,15 kroner. Fara-oppgangen kommer dog på et begrenset volum. Pronova meldte om et resultat etter skatt på 42,7 millioner kroner i 4. kvartal 2011, mot minus 7,1 millioner kroner i samme periode året før. Pronova Biopharma har planer om å lansere en \"klinisk ernæring\"-virksomhet hvis produkter vil være av høyere konsentrat, renhet og kvalitetskrav. Fara fikk et resultat før og etter skatt på 21,26 millioner kroner, mot et negativ resultat på 0,85 millioner kroner året før. Storebrand skuffer kapitalt På den negative siden finner vi først og fremst Storebrand, som meldte om et resultat etter skatt på 18 millioner kroner i 4. kvartal 2011, mot 960 millioner kroner i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 356 millioner kroner. Forsikringsgiganten overrasket også markedet med å melde at det ikke blir noe utbytte. Markedet reagerer med å sende Storebrand ned hele 11,4 prosent til 26,26 kroner. En rekke analytikere er svært skuffet over tallene - og ikke minst utbyttekuttet. - Utbyttekuttet sender potensielt en negativ beskjed om fremtidig kontantstrøm, skriver Morgan Stanley. SEB Enskilda beskriver ifølge TDN Finans rapporten som svak, og peker spesielt på at SPP skuffet. Noe Arctic Securities er enig i. BW Offshore, Algeta ser rødt Ingen aksjer faller mer enn Storebrand så langt i dagens handel, og nærmest følger en annen tallfremlegger. BW Offshore meldte om et resultat etter skatt på minus 151 millioner dollar i 4. kvartal 2011, mot minus 125 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 93 millioner dollar. BW Offshore straffes med et kursfall på 10 prosent til 8,10 kroner. DiaGenic, som utvikler blodbasert diagnostikk for tidlige former av Alzheimer, fikk et resultat etter skatt på minus 8,7 millioner kroner i 4. kvartal 2011, mot minus 9,93 millioner kroner i samme periode året før. Diagenic-aksjen ramler 8,5 prosent til 6,01 kroner, og er dermed nummer tre på taperlisten. Algeta ned på emisjonsvarsel Ser vi bort fra tallfremleggerne, merker vi oss at Algeta er ned 6,6 prosent til 146,20 kroner. Selskapet meldte sent mandag kveld at Goldman Sachs International, Jefferies og DNB Markets er engasjert som rådgivere i forbindelse med en rettet emisjon på inntil to millioner nye aksjer og én million eksisterende aksjer. EMGS faller 2,5 prosent til 19,50 kroner etter at fungerende nestsjef for salg og forretningsutvikling, Dave Ridyard, har solgt 140.300 aksjer til kurser mellom 3,45 og 3,49 dollar per aksje. Ridyard har etter dette bare 13.200 aksjer igjen i selskapet. Hydro trekker ned 1,7 prosent til 30,94 kroner. DNO, Frontline trekker opp For øvrig trekker tungvekterne stort sett opp, men uten de altfor store utslagene. DNO fortsetter trenden fra i går, og stiger nye 2,8 prosent til 10,51 kroner. REC stiger 2,5 prosent til 5,72 kroner, mens Golar LNG trekker opp 2,6 prosent til 256,60 kroner etter milliardbestilling av nybygg. En annen John Fredriksen-investering, Frontline, markerer seg positivt med en oppgang på 5,8 prosent til 27,42 kroner. Yara, RCCL, TGS, Marine Harvest, Aker Solutions, Archer og Tomra stiger alle 1-2 prosent. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Knallsterke tall fra Tyskland har snudd stemningen på børsene. I Oslo opplever trio anført av Kværner rally etter tall, mens Storebrand straffes knallhardt for sin rapport. Algeta ser rødt etter emisjonsvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T12:26:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kværner-rapporten er gjennomgående svært bra","id":"5475","published":"12-02-14T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Anders Hagen i ABG Sundal Collier uttalte før børsåpning at han trodder Kværner-aksjen kunne stige over 10 prosent etter at selskapet la frem bedre kvartalstall enn ventet i morges. Etter åtte minutters handel står aksjen i 14,40 kroner, opp 6,7 prosent. - Rapporten er gjennomgående svært bra. Utbytte på en krone er bra, kontantstrømmen er bra, ordreinntaket er bedre enn ventet, så dette virker som en gjennomgående svært bra rapport, sier Hagen til Reuters. Så langt i 2012 er Kværner-aksjen opp 48 prosent. Kværner meldte om et resultat etter skatt på 81 millioner kroner i 4. kvartal 2011, mot minus 141 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 77,4 millioner kroner. - Fjerde kvartal har vært et driftsmessig og finansielt godt kvartal, sier Jan Arve Haugan, konsernsjef i Kværner.","lead_text":"Analytiker Anders Hagen i ABG Sundal Collier er meget positiv til dagens Kværner-rapport. Aksjen stiger kraftig. (Oppdatert 09:08)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T08:49:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner slår forventningene","id":"130372","published":"12-02-14T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 81 millioner kroner i 4. kvartal 2011, mot minus 141 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 77,4 millioner kroner. Resultat per aksje ble 0,30 kroner, mot minus 0,52 kroner ved samme korsvei året før. Her var det ventet et resultat på 0,29 kroner per aksje. Resultatet før skatt ble 119 millioner kroner, sammenlignet med 133 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 107 millioner kroner. Driftsresultatet ble 230 millioner kroner, mot 130 millioner kroner året før. Her hadde analytikerne ventet et resultat på 110 millioner kroner. Driftsinntektene beløp seg til 3.004 millioner kroner, sammenlignet med 3.932 millioner kroner i 4. kvartal 2010. Analytikernes forventninger lå her på 2.583 millioner kroner. - Fjerde kvartal har vært et driftsmessig og finansielt godt kvartal, sier Jan Arve Haugan, konsernsjef i Kværner. 2011 Selskapet fikk et resultat etter skatt på 559 millioner kroner 2011, mot 74,0 millioner kroner året før. Resultat per aksje ble xx kroner, mot 0,28 kroner i 2010 Resultatet før skatt ble 903 millioner kroner, sammenlignet med 404 millioner kroner året før. Driftsresultatet ble 1.019 millioner kroner, mot 434 millioner kroner året før. Driftsinntektene beløp seg til 13.295 millioner kroner, sammenlignet med 13.209 millioner kroner i 2010. Det foreslås et utbytte på én krone per aksje. - Det er stor usikkerhet knyttet til de finansielle resultatene for 2012. Resultatene vil bli påvirket av det kommersielle sluttoppgjøret knyttet til den endelige ferdigstillelsen av prosjekter, noe som representerer både en potensiell oppside og nedside. Det er også en del usikkerhet knyttet til pågående prosjekter. I tillegg vil flere av prosjektene i porteføljen være i en fase hvor fortjenesten ikke inntektsføres i 2012, som en følge av at de ikke har nådd 20 prosent ferdigstillelse i løpet av året, sier Haugan - Markedet er svært lovende. Vi ser et betydelig antall prosjekter innenfor våre satsningsområder som passer godt med vår teknologiplattform og gjennomføringsmodell, avslutter Haugan. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"- Markedet er svært lovende, sier Kværner-sjefen. Tallene for 4. kvartal ble bedre enn ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T07:33:00Z"},{"tickerList":["KVAER","EMGS","DNO","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner og EMGS lyser opp på flat børs","id":"820598","published":"12-02-13T12:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har mistet futten etter en positiv åpning på uken. Siste notering for hovedindeksen er 416,96, ned marginale 0,01 prosent. Det er omsatt verdipapirer for 1,55 milliarder kroner. Senioranalytiker Katrine Godding Boye i Nordea Markets er dagens gjest i Økonominyhetene i HegnarOnline TV. Temaet er boligmarkedet i USA. Sendingen starter som vanlig klokken 16.00. Hittil i år har hovedindeksen på Oslo Børs løftet seg 8,3 prosent, mens den de siste tolv månedene er ned 5,85 prosent. Utviklingen skjer i kjølvannet av oppgang på Asia-børsene tidligere i dag. I Europa trekker tyske DAX opp 0,7 prosent, franske CAC 40 0,5 prosent, mens britiske FTSE 100 stiger rundt prosenten. Futureshandelen peker mot en positiv åpning på Wall Street. Dow-, Nasdaq- og S\u0026P 500-futures stiger 0,5-0,6 prosent - etter at markedet falt fredag. Hellas-lettelse Og bakgrunnen for oppgangen finner vi i Hellas, der den greske nasjonalforsamlingen søndag kveld vedtok en ny pakke med svært upopulære sparetiltak. Samtidig raste demonstrasjonene i Athens gater. Sparepakken er et vilkår for at EU, Den europeiske sentralbanken (ECB) og Det internasjonale pengefondet (IMF) skal utbetale nye krisemidler til Hellas. De tre kreditorene, eller \"troikaen\", står klare med 130 milliarder euro (985 milliarder kroner) i ferske lån til landet, forutsatt at innstrammingstiltakene kommer på plass. Statsminister Lukas Papademos fastholdt før søndagens avstemning at alternativet til det beinharde spareprogrammet ville være konkurs og en økonomisk og sosial katastrofe. Den nye spareplanen vil innebære kutt på 3,3 milliarder euro (ca. 25 milliarder kroner) i 2012. De kontroversielle tiltakene vil blant annet gå ut over lønninger og pensjoner og bety nedbemanning i offentlig sektor. Oljeprisen stiger - Investorer mistet tålmodigheten med Hellas. TIl slutt fikk de tatt seg sammen, og dette er definitivt positivt, sier sjefen for tysk trading Markus Huber i ETX Capital til Reuters. - Markedene har steget så mye siden starten av året, at en eller annen konsolidering vil være normal. Det vi trenger for å gi markedene et puff oppover er sterkere nøkkeltall, legger han til. Hellas-avtalen bidrar også til å støtte oljeprisen. Brent mars-olje stiger 69 cent til 117,44 dollar fatet. WTI-oljen er opp 85 cent til 99,88 dollar fatet. Til sammenligning ble et fat Brent-olje omsatt for 117,43 dollar ved børsslutt fredag. Statoil er ned 0,1 prosent til 156,20 kroner. Kværner-løft på kontrakt Total E\u0026P Norge AS har tildelt Kværner en EPSC-kontrakt på 1,1 milliarder kroner. Det sender Kværner-aksjen opp 3,8 prosent til 13,60 kroner. Kontrakten vil bli utført av Kværners verft i Verdal, og omfatter engineering, innkjøp, fabrikasjon, utlasting og sjøfesting. Jacketen (16.500 tonn) med peler vil ha en totalvekt på om lag 21.400 tonn. - Vi er glad for å ha vunnet vår andre jacket i år - i tøff internasjonal konkurranse. Dette er i tråd med vår strategi, og demonstrerer vår sterke posisjon i jacket EPC-markedet, sier Nina Udnes Tronstad, Executive Vice President i Kværner med ansvar for Jackets. Ellers er utslagene relativt beskjedne blant de mest omsatte aksjene - begge veier. EMGS, DNO og REC opp EMGS markerer seg positivt på dagen selskapet avholder en presentasjon på ABG Sundal Colliers EM-seminar, og stiger 4,7 prosent til 20,10 kroner. DNO stiger 2,3 prosent til 10,03 kroner. REC har falt tilbake utover dagen, men er fortsatt opp 0,9 prosent til 5,71 kroner. Ferske aksjonærlister viser at den profilerte investoren Jan Haudemann-Andersen kjøpte ytterligere tre millioner aksjer i REC i forrige uke. Det skjedde gjennom Datum AS. Dermed øker han sin beholdning til totalt 10 millioner aksjer. Han sitter dermed på 1,00 prosent av solselskapet og klatrer fra 12. plass til 9. plass på listen over de 30 største aksjonærer. Også flere andre profilerte investorer brukte forrige uke til å handle aksjer i solselskapet. Songa Offshore ser rødt På den negative siden finner vi Songa Offshore. Selskapets resultater falt kraftig i 4. kvartal, og aksjen reagerte først opp siden tallene likevel var bedre enn analytikerne hadde spådd. Nå peker pilene ned med 2,3 prosent, og aksjen er sist omsatt for 21,50 kroner. Selskapet meldte om et resultat etter skatt på 35,8 millioner dollar i 4. kvartal 2011, mot 93,3 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 19 millioner dollar. Driftsinntektene beløp seg til 98 millioner dollar, sammenlignet med 169 millioner dollar i 4. kvartal 2010. Analytikernes forventninger lå her på 101 millioner dollar. Oljeduo faller på tørr brønn Andre tapere så langt er Det norske, Algeta og Norske Skog - alle ned 1-2 prosent. Førstnevnte, og Noreco, meldte mandag morgen at de har funnet verken olje eller gass i Kalvklumpen. Brønnen ble boret i midtre del av Nordsjøen om lag 20 kilometer sørøst for Frøyfeltet og 37 kilometer nordøst for Heimdalfeltet. Hensikten med brønnen var å påvise petroleum i paleocene (Hermodformasjonen) og jura (Brentgruppen). Brønnen påtraff reservoarbergarter med god reservoarkvalitet som forventet, men reservoarbergartene var vannførende. Noreco reagerer ned 6,2 prosent til 6,37 kroner, og plasserer seg dermed høyt på taperlisten. Disse stiger og faller mest Faktisk er det bare to aksjer som faller mer enn Noreco så langt. NorDiag og Green Reefers er ned hhv. 9,5 og 7,7 prosent. Norway Royal Salmon og Ekornes faller 5,0-5,3 prosent, mens Norse og North Energy trekker ned rundt 4,5 prosent. I andre enden finner vi Seabird Exploration, som er opp hele 71,4 prosent til 47 øre. Aksjen har dermed steget ytterligere i etterkant av børspausen. Det er uklart hva som forårsaker den kraftige oppgangen. Birdstep, Awilco Drilling og Oslo Axess-noterte Aqua Bio Technology stiger også tosifret - 11-12,2 prosent. Følg HegnarOnline på Facebook her! Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Mandagens tidlige oppgang er radert bort på Oslo Børs. Kværner og EMGS er lyspunkter, DNO det samme. Vinneren stiger over 70 prosent. Songa Offshore ser rødt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56326.ece/alternates/w620/emgs","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-13T12:51:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Kværner opp 25 prosent","id":"966793","published":"12-02-13T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner innfrir DNB Markets\u0027 forventninger om en positiv nyhetsstrøm knyttet til aktivitetsnivået på norsk sokkel og melder i dag om en kontrakt for understellet til ytterligere en plattform. Avtalen er med Total og omfatter leveranser for 1,2 milliarder kroner Planlagt ferdigstillelse er våren 2014. - Vi venter ytterligere avtaler i tiden fremover og har en kjøpsanbefaling på Kværner med et kursmål på 17 kroner pr aksje, heter det. Kværner stiger 4,2 prosent til 13,65 kroner mandag formiddag. Oppsiden er dermed på rundt 25 prosent.","lead_text":"- Vi venter ytterligere avtaler i tiden fremover, sier meglerhus om Kværner. Aksjen stiger pent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-13T10:26:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Kværner opp over 30 prosent","id":"109190","published":"12-01-27T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner stiger 4,6 prosent til 12,65 kroner fredag ettermiddag. Hittil i år er aksjen opp hele 29,7 prosent. Ifølge DNB Markets ser investorene ut til å forvente nye kontrakter for Kværner, men de ser likevel uvillig ut til å prise dette inn i verdsettelsen. - Usikkerhet rundt Longview og Nordsee Ost fortsetter å legge et lokk på kurspotensialet, men vi mener fokus i takt med kontraktstildelinger etter hvert vil dreie mer i retning av de store mulighetene som ligger på norsk sokkel, heter det i dagens rapport. Selskapet legger frem rapporten for fjerde kvartal den 14. februar og meglerhusets EBITDA-estimat for kvartalet ligger ni prosent høyere enn konsensus. Kværner har en kjøpsanbefaling på Kværner og et kursmål på 17 kroner pr aksje. Oppsiden er på 34 prosent.","lead_text":"Kværner har steget 30 prosent i 2012, men kan stige ytterligere over 30 prosent, tror meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-27T14:03:00Z"},{"tickerList":["KVAER","MORPOL","BWO","SUBC","STL","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseth: Her kan du doble pengene dine","id":"93044","published":"12-01-9T16:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Motivert av en knallsterk oljepris og tiltakende geopolitisk risiko øker investeringsdirektør Stig Myrseth oljeeksponeringen i Dovre-porteføljen ytterligere. Les også: Myrseth: De neste dagene blir avgjørende - Funcom avhendes motvillig, mens Sevan Marine slippes inn, sier Myrseth. - Etter fjorårets havari har Sevan Marine vært gjennom en fullstendig finansiell restrukturering. Sevan er i dag et gjeldfritt selskap som handles med en betydelig rabatt i forhold til de underliggende verdiene. Videre har det en utprøvd teknologi og opererer i en bransje med gode fremtidsutsikter, sier Myrseth. Les også: Anbefaler seks aksjer - Etter hvert som historikken glemmes og folk oppdager at Sevan Marine er et nytt selskap, tror vi aksjen skal doble seg, avslutter Myrseth. Dovre-portføljen : • Kværner • Morpol • Funcom • BW Offshore • Subsea 7 • Statoil","lead_text":"Investeringsdirektør Stig Myrseth forteller investorer at de kan doble pengene sine. Her er ukens kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55838.ece/alternates/w620/ny_myrseth_stig_ii","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-9T16:23:00Z"},{"tickerList":["KVAER","MORPOL","FUNCOM","BWO","SUBC","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseth: Kjøp disse aksjene","id":"17153","published":"12-01-2T16:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I årets første ukerapport fra Dovre Forvaltning velger investeringsdirektør Stig Myrseth å stokke om på porteføljen. Statoil og Subsea 7 kommer inn mens Wentworth Resources og Bionor Pharma forsvinner ut. Les også: Det kan sende sjokkbølger inn i verdensøkonomien - I Dovre-porteføljen øker vi oljeeksponeringen denne uken gjennom å ta inn Statoil og Subsea 7. Statoil fremstår som billig sett i forhold til den rådende oljeprisen, sier Myrseth. Les også: Himmel eller helvete i aksjemarkedet? - Subsea 7 gir en flott eksponering mot en av verdens sterkeste megatrender, oljeutbygging på dypt vann. Til aksjens fordel taler dessuten at bransjen har en oligopolaktig struktur med høye etableringsbarrierer samtidig som den har klodens minst prissensitive kunder, avslutter Myrseth. Dovre-portføljen: • Kværner • Morpol • Funcom • BW Offshore • Subsea 7 • Statoil","lead_text":"Investeringsdirektør Stig Myrseth forteller investorer at de bør satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-2T16:18:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner-innsider dobler","id":"593205","published":"11-12-29T12:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jan Øyri, nestsjef for Business Support, kjøpte i går 5.000 aksjer til 9,65 kroner per aksje i Kværner, går det frem av en børsmelding. Etter dette eier Øyri 10.000 aksjer i selskapet.","lead_text":"Kværner-direktør dobler eksponeringen i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56602.ece/alternates/w620/ny_penger_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-29T12:33:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner slår forventningene","id":"357293","published":"11-11-1T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner Group melder om et resultat etter skatt på 135 millioner kroner i 3. kvartal 2011, mot 64 millioner kroner året før. Ifølge Reuters var det ventet et resultat på 102 millioner kroner. Resultatet per aksje ble 0,50 kroner mot 0,24 kroner ved samme periode i fjor. Forventningen var på 0,38 kroner. Resultatet før skatt ble 157 millioner kroner, mot ventet 143 millioner kroner. I tredje kvartal 2010 var resultatet 67 millioner kroner. Driftsresultatet ble 157 millioner kroner, mot ventet 152 millioner kroner og 84 millioner kroner i fjor. Driftsinntektene beløp seg til 2.623 millioner kroner, mot 3.237 millioner kroner året før. Her var forventningen 2.794 millioner kroner. Nedgangen skyldes lavere aktivitet i de fleste av Kværners forretningsområder i løpet av kvartalet. Den forventet lavere aktiviteten har sammenheng med sammensetningen av dagens prosjektportefølje og innfasingstidspunkt for de ulike prosjektene. - Tredje kvartal har vært et driftsmessig solid kvartal, med et økonomisk resultat i tråd med selskapets forventede aktivitetsnivå, sier Jan Arve Haugan, konsernsjef i Kværner ASA. - Dagens prosjektportefølje innebærer at et fåtall av Kværners prosjekter vil pågå gjennom hele 2012. På kort sikt medfører dette at vi forventer et lavere resultat inntil nye prosjekter er vunnet og har begynt å bidra til resultatet. Samtidig legger dagens prosjektportefølje forholdene til rette for Kværner å kunne ta del i det eksepsjonelt store markedet som ligger foran oss, avslutter Haugan. Her er rapporten og presentasjonen","lead_text":"Kjell Inge Røkke-dominerte Kværner har lagt frem bedre tall for tredje kvartal enn ventet. Samtidig advares det mot svakere resultater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55806.ece/alternates/w620/ny_rokke_kjell_inge2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-1T07:35:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: En revurdering av verdien","id":"13885","published":"11-10-25T13:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Blant de mest omsatte aksjene på Oslo Børs er det Kværner som tirsdag skiller seg mest ut. Aksjen stiger 8,19 prosent til 10,44 kroner, til tross for at det ikke har kommet noen selskapsspesifikke nyheter. Den siste måneden har aksjen falt knappe 30 prosent, og bare den siste uken har Kværner svekket seg over 20 prosent. - Aksjen ble solgt for hardt ned og det vi ser nå er nok utslag for revurdering av verdien på selskapet, forklarer analytiker Anders Hagen i ABG Sundal Collier til Reuters tirsdag. - I tillegg ser vi at det for tiden er et ekstremt godt bakteppe for alle de selskapene som er eksponert mot norsk sokkel i kjølvannet av storfunnet til Statoil, Lundin og Det norske. Selskaper som for eksempel Kværner, Aker Solutions og PGS blir reevaluert, sier Hagen til nyhetsbyrået. Flere meglerhus har de siste dagene anbefalt kjøp av aksjen. SEB Enskilda meldte mandag at de har tatt opp dekning av aksjen med en kjøpsanbefaling og et kursmål på 18 kroner. Det betyr at de tror aksjen kan nær doble seg fra gårsdagens kurs. Også investerinsdirektør i Dovre Forvaltning, Stig Myrseth, har tro på aksjen. Det samme har analytiker i Investtech, Fredrik Tyvand.","lead_text":"Kværner stiger solid på Oslo Børs tirsdag, men ingen nyheter har kommet fra selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-25T13:36:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror aksjen kan doble seg","id":"786456","published":"11-10-24T11:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Enskilda har tatt opp dekningen av Kværner med en kjøpsanbefaling og et kursmål på 18 kroner, melder TDN Finans. Posisjonen i Nordsjøen mer enn forsvarer dagens aksjekurs, slås det fast. Basert på neddiskonterte kontantstrømmer verdsettes selskapet til 22 kroner. Salgspresset i aksjen etter fisjonen fra Aker Solutions er over, mener SEB Enskilda. Kværner er sist omsatt for 9,10 kroner, opp 1,7 prosent.","lead_text":"Meglerhus tar opp dekning av Kværner med en kjøpsanbefaling og et kursmål høyt over dagens kurs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-24T11:18:00Z"},{"tickerList":["KVAER","FAR","EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"539874","published":"11-10-18T15:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Kværner og Farstad Shipping som kjøpskandidater mens Ekornes får en salgsanbefaling. Les også: Dette må til for at børsen skal stige frem til jul - Kværner-aksjen har fått hard medfart etter den ble børsnotert i juli i år. Emisjonskursen var 14 kroner, og i forrige ble aksjen omsatt på 7,60 kroner. Kursen har imidlertid snudd, og den fallende trenden er nå brutt. I første omgang indikerer dette svakere falltakt, eller innledning av en mer horisontal utvikling. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt og forsterker trendbruddet. Aksjen har i tillegg brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Tyvand. - Farstad Shipping har brutt opp gjennom taket i en fallende trendkanal. Selv om dette ikke indikerer annet enn svakere falltakt, eller innledning av en mer horisontal utvikling, er det positive indikasjoner i kursutviklingen. Volumbalansen er positiv, noe som forsterker trendbruddet. I tillegg har aksjen brutt opp gjennom motstanden ved ca. 142 kroner, dette signaliserer fortsatt oppgang. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - Ekornes har brutt den fallende trenden og reagert kraftig opp. Det er foreløpig vanskelig å si noe om den framtidige trendretningen. Imidlertid er kursen nær motstanden ved 117 kroner, og volumbalansen er negativ. I sommer ga aksjen salgssignal etter brudd på rektangelformasjon. Selv om objektivet ved 103 kroner er nådd, indikerer formasjonen videre nedgang. Aksjen er nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-18T15:01:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny leder i Kværner","id":"140643","published":"11-10-3T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner har utnevnt Tony Allen som ny sjef for selskapets internasjonale virksomhet, opplyses det i en melding. Allen har mer enn 30 års erfaring fra industrien, og tiltrer stillingen allerede mandag. Les hele meldingen her.","lead_text":"Kværner har utnevnt ny sjef for selskapets internasjonale virksomhet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56272.ece/alternates/w620/NY_Mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-3T08:15:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser en dobling av Kværner-aksjen","id":"168170","published":"11-09-26T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets tar opp dekning av Kværner med en kjøpsanbefaling og et kursmål på 19 kroner, melder TDN finans. Meglerhuset er positivt til at styret og ledelse nå utelukkende kan fokusere på EPC-markedet, som de mener ser sterkere ut enn på flere tiår. Nordea nevner i rapporten at 60 prosent av aksjene har skiftet hender etter børslanseringen i juli, men mener at exit-press snart bør slippe taket. Kværner-aksjen er mandag formiddag opp 0,86 prosent til 8,17 kroner på rød børs.","lead_text":"Meglerhus tar opp dekning av Kværner og mener aksjen kan stige mer enn 50 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-26T10:28:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kværner skal doble seg","id":"28636","published":"11-08-19T11:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets tar i dag opp dekning på Kværner-aksjen Virksomheten er skilt ut fra Aker Soultions og leveransene består av ingeniørarbeid og utstyr til oljeindustrien, da i første rekke til større riggenheter og installasjoner. Selskapet har to verft i Norge, Stord og Verdal, og hovedmarkedene er i Nordsjøen, Norskehavet og Barentshavet. Ifølge meglerhuset signaliserer de fundamentale faktorene sterk vekst i dette markedet i årene fremover, mens graden av suksess i høy grad vil være avhengig av selskapets evne til å håndtere risiko knyttet til store enkeltprosjekter. - Verdsettelsen i markedet ligger betydelig under tilsvarende aktører basert på 2012-estimatene og DnB NOR Markets innleder dekning med en kjøpsanbefaling og et kursmål på 19 kroner pr aksje, heter det i dagens rapport. Siste notering er 9,85 kroner, ned 3,4 prosent.","lead_text":"Meglerhus tror Kværner-aksjen nesten skal doble seg det neste året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55735.ece/alternates/w620/NY_Haugan_Jan_Arve_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-19T11:53:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kvitter seg med aksjer i Kværner","id":"966076","published":"11-08-16T15:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av det amerikanske selskapet FRM solgte i går 182.000 aksjer i Kværner, opplyses det i en melding. De er dermed under flaggegrensen på 5,0 prosent av aksjene. Etter transaksjonene eier fond forvaltet av FMR 13.434.497 Kværner-aksjer, tilsvarende 4,99 prosent av aksjene i selskapet. Les hele saken her.","lead_text":"Fond kvitter seg med Kværner-aksjer og havner dermed under flaggegrensen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T15:02:00Z"},{"tickerList":["KVAER","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Disse to aksjene kan stige 40 og 45 prosent","id":"386179","published":"11-08-15T17:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"ABG Sundal Collier melder mandag at de har startet dekning av Kværner med en kjøps-anbefaling. Kursmålet er satt til 17 kroner. - Under forutsetning om ti prosent rabatt i forhold til sammenlignbare selskaper kommer vi frem til et kursmål på 17 kroner, heter det fra meglerhuset ifølge Stocklink. ABG Sundal Collier skriver videre at en rabatt mot sammenlignbare aksjer med hensyn til Kværner kan være berettiget på grunn av selskapets størrelse og svake marginer historisk sett Kværner er mandag opp 1,38 prosent til 11,75 kroner og dermed skulle aksjen ifølge ABG ha en oppside på omlag 45 prosent. Samtidig rykker analytikerne Haakon Amundsen og Knut Erik Løvstad i Handelsbanken Capital Markets ut og sier de fremdeles har tro på Aker Solutions, tross selskapets noe skuffende Q2-rapport fredag. I en oppdatering heter det at selskapets problemer i Brasil stikker dypere enn man har trodd tidligere, men at det fundmentale inne sektoren fremdeles er kruttsterkt så lenge makroforholdene holder seg noen lunder stabile. Aksjen betegnes videre som for billig til å selges på kursnivåene man nå ser. Meglerhuset operer med kjøp på Aker Solutions og har kursmål på 95 kroner. Aksjen faller mandag 1,09 prosent til 68,25 kroner og dermed skulle oppsiden være på solide 40 prosent.","lead_text":"ABG Sundal Collier og Handelsbanken Capital Markets anbefaler deg å laste opp med to aksjer som begge ventes å stige rundt 40 prosent fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55248.ece/alternates/w620/ny_aksje_analytiker_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-15T17:58:00Z"},{"tickerList":["KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner løfter omsetningen","id":"520466","published":"11-08-12T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kværner melder om et resultat etter skatt på 22 millioner kroner i 2. kvartal 2011, mot 321 millioner kroner i første kvartal i år. Resultatet per aksje ble 0,08 kroner mot 1,19 kroner i årets tre første måneder. Resultatet før skatt ble 177 millioner kroner, sammenlignet med 451 millioner kroner i første kvartal 2011. Driftsresultatet ble 192 millioner kroner, mot 464 millioner kroner i forrige kvartal. Driftsinntektene beløp seg til 3.947 millioner kroner, sammenlignet med 3.722 millioner kroner i første kvartal 2011. Se presentasjonen LIVE her kl. 10.00! Her er rapporten og presentasjonen.","lead_text":"Men høyere kostnader ga Kværner svakere bunnlinje enn i forrige kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55734.ece/alternates/w620/NY_Haugan_Jan_Arve","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-12T07:24:00Z"},{"tickerList":["KVAER","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror ikke Røkke klarer å gjøre Kværner stort","id":"326120","published":"11-07-9T11:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag kom \"nye\" Kværner tilbake til børsen. Navnet bærer med seg et sus av industriell storhet. Analytikerne tror ikke Kværner kommer tilbake til sin gamle storhetstid blant børsens mest populære aksjer. - Kværner-aksjen kan klatre utover sommeren og det neste halvåret, men det ser dessverre ut som at det blir en marginal aksje, sier analytiker Andreas Stubsrud i meglerhuset Pareto til E24. Stubsrud er overrasket over de store forskjellene i Aker Solutions og Kværner. - Jeg hadde ikke trodd at Aker Solutions skulle være så sterk, eller Kværner så lav. Hvis man ser på summen av Kværner-aksjen og Aker Solutions-aksjen, så er det bedre å være Aker-aksjonær i dag enn i går, sier han. Stubsrud synes fisjonen er bra for Aker Solutions, men han ser en oppside også for Kværner, og mener selskapet er moderat priset.","lead_text":"Analytiker Andreas Stubsrud i Pareto tror ikke nye Kværner finner tilbake til gammel børsform.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52838.ece/alternates/w620/rokke","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-9T11:03:00Z"},{"tickerList":["KVAER","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kværner-fall på flat børs","id":"36054","published":"11-07-8T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene er tydelig avventende foran dagens arbeidsmarkedsrapport fra USA. Hovedindeksen har beveget seg sidelengs den siste halvannen timen, og står i øyeblikket i 429,04. Det er uendret fra i går. Det er omsatt verdipapirer for 816 millioner kroner. AKSO opp, Kværner ned Aker Solutions står nå i 101,10 kroner, ned 9,5 prosent (10,60 kroner). Det er i realiteten opp 3,40 kroner, eller 3,5 prosent, siden aksjen i dag går ex. Kværner. Kværner på sin side står i 13,25 kroner, som tilsvarer et fall på 5,3 prosent. Oljeprisen trekker nedover utover formiddagen fredag. Brent august-olje handles for 117,74 dollar fatet, ned 85 cent i dagens handel. WTI-oljen faller 24 cent til 98,43 dollar fatet. Statoil er ned 0,1 prosent til 138,80 kroner. Tidligere Etter 36 minutters handel på Oslo Børs er hovedindeksen såvidt i minus, etter å ha vært opp i de første minuttene. Nå står den i 428,98 etter en nedgang på marginale 0,02 prosent. Kværner faller i comebacket Aker Solutions faller 8,7 prosent (9,70 kroner) til 102 kroner, men går i dag ex. Kværner, som gjør comeback på Oslo Børs. Aksjen er dermed i realiteten opp 4,4 prosent, ettersom Kværner startet på 14 kroner. Dermed gikk Kværner på børs med en prising 3,77 milliarder kroner. Kværner handles for 13,20 kroner, og er dermed ned 5,7 prosent i den tidlige handelen. Flat oljepris Oljeprisen beveger seg sidelengs fredag morgen. Brent august-olje handles for 118,56 dollar fatet, mens WTI-oljen handles for 98,80 dollar fatet. Det er marginalt hhv. ned og opp. Amerikanske råoljelagre falt 0,9 millioner fat til 358,6 millioner fat i uken frem til 1. juli, viste tall fra USAs myndigheter torsdag. Lagrene var ventet å falle med 2,5 millioner fat. Statoil faller 0,1 prosent til 138,90 kroner. Artikkelen fortsetter under bildet. Venter på USA-rapport Investorene inntar i dag en avventende holdning foran dagens arbeidsmarkedsrapport fra USA. Forventningene har steget etter gårsdagens doble dose oppmuntrende jobbtall. - Viser rapporten at det ble skapt mer enn 125.000 nye jobber, kan det være nok til å dytte aksjemarkedene gjennom toppen av intervallet vi har vært i siden februar og mars, sier sjefstrateg Michael Sheldon i RDM Financial til Reuters. Ifølge en rundspørring nyhetsbyrået har gjort, ligger konsensus på at 90.000 jobber ble skapt forrige måned. Ifølge Bloomberg har økonomer løftet sitt median-estimat til 100.000 nye jobber. - Én ting er absolutt. Fredagens tall vil påvirke ansettelser og forbrukersentiment for resten av sommeren, sier direktør Todd Schoenberger i LandColt Trading til CNBC. Artikkelen fortsetter under bildet. Disse stiger og faller mest Ellers er det få tungvektere som markerer seg - begge veier. REC faller 2,85 prosent til 9,02 kroner, mens BWG Homes drar n ed 5,6 prosent til 18,50 kroner. Norse Energy faller 4,25 prosent til 90 øre etter produksjonsoppdatering. Algeta stiger 2,3 prosent til 218 kroner, mens Cermaq korrigerer opp etter gårsdagens fall, og stiger 1,95 prosent til 91,25 kroner. Vinnerlisten toppes av Maritime Industrial Services, som stiger 19,7 prosent til 45 kroner. Nærmest følger InterOil på pluss 7,5 prosent til 8,98 kroner, mens Sevan Marine, Nordic Mining og Birdstep legger på seg 6-7 prosent. Mer om Kværner Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Investorene venter på USA-rapporten. Hovedindeksen på Oslo Børs er paddeflat fredag formiddag. Kværner er fortsatt ned i comebacket, mens Aker Solutions stiger (oppdatert 11.01).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54863.ece/alternates/w620/kv%C3%A6rner_oslob%C3%B8rs","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-8T09:20:00Z"}]}