{"newsArticlesWithTickers":[{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen sikret vindturbin-kontrakt","id":"774881","published":"14-02-14T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur og Ganger Rolf melder at Bold Tern, et felleseid joint-venture-selskap, har inngått en kontrakt med Deepwater Wind Block Island for installasjon av fem vindturbiner utenfor kysten av Rhode Island i USA. Disse er på seks megawatt hver. Kontrakten er erpå 65 dager, med forlengelser på ytterligere 48 dager. Forventet oppstart er i tredje kvartal 2016.","lead_text":"Fred. Olsen-selskap er sikret vindturbin-kontrakt i USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T12:09:00Z"},{"tickerList":["BON","KOG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"369329","published":"13-11-21T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bonheur og Kongsberg Gruppen som kjøpskandidater. Les også: Peter Warren: Selvfølgelig er det en boble - Bonheur ligger i en langsiktig, stigende trendkanal. Kursen har reagert tilbake siste to måneder der pessimistene har solgt seg ut. Optimistene synes nå at aksjen har falt nok, og begynner å kjøpe igjen nær støtten ved gulvet i trenden. Volumet er høyt på dager med kursoppgang, noe som styrker aksjen på kort sikt. Videre oppgang innenfor trenden indikeres, og dagens nivå nær støtte, bør være en god kjøpsanledning. Det ligger noe motstand rundt 142 kroner. Aksjen er nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Kongsberg Gruppen har gitt kjøpssignal fra flere rektangelformasjoner og har hatt en god utvikling innenfor en stigende trend det siste halvåret. Kursen tester nå motstanden ved 130 kroner der det kan være fristende for mange å ta gevinst. Etablerte noteringer over dette nivået vil tyde på fortsatt optimisme og signalisere videre oppgang. Vurdering: Svak kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T15:38:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Opp og ned for Fred. Olsen-duo","id":"700968","published":"13-11-1T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ganger Rolf melder om et resultat etter skatt på 154,2 millioner kroner i 3. kvartal 2013, mot 198,1 millioner kroner i samme periode året før. Resultatet per aksje ble 4,60 kroner, mot 5,90 kroner ved samme periode i fjor. Resultatet før skatt ble 160,8 millioner kroner, sammenlignet med 177,5 millioner kroner året før. Driftsresultatet (EBIT) ble minus 9,6 millioner kroner, mot minus 9,0 millioner kroner året før. Driftsinntektene beløp seg til 0,1 millioner kroner, det samme som i 3. kvartal 2012. Rapporten her. Svakere drift i Bonheur Samtidig melder Bonheur om et resultat etter skatt på 494,2 millioner kroner i 2. kvartal 2013, mot 468,6 millioner kroner i samme periode året før. Årets resultat fordeler seg med 285,3 og 208,9 millioner kroner på hhv. minoritets- og majoritetinteresser. Minoritetsinteressene består hovedsaklig av 47,74 prosent av Fred. Olsen Energy, 37,87 prosent av Ganger Rolf, 37,75 prosent av Fred. Olsen Production og 13,52 prosent av GenoMar AS. Resultatet per aksje ble 6,50 kroner, mot 4,20 kroner ved samme periode i fjor. Resultatet før skatt ble 508,9 millioner kroner, sammenlignet med 426,2 millioner kroner året før. Driftsresultatet (EBIT) ble 597,5 millioner kroner, mot 672,2 millioner kroner året før. Driftsinntektene beløp seg til 2.647,6 millioner kroner, sammenlignet med 2.593,3 millioner kroner i 3. kvartal 2012. Rapporten her. Følg HegnarOnline på Facebook her!","lead_text":"Bonheur og Ganger Rolf har lagt frem fasit for 3. kvartal. Bonheur økte både inntekter og inntjening.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T09:07:00Z"},{"tickerList":["BON","NSG","HEX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp, kjøp og selg","id":"73806","published":"13-08-27T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bonheur og Norske Skog som kjøpskandidater mens Hexagon Composites får en salgsanbefaling. Les også: Ber investorer satse på disse aksjene - Bonheur ligger i en stigende trend og videre oppgang innenfor denne indikeres. Tidligere i måneden brøt aksjen opp gjennom motstanden rundt 141 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 141 kroner ved reaksjoner tilbake. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Vurdering: Kjøpskandidat, sier Tyvand. - Etter sommerens oppgang, der kursen har steget omlag 50 prosent siden bunnen i begynnelsen av juni, ligger kursen på Norske Skog-aksjen i trendtaket på en fallende trendkanal. Dette kan gi en reaksjon ned. Kursen har imidlertid brutt opp gjennom motstanden ved 3,50 kroner, slik at det nå er støtte ved dette nivået. Den positive utviklingen forsterkes av positiv volumbalanse. Dette viser at kjøperne er villige til å by hverandre opp for å komme inn i aksjen, slik at omsetningen øker når kursen stiger. På dager med få kjøpere, faller omsetningen fordi selgerne ikke vil selge på fallende kurs, men heller vente til kjøperne kommer tilbake. Dette styrker aksjen på kort sikt, og øker sannsynligheten for en positiv utvikling framover. Vurdering: Svak kjøpskandidat, sier analytikeren. - Hexagon Composites har reagert ned etter å ha testen motstanden rundt 14,40 kroner. Kursen har også brutt den stigende trenden, samt gitt salgssignal fra en dobbel-topp-formasjon etter brudd ned gjennom støttelinjen ved 13,40 kroner. Selv om kursmålet ved 12,59 kroner er nådd, signaliserer formasjonen fortsatt nedgang. RSI-kurven viser en fallende trend, og dette kan være et tidlig signal om innledning av en fallende trend også for kursen. Vurdering: Svak salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-27T13:23:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsens Ganger Rolf og Bonheur tjener mer penger","id":"71654","published":"13-05-15T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen-selskapet Ganger Rolf melder om et resultat etter skatt på 64,7 millioner kroner i 1. kvartal 2013, mot 33,2 millioner kroner i samme periode året før. Resultat per aksje ble 1,9 kroner, mot 1,0 kroner ved samme korsvei i fjor. Resultatet før skatt ble 64,7 millioner kroner, sammenlignet med 58,4 millioner kroner året før. Driftsresultatet ble minus 10,8 millioner kroner, mot minus 12,6 millioner kroner året før. Driftsinntektene beløp seg til 0,2 millioner kroner, sammenlignet med 0,2 millioner kroner i 1. kvartal 2012. Her er rapporten Tvilling-selskapet Bonheur melder om et resultat etter skatt på 319,7 millioner kroner i 1. kvartal 2013, mot 227,3 millioner kroner i samme periode året før. Resultat per aksje ble 2,4 kroner, mot 1,4 kroner ved samme korsvei i fjor. Resultatet før skatt ble 357,4 millioner kroner, sammenlignet med 339,3 millioner kroner året før. Driftsresultatet ble 406,2 millioner kroner, mot 553,2 millioner kroner året før. Driftsinntektene beløp seg til 2.428,3 millioner kroner, sammenlignet med 2.543,3 millioner kroner i 1. kvartal 2012. Her er rapporten","lead_text":"Fred. Olsens Ganger Rolf og Bonheur tjener mer penger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T08:57:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Opptur for Fred. Olsen-duo","id":"339867","published":"12-11-2T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ganger Rolf melder om et resultat etter skatt på 195,6 millioner kroner i 3. kvartal 2012, mot 54,1 millioner kroner i samme periode året før. Resultatet per aksje ble 5,80 kroner, mot 1,60 kroner ved samme periode i fjor. Resultatet før skatt ble 186,3 millioner kroner, sammenlignet med 52,6 millioner kroner året før. Driftsresultatet (EBIT) ble minus 10,7 millioner kroner, mot minus 42,7 millioner kroner året før. Driftsinntektene beløp seg til 0,1 millioner kroner, sammenlignet med 2,0 millioner kroner i 3. kvartal 2011. Her er rapporten. Bonheur bedre på topp Samtidig melder Bonheur om et resultat etter skatt på 464,1 millioner kroner i 3. kvartal 2012, mot 340,6 millioner kroner i samme periode året før. Dette fordeler seg med hhv. 330,6 og 133,4 millioner kroner på hhv. minoritets- og majoritetinteresser. MInoritetsinteressene består hovedsaklig av 47,74 prosent av Fred. Olsen Energy, 37,87 prosent av Ganger Rolf, 37,75 prosent av Fred. Olsen Production og 13,52 prosent av GenoMar AS. Resultatet per aksje ble 4,10 kroner, mot 1,70 kroner ved samme periode i fjor. Resultatet før skatt ble 456,5 millioner kroner, sammenlignet med 358,8 millioner kroner året før. Driftsresultatet (EBIT) ble 711,5 millioner kroner, mot 529,8 millioner kroner året før. Driftsinntektene beløp seg til 2.761,4 millioner kroner, sammenlignet med 2.521,7 millioner kroner i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Bonheur og Ganger Rolf har lagt frem fasit for 3. kvartal. Bonheur økte både inntekter og inntjening.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T10:47:00Z"},{"tickerList":["BON","TEL","BWG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"844300","published":"12-10-11T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bonheur og Telenor som kjøpskandidater mens BWG Homes får en salgsanbefaling. Les også: REC stuper - analytiker forklarer hva som skjer - Bonheur viser en fin utvikling på kort sikt og har brutt motstanden i en stor omvendt-hode-og-skuldre-formasjon med kursmål på 144 kroner. Etablert brudd på slike formasjoner anses som et sterkt signal om videre oppgang. På mellomlang sikt er utviklingen sidelengs, og det ligger motstand ved 123 kroner. Forsiktige investorer bør avvente sluttkurser over dette nivået. Aksjen er nøytral på innsidehandler, sier Taugbøl. - Telenor ligger i en fin, stigende trend. Kursen har reagert tilbake mot gulvet i trendkanalen, og dagens kursnivå bør være en god inngang også for kortsiktige investorer. Volumbalansen er positiv og indikerer en overvekt av optimister blant investorene. Dette styrker aksjen. To innsidere solgte aksjer i juli og august og aksjen er med det negativ på innsidehandler, sier analytikeren. - Etter å ha gått sidelengs i et smalt rektangel siden i sommer, er gulvet i formasjonen brutt og det er utløst et salgssignal. På lengre sikt ligger det støtte ned mot 10 kroner, samt motstand ved 12,70 kroner. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, svekker salgssignalet. Aksjen er svakt negativ på innsidehandler, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-11T12:59:00Z"},{"tickerList":["BON","GRO","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen-tvillinger tjener 150 millioner på aksjesalg","id":"751734","published":"12-09-5T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur ASA og Ganger Rolf ASA, majoritetsaksjonærer i Fred. Olsen Energy ASA (FOE), har kvittet seg med en halv millioner aksjer hver i selskapet til kurs 235 kroner. Aksjene ble solgt med solid rabatt, da tirsdagens sluttkurs var 248 kroner. Tirsdag ble det kjent at selskapene ville selge inntil to millioner aksjer. Nå ble det i stedet halvparten. Det betyr at de to Fred. Olsen-tvillingene får inn 235 millioner kroner. Salget skjedde etter børsslutt tirsdag. Bokført verdi er 82,30 kroner, noe som betyr at gevinsten blir på 152,7 millioner kroner. Etter dette sitter Bonheur ASA og Ganger Rolf ASA på 51,9 prosent av Fred. Olsen Energy.","lead_text":"Bonheur ASA og Ganger Rolf ASA tjener 153 millioner kroner på salg av aksjer i Fred. Olsen Energy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-5T08:51:00Z"},{"tickerList":["BON","FOE","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer salg av to millioner aksjer","id":"318018","published":"12-09-4T16:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur og Ganger Rolf, som sammen eier majoriteten av aksjene i Fred. Olsen Energy(FOE), opplyser i en børsmelding tirsdag ettermiddag at selskapene vurderer å selge inntil to millioner aksjer i FOE etter at Oslo Børs har stengt tirsdag. ABG Sundal Collier er hyret som tilrettelegger for det potensielle salget. Selgerne eier total 35.628.764 aksjer i FOE, som tilsvarer 53,4 prosent av aksjene. Hvis de to selskapene selger to millioner aksjer vil hver eie 16.814.382 aksjer etter plasseringen, noe som tilsvarer rundt 50,4 prosent av aksjekapitalen.","lead_text":"Bonheur og Ganger Rolf vil trolig selge to millioner aksjer i Fred. Olsen Energy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-4T16:43:00Z"},{"tickerList":["BON","GRANG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myrseth: - Er Børsens billigste aksje","id":"636622","published":"12-07-21T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Markedet pleier ikke å bry seg så mye om kvartalsrapporteringen til Bonheur og Ganger Rolf. Det skjer ikke så altfor mye fra kvartal til kvartal, samtidig som Fred Olsen-Energy-tallene er kjent. På grunn av den komplekse selskapsstrukturen kan det også være vanskelig å bedømme om rapportene egentlig er gode eller dårlige, sier porteføljeforvalter Stig Myrseth til Finansavisen. Han har for tiden Bonheur og Ganger Rolf som to av sine aksjefavoritter. - Generelt mener jeg Bonheur og Ganger Rolf kanskje er de billigste aksjene på børsen. Rabatten mot underliggende verdier(NAV) er nå på rekordhøye 50 prosent. Selskapsstrukturen gjør at det egentlig er der samme hvilket av selskapene man eier. I tillegg til rabatten får man ekstraavkastning på 4-5 prosent, fortsetter Myrseth. LES HELE SAKEN I LØRDAGENS UTGAVE AV FINANSAVISEN!","lead_text":"- Aksjen prises til halvparten av bokført verdi, mener porteføljeforvalter Stig Myrseth.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-21T09:22:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedtur for Fred. Olsen","id":"654213","published":"12-05-10T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur melder om et resultat etter skatt på 227,3 millioner kroner i 1. kvartal 2012, mot 334,0 millioner kroner i samme periode året før. Resultatet per aksje ble 1,40 kroner mot 3,70 kroner ved samme periode i fjor. Resultatet før skatt ble 339,3 millioner kroner, sammenlignet med 353,2 millioner kroner året før. Driftsresultatet (EBIT) ble 553,2 millioner kroner, mot 460,8 millioner kroner året før. Driftsinntektene beløp seg til 2.543,3 millioner kroner, sammenlignet med 2.317,7 millioner kroner i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Bonheur økte inntektene i 1. kvartal, men inntjeningen falt over 30 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T09:26:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen i vinden med ny kontrakt","id":"232110","published":"12-03-27T09:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Fred. Olsen Windcarrier, som eies av Bonheur og Ganger Rolf, melder tirsdag at de har fått en kontrakt av tyske EWE. Avtalen gjelder arbeider ved offshorevindparken Riffgat, og Bonheur og Ganger Rolf skal sørge for installasjon av 30 vindturbiner samt tilknyttet utstyr. Man regner med at arbeidet med kontrakten kommer til å ta til i mars til neste år og at det hele kommer til å ta rundt 90 dager. Det ligger an til at fartøyet Brave Tern eller Bold Tern skal benyttes. Les hele meldingen fra Bonheur og Ganger Rolf her","lead_text":"Fred. Olsen Windcarrier har sikret seg fersk kontrakt med tyske EWE.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-27T09:52:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen erklærer tre nybygg","id":"343258","published":"12-03-7T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen Windcarrier, indirekte eid 50/50 av Bonheur og Ganger Rolf, har i dag erklært opsjoner hos Båtservice Holding for bygging av tre skip for transport av serviceteknikere til og fra vindturbin-anlegg, går det frem av en børsmelding. Kontraktsprisen er ca. 25 millioner kroner per skip. Skipene vil bli levert i 4. kvartal 2012 og 1. kvartal 2013. Følg HegnarOnline på Facebook!","lead_text":"Fred. Olsen Windcarrier har erklært opsjoner for tre nybygg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T15:13:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bonheur mer enn halverer","id":"798962","published":"12-02-23T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur melder om et resultat etter skatt på 176 millioner kroner i 4. kvartal 2011, mot 399 millioner kroner i samme periode året før. Resultat per aksje ble 0,1 kroner, mot 5,8 kroner ved samme korsvei i fjor. Resultatet før skatt ble 392,3 millioner kroner, sammenlignet med 430,8 millioner kroner året før. Driftsresultatet ble 543,7 millioner kroner, mot 445,5 millioner kroner året før. Driftsinntektene beløp seg til 2,6 milliarder kroner, sammenlignet med 2,4 millioner kroner i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på 1,39 milliarder kroner 2011, mot 1,45 milliarder kroner året før. Resultat per aksje ble 12,9 kroner, mot 15,4 kroner i 2010 Resultatet før skatt ble 1,66 milliarder kroner, sammenlignet med 1,63 milliarder kroner året før. Driftsresultatet ble 2,2 milliarder kroner, mot 2,1 milliarder kroner året før. Driftsinntektene beløp seg til 9,8 milliarder kroner, sammenlignet med 9,3 milliarder kroner i 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Men leverer bedre på drift og inntekter i 2011.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-23T09:09:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nettoresultatet ble halvert","id":"752348","published":"11-11-4T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I tredje kvartal 2011 fikk Bonheur et nettoresultat på 340,6 millioner kroner, mot 651,1 millioner kroner for et år siden. Resultat før skatt ble på 358,8 millioner kroner, mot et resultat på 696,2 millioner kroner året før. Selskapets fikk et driftsresultat på 529,8 millioner kroner, mot 802,4 millioner kroner i tredje kvartal 2010. Bonheur omsatte i perioden for 2,52 milliarder kroner, mot 2,54 milliarder kroner for et år siden. Ganger Rolf er konsolidert i Bonheur-regnskapet. Her er tallene","lead_text":"Omsetningen er stand by, mens nettoresultatet halveres. Her er Bonheur-tallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-4T09:11:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedrer resultat med 60 prosent","id":"205310","published":"11-07-21T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bonheur melder torsdag at de fikk et resultat før skatt i Q2-2011 på 557 millioner kroner. Fasit for samme periode i fjor var på 348 millioner. Driftsresultatet kom inn på 682 millioner mot 550 millioner ved samme periode i fjor, mens inntektene landet på 2.425 millioner, opp fra 2.397 millioner ved Q2-2010. Bonheur eier majoriteten i Ganger Rolf, som også la frem tall torsdag. Selskapet fikk et resultat før skatt på 144 millioner kroner og driftsinntekter på 2 millioner kroner. Les hele rapporten fra Bonheur her Les hele rapporten fra Ganger Rolf her","lead_text":"Selskapet Bonheur melder torsdag at de fikk et resultat før skatt i Q2-2011 på 557 millioner kroner. Fasit for samme periode i fjor var på 348 millioner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-21T08:52:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bonheur mer enn doblet bunnlinjen","id":"173343","published":"11-05-11T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur melder om et resultat etter skatt på 334,0 millioner kroner i 1. kvartal 2011, mot 164,7 millioner kroner i samme periode året før. Resultatet før skatt ble 353,2 millioner kroner, sammenlignet med 163,1 millioner kroner året før. Driftsresultatet ble 460,8 millioner kroner, mot 375,2 millioner kroner året før. Driftsinntektene beløp seg til 2.317,7 millioner kroner, sammenlignet med 1.925,4 millioner kroner i 1. kvartal 2010. Her er rapporten.","lead_text":"Omsetningen økte og Bonheur tjente langt mer i første kvartal i år enn i samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-11T08:58:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen-datter inngår avtale","id":"715195","published":"11-02-28T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Et datterselskap av Fred. Olsen Windcarrier AS, som er indirekte eiet 50/50 av Bonheur ASA og Ganger Rolf ASA, har med enkelte forbehold inngått kontrakt for transport- og installasjonsskipet for offshore vindturbiner \"Brave Tern\" med Vestas Offshore Germany Gmbh. Ifølge en børsmelding er kontraktens faste periode seks måneder pluss tre ganger én måneders opsjoner. Planlagt oppstart er mai 2013. Brave Tern er for tiden under bygging ved Lamprell skipsverft i Dubai og planlagt levering er i 2. kvartal 2012, opplyses det i dagens børsmelding.","lead_text":"Et datterselskap av Fred. Olsen Windcarrier AS har inngått kontrakt for transport- og installasjonsskip.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-28T13:07:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hevet resultatet for Q4 med 100 prosent","id":"586326","published":"11-02-24T07:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bonheur melder om et resultat etter skatt på 1.448 millioner kroner i 2010, mot 2.352 millioner kroner i 2009. Resultatet før skatt ble 1.639 millioner kroner, sammenlignet med 2.336 millioner kroner året før. Driftsresultatet ble 2.173 millioner kroner, mot 2.852 millioner kroner i 2009. Driftsinntektene beløp seg til 9.342 millioner kroner, sammenlignet med 9.844 millioner kroner året før. Selskapet melder videre om et resultat etter skatt på 391 millioner kroner i 4. kvartal 2010, mot 190 millioner kroner i samme periode året før. Resultat per aksje ble 5,6 kroner, mot 2,6 kroner ved samme korsvei i fjor. Resultatet før skatt ble 431 millioner kroner, sammenlignet med 66 millioner kroner året før. Driftsresultatet ble 446 millioner kroner, mot 114 millioner kroner året før. Driftsinntektene beløp seg til 2.480 millioner kroner, sammenlignet med 1.933 millioner kroner i 4. kvartal 2009. Her er rapporten fra Bonheur","lead_text":"For selskapet Bonheur ble 2010 som helhet en skuffelse i forhold til fjoråret. Fjerde kvartal ble imidlertid en opptur.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-24T07:06:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Foreslår utbytte i Fred. Olsen-selskaper","id":"822939","published":"11-02-23T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Bonheur ASA har i et møte i dag besluttet å foreslå et utbytte for 2010 på 7,00 kroner per aksje. Utbyttet for 2010 vil bli endelig behandlet i selskapets ordinære generalforsamling i mai 2011, heter det. I Ganger Rolf har styret kommet frem til et forslag om et utbytte på 8,40 kroner per aksje. Også her vil utbyttet bli endelig behandlet i generalforsamlingen i mai.","lead_text":"Styrene i Bonheur og Ganger Rolf har onsdag kommet frem til forslag om utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-23T14:28:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen bestiller båter","id":"918855","published":"11-02-11T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen Windcarrier AS, som er indirekte eiet 50/50 av Bonheur ASA og Ganger Rolf ASA, har i dag inngått avtaler med Båtservice Mandal AS om bygging av fire crewbåter for transport av vedlikeholdspersonell til og fra offshore vindturbin- installasjoner. Kontraktene inneholder opsjoner for ytterligere seks fartøy. Fartøyene blir levert i fjerde kvartal 2011 og første kvartal 2012. Kontraktsprisen er om lag 25 millioner pr. fartøy.","lead_text":"Fred. Olsen Windcarrier AS bestiller fire båter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-11T15:53:00Z"},{"tickerList":["BON","DESSC","PCIB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"252426","published":"10-12-29T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bonheur, Deep Sea Supply og PCI Biotech Holding som kjøpskandidater av varierende grad. Les også: Analytiker anbefaler fem aksjer - Bonheur ligger i en stigende trend og har steget kraftig siden bunnen i august. Motstanden rundt 171 kroner er dessuten brutt, noe som åpner for videre oppgang på mellomlang sikt. Den sterke oppgangen kan dog gi reaksjoner ned mot 171 kroner. Dersom dette støttenivået brytes, vil det utløse et salgssignal. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Deep Sea Supply ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen ga i tillegg et kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 11,23 kroner for en uke siden. Aksjen har kortsiktig støtte ved ca. 11,23 kroner, og mer markert støtte ved ca. 10,70 kroner. Det er lite motstand før ved ca. 13,00 kroner. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som styrker trendbildet. Aksjen er svakt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - PCI Biotech Holding går sidelengs mellom støtte ved ca. 36 kroner og motstand rundt 58 kroner på mellomlang sikt. Etablert brudd på et av disse nivåene vil signalisere videre retning. På kort sikt vender aksjen opp fra støtten, og videre oppgang mot 58 kroner indikeres. Aksjen er positiv på innsidehandler. Høy risiko. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Watch, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og rykker ut med følgende kjøpsanbefalinger. Samtidig advarer han mot høy risiko.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-29T15:38:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"686851","published":"10-12-29T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Bonheur som dagens kjøpskandidat. -Bonheur ligger i en stigende trend, men tester nå taket i trendkanalen. Dette kan gi en reaksjon ned, mens aksjen på sikt indikerer videre oppgang innenfor trendkanalen. Aksjen nærmer seg støtten ved ca. 171 kroner, noe som kan gi en reaksjon opp, skriver Investtech. -RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Aksjen ble sist omsatt for 174,50 kroner.","lead_text":"-Bonheur ligger i en stigende trend, men tester nå taket i trendkanalen, skriver Investtech.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-29T10:39:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bonheur nær doblet resultatet","id":"110306","published":"10-11-4T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur melder om et resultat etter skatt på 651,1 millioner kroner i 3. kvartal 2010, mot 333,1 millioner kroner i samme periode året før. Resultat per aksje ble 7,40 kroner, mot 1,90 kroner ved samme korsvei i fjor. Resultatet før skatt ble 696,2 millioner kroner, sammenlignet med 362,2 millioner kroner året før. Driftsresultatet ble 802,4 millioner kroner, mot 660,3 millioner kroner året før. Driftsinntektene beløp seg til 2.539,2 millioner kroner, sammenlignet med 2.307,5 millioner kroner i 3. kvartal 2009. Her er rapporten.","lead_text":"Bonheur satt igjen med 651 millioner kroner på bunnlinjen i tredje kvartal. Det er langt mer enn i samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T09:06:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bonheur hentet 600 millioner","id":"598210","published":"10-10-19T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen-selskapet Bonheur ASA har fullført plasseringen av et usikret obligasjonslån på totalt 600 millioner kroner med Ganger Rolf ASA som garantist. Oppgjørsdato er 29. oktober 2010 og forfallsdato 29. oktober 2013. Obligasjonslånet vil bli søkt notert på Oslo Børs så snart som mulig. Nettoprovenyet fra obligasjonslånet vil gå til finansiering av selskapenes generelle virksomhet. Tilrettelegger var DnB NOR Markets.","lead_text":"Fred. Olsen-selskapet Bonheur ASA har fullført plasseringen av et obligasjonslån på totalt 600 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T11:15:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred Olsen vil hente penger","id":"981640","published":"10-10-18T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styrene i Fred Olsen-tvillingene Bonheur ASA og Ganger Rolf ASA vurderer å gjennomføre utstedelse av et usikret 3-års obligasjonslån i det norske obligasjonsmarkedet med Bonheur ASA som utsteder og Ganger Rolf ASA som garantist. Nettoprovenyet fra det mulige obligasjonslånet vil gå til finansiering av selskapets generelle virksomhet, heter det i en melding fra de to selskapene. DnB NOR Markets vil være tilrettelegger for obligasjonslånet.","lead_text":"Fred Olsen-tvillingene Bonheur ASA og Ganger Rolf ASA vil hente penger i obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-18T09:25:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"644 millioner kroner forsvant fra bunnlinjen","id":"294171","published":"10-07-16T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2010 fikk Bonheur et nettoresultat på 242 millioner kroner, mot 886 millioner kroner for et år siden. Resultat før skatt ble på 348 millioner kroner, mot 935 millioner kroner i andre kvartal 2009. Driftsresultatet ble på 550 millioner kroner, mot 937 millioner kroner året før. Bonheur omsatte i perioden for 2,40 milliarder kroner, mot 2,69 milliarder kroner for et år siden. Avskrivninger og nedskrivninger var 573 millioner kroner, hvorav nedskrivninger beløp seg til 102 millioner kroner, hovedsakelig relatert til Knock Dee og AHTS fartøy. -Gjennom andre kvartal fortsatte anbudsaktiviteten i alle markeder for flytende boreenheter, inkludert fremleie. Dette har, på verdensbasis, materialisert seg i nye kontrakter i både mellomdypt vann og dypvannssegmentet. Kvartalet har imidlertid vært preget av den tragiske ulykken på Macondo-brønnen og det tilhørende boreforbudet i Mexicogulfen. Markedet i Mexicogulfen er berørt av denne situasjonen, men konsernet er ikke direkte påvirket på grunn av dagens kontraktssammensetning, skriver Bonheur i en melding. -I det kortere bildet fokuserer konsernet på det britiske og norske markedet, ettersom Borgsten Dolphin og Bredford Dolphin blir ledige i henholdsvis tredje og fjerde kvartal 2010. Det forventes at disse markedene kan tilby kortere kontrakter inn i 2011 og begge riggene er godt posisjonert til å sikre arbeid i denne perioden, skriver Bonheur. Som en konsekvens av at Bonheur ASA eier mer enn 50 prosent av aksjene i Ganger Rolf ASA er Ganger Rolf ASA regnskapsmessig fullkonsolidert som et datterselskap av Bonheur ASA. Her er kvartalstallene.","lead_text":"Bonheur ser resultatet skrumpe inn. Her er kvartalstallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-16T08:52:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen-selskap har store problemer","id":"585047","published":"10-05-26T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oceanlink Ltd. - et datterselskap av First Olsen Ltd., som er eiet med 50 prosent hver av Fred. Olsen-tvillingene Bonheur ASA og Ganger Rolf ASA - har betydelige finansielle problemer. Denne finansielle situasjonen skyldes i hovedsak ekstraordinære forhold knyttet til ankerhåndteringsfartøyene. To AHTS-fartøy ble tidligere avtalt solgt til venezuelanske interesser for om lag 40 millioner dollar, men kjøperen gikk fra salgsavtalene. Til tross for dette tilbakeholdt kjøperen ett av fartøyene i mer enn to år, og dette skipet ble nylig frigitt fra Venezuela i dårlig forfatning. Et annet AHTS-fartøy har erfart gjentatte tekniske problemer som har medført flere perioder med bortfall av driftsinntekter samt verkstedopphold i Brasil. tillegg er Oceanlink tynget av høye finansielle leieforpliktelser for skipene i lys av de svake markedsforholdene for kjøleskip og offshore forsyningstjenester. Denne utviklingen har ført til at Oceanlink nå tar initiativ til samtaler med berørte finansielle parter med sikte på å identifisere et mulig grunnlag for fortsatt drift, heter det i en melding. Oceanlinks skipsflåte omfatter ni skip - fire ankerhåndteringsfartøy (AHTS) og fem kjøleskip. Alle AHTS-fartøyene og fire av kjøleskipene har finansielle leieavtaler med norske DIS-selskaper.","lead_text":"Et rederi eid av Fred. Olsen har betydelige finansielle problemer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-26T15:08:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen-selskap tjente 165 mill.","id":"15216","published":"10-05-7T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsens rederi Bonheur melder om et resultat etter skatt på 164,7 millioner kroner i 1. kvartal 2010, mot 943,5 millioner kroner i samme periode året før. Resultatet før skatt ble 163,1 millioner kroner, sammenlignet med 973,0 millioner kroner året før. Driftsresultatet ble 375,2 millioner kroner, mot 1.141,2 millioner kroner året før. Driftsinntektene beløp seg til 1.925,4 millioner kroner, sammenlignet med 2.918,8 millioner kroner i 1. kvartal 2009. Foreslått betaling av utbytte med 7,00 kroner per aksje Her er rapporten","lead_text":"Fred. Olsens rederi Bonheur tjener fortsatt godt med penger, men ikke på langt nær så mye som i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-7T08:45:00Z"},{"tickerList":["BON","QFR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Følg med på disse aksjene","id":"274277","published":"10-04-29T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech blir leserne bedt om å følge med på utviklingen i Bonheur og Q-Free. - Bonheur ligger i en stigende trend på mellomlang sikt, men aksjen har gjentatte ganger forsøkt å bryte motstanden ved 180 kroner uten å klare det. Det forventes dermed en videre sidelengs utvikling mellom støtte ved ca. 163 kroner og motstand ved 180 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Kort sikt: Watch. Middels lang sikt: Watch, sier Taugbøl. - Den sterke oppgangen i fjor har flatet ut og Q-Free har de siste månedene beveget seg sidelengs mellom støtte ved 19,70 kroner og motstand ved 21 kroner. Et brudd opp gjennom motstanden vil være et kjøpssignal, mens et brudd ned gjennom støttenivået vil signalisere videre nedgang ned mot 15,70 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Watch. Middels lang sikt: Watch, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl ber investorer følge nøye med på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-29T14:08:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dunker til med gode tall og utbytte","id":"826491","published":"10-02-19T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen-selskapet Bonheur melder om et resultat etter skatt på 194,9 millioner kroner i 4. kvartal 2009, mot -9,1 millioner kroner i samme periode året før. Resultatet før skatt ble 66,6 millioner kroner, sammenlignet med 30,1 millioner kroner året før. Driftsresultatet (EBIT) ble 114,5 millioner kroner, mot 923,3 millioner kroner året før. Driftsinntektene beløp seg til 1.932,9 millioner kroner, sammenlignet med 2.823 millioner kroner i 4. kvartal 2008. Selskapet kommer ventelig til å betale 7 kroner per aksje i utbytte. Her er rapporten fra Bonheur.","lead_text":"Fred. Olsen-selskapet Bonheur har lagt frem tall for fjerde kvartal 2009. De viser både forbedring og at selskapet kommer til å betale ut solid utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T08:43:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen med avtale verdt 320 mill.","id":"783705","published":"10-02-9T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen Windcarrier, som er indirekte eiet 50/50 av Bonheur og Ganger Rolf har i dag inngått avtale med Lamprell Energy Ltd. om bygging av to transport -og installasjonsskip for offshore vindmøller med opsjon for ytterligere to skip. Kontraktsprisen er rundt 160 millioner dollar per skip. Det kommer frem i en melding tirsdag. Skipene vil bli bygget på Lamprells verft Jebel Ali i Dubai med avtalt levering i henholdsvis andre og tredje kvartal 2012.","lead_text":"Bonheur og Ganger Rolf-eiet selskap med avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-9T15:44:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen \u0026 Co. henter milliard","id":"131235","published":"09-12-11T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur ASA har fullført plasseringen av et usikret obligasjonslån på totalt NOK 1.000 millioner med Ganger Rolf ASA som garantist. Oppgjørsdato er 15. desember 2009 og forfallsdato 15. desember 2014. Obligasjonslånet vil bli søkt notert på Oslo Børs så snart som mulig. Nettoprovenyet fra obligasjonslånet vil gå til finansiering av selskapenes generelle virksomhet, herunder investeringer innen fornybar energi. Tilrettelegger var DnB NOR Markets. Les meldingen om lånet her.","lead_text":"Bonheur ASA har fullført plasseringen av et usikret obligasjonslån på totalt 1 milliard kroner med Ganger Rolf ASA som garantist.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-11T09:16:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Halvering for Bonheur","id":"53221","published":"09-11-5T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur melder om et resultat etter skatt på 333,1 millioner kroner i tredje kvartal 2009, mot 543,2 millioner kroner i samme periode året før. Resultatet før skatt ble 362,2 millioner kroner, sammenlignet med 571,6 millioner kroner året før. Driftsresultatet ble 660,3 millioner kroner, mot 628,4 millioner kroner året før. Driftsinntektene beløp seg til 1.047 millioner kroner, sammenlignet med 2.069 millioner kroner i fjor Her er rapporten","lead_text":"Halvering på topplinjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-5T08:46:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen jr. kjøper aksjer","id":"131521","published":"09-09-21T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsen jr. har i dag kjøpt 22.400 aksjer i Bonheur ASA til kostpris 159,50 kroner per aksje. Posten kostet dermed 3,6 millioner kroner. Etter transaksjonen er Fred. Olsen jr.s totale aksjebeholdning gjennom direkte eierskap i Bonheur ASA 22.400 aksjer og indirekte gjennom AS Fredrik Olsen 68.580 aksjer.","lead_text":"Fred. Olsen jr har begynt å kjøpe aksjer i selskapet til faren.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-21T14:44:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterke tall fra Bonheur","id":"560575","published":"09-07-16T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur melder om et resultat etter skatt på 885,7 millioner kroner i andre kvartal 2009, mot 810,7 millioner kroner i samme periode året før. Resultatet før skatt ble 935,3 millioner kroner, sammenlignet med 889,7 millioner kroner året før. Driftsresultatet ble 936,7 millioner kroner, mot 458 millioner kroner året før Driftsinntektene beløp seg til 2.685,4 millioner kroner, sammenlignet med 1.735,2 millioner kroner i fjor. Her er rapporten","lead_text":"Øker med en milliard på topplinjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-16T08:38:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen med tilbud til aksjonærer","id":"28944","published":"09-07-3T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First Olsen Ltd., som er eiet 50/50 av Fred. Olsen-selskapene Bonheur ASA og Ganger Rolf ASA, har besluttet å ville garantere en planlagt aksjeemisjon i Oceanlink Ltd. på 30 millioner dollar. First Olsen Ltd. eier i dag rundt 57,7 prosent av de utestående aksjene i Oceanlink Ltd, fremgår det av en melding. Formålet med emisjonen er å styrke Oceanlinks finansielle stilling blant annet hensett til den vanskelige markedssituasjonen for selskapets shippingaktiviteter. Emisjonen er planlagt rettet mot First Olsen Ltd. med et etterfølgende nedsalg tilselskapets øvrige aksjonærer basert på deres nåværende aksjebeholdning. Emisjonskurs er planlagt satt til 0,30 dollar. Samtidig med nedsalget legges det opp til at First Olsen Ltd. gir et tilbud til alle Oceanlinks øvrige aksjonærer om kjøp av deres aksjer for 0,45 dollar per aksje som alternativ til å tegne seg i nedsalget. Oceanlink Ltd. driver en flåte på 15 kjøleskip, hvorav 10 skip er på langsiktig bareboat charter til koreanske befraktere. Videre driver selskapet fire ankerhåndteringsfartøyer bygget i 1983/84 og et containerskip på 1.100 teu bygget i 1985. Oceanlink Ltd. hadde i 2008 et resultat før skatt på 2,8 millioner dollar inklusive salgsgevinster på 16,9 millioner dollar.","lead_text":"Fred. Olsen-selskap garanterer for emisjon på 30 millioner dollar. Aksjonærer som ikke vil være med på emisjonen får tilbud om selge aksjene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-3T09:04:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fra 1,3 mrd. til 34 mill.","id":"332613","published":"09-02-12T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2008 omsatte Bonheur for 2,82 milliarder kroner, mot 2,66 milliarder kroner i samme periode i fjor. Driftsresultatet ble på 926 millioner kroner, 1,29 milliarder kroner for et år siden. Resultat før skatt endte på 34 millioner kroner, sammenlignet med 1,32 milliarder kroner i fjerde kvartal 2007. Bonheur foreslår et utbytte på syv kroner pr aksje for 2008. Her finner du kvartalsrapporten.","lead_text":"Bonheur kan vise til vekst i omsetningen. Resultatet krymper derimot inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-12T08:58:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olsen kjøper aksjer","id":"58701","published":"08-12-4T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kristin M. Olsen, nærstående til primærinnsider, har i dag kjøpt 9.100 aksjer i Bonheur til kostpris 124 kroner aksjen, går det frem av en børsmelding. Etter dette er Olsens totale aksjebeholdning i selskapet 25.000 aksjer.","lead_text":"Nærstående til primærinnsider øker eksponeringen i Bonheur.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-4T11:34:00Z"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bonheur med inntektsvekst","id":"896480","published":"08-11-6T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur fikk et resultat etter skatt på 543 millioner kroner i tredje kvartal 2008, mot et resultat på 735 millioner kroner i samme periode året før. Driftsinntektene ble på 2,07 milliarder kroner, mot 1,74 millioner kroner i samme periode året før. Selskapets fikk et driftsresultat på 628 millioner kroner, mot 596 millioner kroner i tilsvarende periode året før. Her er rapporten.","lead_text":"Bonheur presenterer tall for tredje kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T08:47:00Z"},{"tickerList":["BON","GRO","AKER","STL","REVUS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Disse Fred. Olsen-aksjene bør du kjøpe","id":"653140","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Aksjene på Oslo Børs er ikke spesielt underpriset lenger, sier lederen for aktiv forvaltning i Kommunal Landspensjonskasse (KLP), Niklas Hallberg, til Finansavisen. I februar mente han at aksjemarkedet var kommet ned på attraktive nivåer. Da lå hovedindeksen på Oslo Børs under 400 poeng etter den kraftige nedturen fra årsskiftet. Nesten fire måneder senere har hovedindeksen steget med 25 prosent, og mulighetene til å «kjøpe billig» har blitt færre. KLP ser en fare for at børsene internasjonalt vil utvikle seg svakt fremover. Her hjemme blir aksjemarkedet positivt påvirket av høye råvarepriser, særlig olje. - Det kan se ut som om inntjeningsestimatene her til lands må justeres opp. På litt lenger sikt har likevel internasjonale konjunkturer som regel mest å si for vår utvikling, så risikoen i Norge vil jeg si er høy, mener Hallberg. - Sats på Fred. Olsen Blant aksjene som fortsatt er attraktivt priset peker Hallberg på Fred. Olsen-selskapene Ganger Rolf og Bonheur. Han mener disse aksjene fortsatt gir en rabatt i forhold til underliggende verdier. Det samme mener han om Aker, som dessuten sitter på en stor kassebeholding som kan investeres motsyklisk. Blant aksjer som er billige i forhold til oljeprisen peker han på blant andre StatoilHydro, Noreco, Revus og Det Norske Oljeselskap. - I disse volatile markedene prøver vi å holde oss unna aksjer som er «populære» hos traderne og heller fokusere på det vi mener er billige aksjer med godt langsiktig potensial.","lead_text":"Forvaltningssjef råder deg til å handle i Fred. Olsen-selskaper, men maner også til forsiktighet","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["BON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bonheur tjente nesten 400 mill","id":"906398","published":"08-04-30T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fred. Olsens selskap Bonheur melder om et resultat før skatt på 395 millioner kroner i første kvartal i år, mot 361 millioner kroner i samme periode i fjor. Driftsinntektene utgjorde 1.786 millioner kroner i kvartalet, en økning på 139 millioner kroner. Inntektsøkningen i forhold til første kvartal i fjor skyldes i hovedsak økte inntekter fra offshore boring-segmentet, delvis oppveid av lavere inntekter fra flytende produksjon, fornybar energi og fra tanksegmentet. Kvartalsinntektene ble negativt påvirket av lavere valutakurser for USD og GBP mot NOK. EBITDA for kvartalet var 659 millioner kroner (640 millioner). Etter avskrivninger med 219 millioner (222 millioner) var driftsresultatet (EBIT) 441 millioner (418 millioner). Konsernresultatet etter estimert skatt var 382 millioner (339 millioner). Her er hele rapporten .","lead_text":"Fred. Olsens selskap Bonheur tjente nesten 400 millioner kroner før skatt i første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-30T08:24:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekstraordinære utbytter fra Fred. Olsen-selskaper","id":"501013","published":"07-11-23T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styrene i de to Fred. Olsen-tvillingene Ganger Rolf ASA og Bonheur vil foreslå at selskapene utbetaler et ekstraordinært utbytte på henholdvis 10,00 og 8,90 kroner per aksje. Dette blant annet på bakgrunn av en fortsatt positiv resultatutvikling innenfor selskapenes viktigste forretningsområder og selskapenes generelt sterke finansielle posisjon. Forslaget har vært forelagt selskapenes representantskap som har funnet å kunne anbefale dette. Det er derfor besluttet å innkalle til ekstraordinære generalforsamlinger 14. desember 2007. Forutsatt godkjennelse av generalforsamlingen vil utbyttet bli utbetalt i begynnelsen av januar 2008 til selskapenes aksjonærer per generalforsamlingsdato. Aksjene vil noteres ex. utbytte fra og med 17. desember 2007.","lead_text":"Det blir utbyttefest for aksjonærene i de to Fred. Olsen-tvillingene Ganger Rolf ASA og Bonheur","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-23T08:40:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen-selskap får milliardgevinst","id":"328994","published":"07-11-21T10:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bonheur og Ganger Rolf har sendt ut en melding hvor det vises til børsmelding 13. september vedrørende avtale om salg av boreriggen Bulford Dolphin fra et datterselskap av First Olsen Ltd., som igjen er eiet 50/50 av Bonheur ASA og Ganger Rolf ASA. Salget er nå gjennomført og Bulford Dolphin er overlevert til sin nye eier offshore Ghana. Salget vil gi en regnskapsmessig gevinst på rundt 193 millioner dollar (1.044 milllioner kroner) som blir bokført i fjerde kvartal 2007.","lead_text":"Fred. Olsen-selskap selger rigg med en gevinst på 1.044 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-21T10:10:00Z"},{"tickerList":["BON","GRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fred. Olsen selger til Herbjørn Hansson","id":"944802","published":"07-11-5T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"To datterselskap av First Olsen Ltd., som igjen er eiet 50/50 av Bonheur ASA og Ganger Rolf ASA, har inngått avtale om salg av to suezmax tankskip under bygging ved Bohai Shipbuilding i Kina Skipene forventes levert fra verkstedet henholdsvis i fjerde kvartal 2009 og 1 kvartal 2010 og vil samtidig bli overlevert kjøper. Skipene ble kontrahert i september 2006 med en kontraktspris per. skip på 73,7 mill.ioner dollar. Kjøper er Nordic American Tanker Shipping Ltd. Salgsprisen er 90 millioner dollar per skip. Salgene vil gi en samlet regnskapsmessig gevinst på rundt 16,5 milioner dollarl etter aktivering av kalkulerte rentekostnader i byggeperioden samt kostnader til byggeinspeksjon.","lead_text":"Fred. Olsen-selskap selger suezmax-skip til Herbjørn Hanssons NAT.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-5T08:57:00Z"}]}