{"newsArticlesWithTickers":[{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore får kontrakt på 13,5 mrd.","id":"740277","published":"14-04-1T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en kontrakt med Premier Oil for en FPSO som skal settes i drift på Catcher-feltet i britisk sektor av Nordsjøen. Myndighetene i Storbritannia må godkjenne kontrakten. Feltet eies av Premier Oil (50 prosent), Cairn Energy (30 prosent) og MOL (20 prosent). Den faste delen av kontrakten er på syv år, pluss opsjoner. Basert på en felt-levetid på 10 år, er kontrakten på 2,3 milliarder dollar, noe som tilsvarer 13,75 milliarder kroner. BW Offshore vil kontrahere en ny FPSO i forbindelse med prosjektet. Denne skal være klar for produksjon i midten av 2017. I den forbindelse inngås det en bankfasilitet på 800 millioner dollar.","lead_text":"BW Offshore har inngått en stor kontrakt med Premier Oil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-04-1T07:49:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-kontrakt forlenges med 6 år","id":"576653","published":"14-03-25T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en foreløpig avtale om en seksårig forlengelse av kontrakten for FPSO-en Sendje Berge med Addax Petroleum Exploration Ltd, en del av Sinopec Group. Den faste delen av forlengelsen er til første kvartal 2018, med opsjoner til første kvartal 2020. Myndighetene i Nigeria må godkjenne kontrakten.","lead_text":"BW Offshore forlenger kontrakt i Afrika med seks år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-25T07:35:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-sjefen kjøper aksjer","id":"490375","published":"14-03-10T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Carl. K. Arnet i BW Offshore har gjennom sitt selskap Kolbjørn Invest II kjøpt 100.000 aksjer i selskapet til kurs 7,51 kroner pr aksje. Ny beholdning, direkte og indirekte, er 7.659.081 aksjer.","lead_text":"Konsernsjef Carl. K. Arnet i BW Offshore kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-10T09:19:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore låner trekvart milliard","id":"936877","published":"14-02-27T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har utstedt et senior usikret obligasjonslån på 750 millioner kroner, med forfall i mars 2019. Det går frem av en børsmelding torsdag. Oppgjørsdato er ventet å bli 11. mars 2014. Provenyet skal gå til generelle selskapsformål. DNB Markets, Nordea Markets, SEB og Swedbank har vært tilretteleggere. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore har utstedt et obligasjonslån på 750 millioner kroner. Dette skal pengene gå til.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T11:12:00Z"},{"tickerList":["BWO","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter: - Prisingen er helt fair","id":"719741","published":"14-02-12T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er midt i \"rangen\", forklarer forvalter Magnus Riiber i KLP til Finansavisen. - Prisingen gir ingen klage signaler om videre retning for markedet. Vi ligger innenfor et verdsettelsesbånd som hverken er billig eller dyrt, sier han til avisen. For å få en bred børsoppgang er det nødvendig at veksten i verdensøkonomien kommer opp, og mens de fremvoksende økonomiene harker litt for tiden, er trenden mer positiv i OECD-landene. - Det som kan få ordentlig fart på økonomien, og som alle venter på, er at selskapene skal få fart på investeringene sine, sier Riiber til Finansavisen. Nordic Semiconductor er en av KLPs favorittaksjer for øyeblikket. - Omsetningsveksten var ikke så voldsom i fjerde kvartal, men de har kraftig vekst innen Bluetooth Smart-avdeling, som de får mest betalt for og er det viktigste segmentet fremover, sier forvalteren. Ellers er Riiber positiv til BW Offshore. - Aksjen gir en utbytteavkastning på 11 prosent og har en P/E på 8,5. Det er et selskap med lange prosjekter og god visibilitet, sier han til avisen. LES HELE BØRSINTERVJUET I ONSDAGENS UTGAVE AV FINANSAVISEN.","lead_text":"Aksjene på S\u0026P 500-indeksen i New York prises nå til mellom 14 og 15 ganger forventet inntjening, mens samme tall for Hovedindeksen i Oslo er 11,8.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:22:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshores tall under pari","id":"93204","published":"14-02-12T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 14,2 millioner dollar i 4. kvartal 2013, mot 100,9 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 25 millioner dollar. Resultat per aksje ble 0,02 dollar, mot 0,15 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,04 dollar per aksje. Resultatet før skatt ble 23,2 millioner dollar, sammenlignet med 108,9 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 33 millioner dollar. Driftsresultatet ble 39,2 millioner dollar, mot 121,6 millioner dollar året før. Her hadde analytikerne ventet et resultat på 49 millioner dollar. Driftsinntektene beløp seg til 266,7 millioner dollar, sammenlignet med 233,5 millioner dollar i 4. kvartal 2012. Analytikernes forventninger lå her på 223 millioner kroner. Her er rapporten og presentasjonen","lead_text":"BW Offshore tjener minedre penger enn ventet, men topplinjen overgår forventningene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T07:38:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SpareBank 1 Markets anbefaler salg av BW Offshore","id":"19766","published":"14-02-10T11:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Markets nedgraderer BW Offshore, og anbefaler nå investorer å selge aksjen. Kursmålet kuttes fra åtte til seks kroner. Det går ifølge TDN Finans frem av en oppdatering datert søndag 9. februar. Analytiker Erik Tønne sliter med å se rasjonalet bak investeringen i Polvo-oljefeltet i Brasil. Han tror ifølge nyhetsbyrået at BW Offshore har fått Catcher-kontrakten av Premier Oil i Nordsjøen, men karakteriserer kostnadsoverskridelser som \"høyst sannsynlig\". Tønne bekymrer seg også for selskapets capex-eksponering (capital expenditures), og anslår nye 1-1,5 milliarder dollar i capex ved et evt. napp på Ayatsil-kontrakten i Mexico. BW Offshore faller 0,6 prosent til 7,11 kroner på Oslo Børs mandag. Tønne ser dermed en nedside på ytterligere 16 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Erik Tønne i Sparebank 1 Markets skjønner ikke investering i Brasil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-10T11:13:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odin selger BW Offshore","id":"396649","published":"14-02-6T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Odin Forvaltning AS har i dag solgt 200.000 aksjer i BW Offshore Limited ASA. Ny beholdnnig er 34.376.362 aksjer, som utgjør 4,99 prosent av den totale aksjekapitalen.","lead_text":"Odin-fond kvitter seg med aksjer i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-6T13:02:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore byr på Petrobras-kontrakt","id":"914848","published":"14-02-4T13:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore skal være blant budgiverne på en FPSO-kontrakt på Petrobras Tartaruga Verde-felt i Campos-bassenget i Brasil, skriver Bloomberg ifølge TDN Finans. De andre budgiverne skal være SBM og Modec. Feltet er ventet å ha produksjonsstart i 2017. BW Offshore faller i øyeblikket 0,57 prosent til 6,93 kroner på Oslo Børs.","lead_text":"BW Offshore skal være en av tre budgivere på Petrobras Tartaruga Verde-felt i Brasil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-4T13:35:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-avtale forlenges","id":"394104","published":"14-01-13T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått avtale med HRT når det gjelder en forlengelse av leie og drift av FPSOen «Polvo». Forlengelsen er på ett år fra tredje kvartal 2014 til tredje kvartal 2015. Oljefeltet Polvo eies 60 prosent av HRT og 40 prosent av Maersk. BW Offshore har tidligere inngått intensjonsavtale med HRT om kjøp av 30 prosent av HRTs andel av oljefeltet.","lead_text":"BW Offshore forlenger avtale med HRT.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-13T08:49:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BWO håper på VLCC-kontrakt","id":"979084","published":"14-01-2T14:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshores finansdirektør Knut R. Sæthre sier torsdag til TDN Finans at han håper selskapet lander en kontrakt for VLCC-skipet Blue Opal i 2014. - Vi har ikke noen konkret kontrakt i sikte, men venter å kunne melde noe innen 2014. Sæthre viser til at skipet skal konverteres til en FPSO, og at det har et egnet skrog for Brasil, Vest-Afrika og Mexicogulfen. Han ser også et godt antall bud i markedet generelt i 2014 og 2015. - Vi er derfor optimistiske til markedet fremover, sier han til TDN. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshores finansdirektør Knut R. Sæthre håper på Blue Opal-kontrakt i det han mener er et positivt marked.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-2T14:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler BW Offshore","id":"125845","published":"14-01-2T11:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore meldte i dag at de velger å benytte seg av en opsjon til å overta tankskipet Blue Opal for 83,5 millioner dollar med tanke på konvertering til en FPSO-enhet. Ifølge DNB Markets ligger det ligger allerede en del forventninger til nye FPSO-kontrakter i verdsettelsen. Meglerhuset anser opsjonsutøvelsen som en indikasjon på at disse forventningene ikke er ubegrunnet. - Vi har en kjøpsanbefaling på BW Offshore med et kursmål på 9,50 kroner pr aksje, skriver meglerhuset. Oppsiden er dermed på 30 prosent. BW Offshore stiger 1,1 prosent til 7,33 kroner.","lead_text":"BW Offshore-aksjen kan stige 30 prosent, tror meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-2T11:08:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper skip for 508 millioner kroner","id":"317787","published":"14-01-2T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har utøvet en opsjon for kjøp av VLCC-skipet Blue Opal for 83,4 millioner dollar, eller 508 millioner kroner. Ifølge en børsmelding er Daewoo Shipbuiling \u0026 Marine Engineering selgeren. Skipet ble bygget i 2012.","lead_text":"BW Offshore sikrer seg VLCC-skipet Blue Opal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-2T08:54:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore kjøper 30 prosent av oljefeltet Polvo","id":"263405","published":"13-12-13T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en intensjonsavtale om kjøp av 30 prosent i oljefeltet Polvo i Brasil. Avtalen er inngått med HRT Participações em Petróleo om kjøp av 30 prosent i oljefeltet Polvo i Brasil. HRT Participações em Petróleo kjøpte nylig BPs andel i Polvo. Avtalen er betinget av «due diligence» og formelle godkjennelser i Brasil. Polvo, som er lokalisert i Campos-bassenget, har en daglig produksjon på 12.000 fat oljeekvivalenter så langt i 2013.","lead_text":"BW Offshore sikrer seg 30 prosent i oljefeltet Polvo i Brasil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-13T08:20:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore håper på lange avtaler i Nigeria","id":"689889","published":"13-12-2T14:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore håper på å sikre lange avtaler offshore Nigeria for de to eldre flytende produksjonsskipene (FPSO) Berge Abo og Berge Sendje, skriver Reuters. Begge skipene gikk av lengre kontrakter i årets første kvartal, og har siden blitt forlenget på kortsiktige avtaler. Mens Berge Abo har kontrakt med Enis datterselskap Nigerian Agip Exploration Ltd. ut andre kvartal 2014, har Berge Sendje foreløpig jobb ut første kvartal 2014. Ifølge BW Offshores finansdirektør Knut Sæthre er det fortsatt mye olje og gass på feltene hvor FPSOene opererer. - Vi forhandler om forlengelse på kontrakter, dette tar litt lenger tid enn vi hadde håpet og trodd. Det er ganske komplekse oppgraderinger hvor vi kan få opp til 10 års forlengelse, da er det ganske mye arbeid som må gjøres, sier Sæthre til Reuters. Han forteller ovefor nyhetsbyrået at det er behov for både forsterking av skrog og oppgradering av utstyr, men ønsker ikke å kommentere størrelsen på investeringene. Sæthre både håper og tror at BW Offshore mottar lange kontrakter for skipene i løpet av 2014, skriver Reuters.","lead_text":"Selskapets finansdirektør tror på nye langvarige avtaler for FPSOene Berge Abo og Berge Sendje i løpet av 2014.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-2T14:59:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-kontrakt forlenges","id":"448878","published":"13-12-2T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har signert en kontraktsforlengelse for FPSO-en Abo med ENI-selskapet Nigerian Agip Exploration Ltd. Forlengelsen er på seks måneder til utgangen av andre kvartal 2014.","lead_text":"BW Offshore-kontrakt med ENI-selskap forlenges.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-2T08:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper sine første aksjer i BW Offshore","id":"922205","published":"13-11-29T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Maarten Scholten i BW Offshore kjøpte onsdag 84.000 aksjer i selskapet til kurs 7,90 kroner. Det går frem av en børsmelding sendt ut torsdag. Scholten eide ikke aksjer i BW Offshore i forkant av kjøpet. BW Offshore har steget 62 prosent på Oslo Børs hittil i år. Det siste året er aksjen opp 117 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Innsider og styremedlem kjøper sine første 84.000 aksjer i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-29T07:44:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Endelig varsel om terminering","id":"811518","published":"13-11-21T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I BW Offshores kvartalsrapport går det frem at selskapet har mottatt endelig varsel om terminering av kontrakten med Murphy for den flytende produksjonsenheten Azurite med effekt fra 1. mai 2014. Les også: BW Offshore i pluss - leverer på driften Kontrakten hadde en varighet fra 2009 til 2016, og BW Offshore understreker at arbeidet med å sikre ny kontrakt for denne enheten er en av prioriteringene fremover. BW Offshore uttrykte i august, da selskapet la frem resultatrapporten for 2. kvartal, at Murphy og PA Resources vurderte å kansellere Azurite-prosjektet. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore har mottatt endelig varsel om terminering av kontrakten med Murphy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T08:53:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore i pluss - leverer på driften","id":"670068","published":"13-11-21T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 18,0 millioner dollar i 3. kvartal 2013, mot minus 57,5 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på pluss 25 millioner dollar. Resultat per aksje ble 0,03 dollar, mot minus 0,08 dollar ved samme korsvei i fjor. Her var det ventet et resultat på pluss 0,03 dollar per aksje. Resultatet før skatt ble 27,5 millioner dollar, sammenlignet med minus 50,5 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på pluss 32 millioner dollar. Driftsresultatet ble 48,6 millioner dollar, mot minus 27,9 millioner dollar året før. Her hadde analytikerne ventet et resultat på pluss 48 millioner dollar. Driftsinntektene beløp seg til 238,4 millioner dollar, sammenlignet med 235,9 millioner dollar i 3. kvartal 2012. Analytikernes forventninger lå her på 219 millioner dollar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore var ventet å snu underskudd til overskudd i 3. kvartal. Her er fasiten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T07:39:00Z"},{"tickerList":["BWO","NONG","AUSS","DNB","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre kjøpskandidater på Oslo Børs","id":"667853","published":"13-10-24T16:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investtech.com anbefalte kjøp av BW Offshore, Sparebank 1 Nord-Norge og Austevoll Seafood i Økonominyhetene torsdag. Chartene er tilgjengelige på våre Facebook-sider. Ifølge Grønstad indikerer Hausse-indeksen for Oslo Børs som ligger rundt 65 at det ennå ikke er grunn til å få høydeskrekk. - Når hausse-indeksen nærmer seg 90 er det greit å få litt panikk, mente Grønstad. Trygve Hegnar oppsummerte en begivenhetsrik handelsdag på Oslo Børs, der pengemaskinen DNB fløy høyt etter knalltall og Ole Enger overrasket alle ved å gå av som konsernsjef for solenergiselskapet REC.","lead_text":"CEO Espen Grønstad i Investtech.com trakk frem tre aksjer med kjøpsanbefaling da han var gjest i Økonominyhetene på HegnarTV.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-24T16:24:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"182865","published":"13-10-24T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives BW Offshore som dagens kjøpskandidat på Oslo Børs. - BW Offshore ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech. - Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 7,90 kroner, skriver Investtech. - Videre oppgang til 8,80 kroner eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca. 7,70 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 7,70 kroner ved reaksjoner tilbake. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Onsdag sluttet aksjen på 8,25 kroner. I løpet av den siste måneden er aksjen ned 1,2 prosent mens den har lagt på seg 60,19 prosent siden nyttår.","lead_text":"Investtech rykker ut med en kjøpsanbefaling på BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-24T09:00:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- BW Offshore har et betydelig utbyttepotensial","id":"397506","published":"13-09-30T11:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore er en av syv aksjer DNB Markets for tiden finner verdig en plass i sin ukesportefølje av anbefalte aksjer på Oslo Børs. Jekker opp aksjen I dagens aksjerapport kan meglerhuset fortelle at anbefalingen på aksjen er tatt opp fra \"hold\" til \"kjøp\", mens kursmålet er hevet fra 8,00 til 9,50 kroner per aksje. - I et marked med mer dempet optimisme for oljeservicesektoren generelt sett fremover mener vi BW Offshore tilbyr en attraktiv eksponering i form av høy langsiktig visibilitet på kontantstrømmen, og et betydelig utbyttepotensial. - I tillegg vil selskapet kunne vokse organisk, det vil si uten behov for nye FPSO-kontrakter, ved hjelp av kontraktsforlengelser og omdisponeringer av flåten, skriver DNB Markets. Ser 15 prosent oppside Meglerhuset har oppjustert de estimerte verdiene av BW Pioneer, Azurite og Abo, og venter at lengre kontraktsforlengelser for Sendje Berge og Abo vil kunne fungere som triggere for aksjen. BW Offshore er sist omsatt for 8,23 kroner på Oslo Børs. DNB Markets ser dermed en oppside på rundt 15 prosent. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets oppgraderer BW Offshore, og hever kursmålet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-30T11:17:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper seg opp 60 prosent i BW Offshore","id":"573960","published":"13-09-6T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Driftsdirektør Stuart Bannerman (COO) i BW Offshore kjøpte i går 15.000 aksjer i BW Offshore til kurs 7,59 kroner. Det går frem av en børsmelding. Etter dette eier Bannerman 40.000 aksjer i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Direktør øker eksponeringen betraktelig i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-6T07:50:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere hamstrer aksjer i BW Offshore","id":"144724","published":"13-09-5T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke innsidere i BW Offshore (BWO) kjøpte onsdag aksjer i selskapet, opplyses det i en melding. Blant disse var BWO-sjef Carl K. Arnet, som gjennom sitt selskap Kolbjørn Invest, sikret seg 500.000 aksjer til en kurs på 7,36 kroner. Etter transaksjonen eier Arnet 7.293.081 BWO-aksjer. Også finansdirektør Knut R. Sæthre handlet. Han kjøpte 14.533 aksjer til en kurs på 7,30 kroner, og eier nå totalt 610.001 aksjer. SVP Finance, Ståle Andreassen kjøpte 100.000 aksjer til en kurs på7,40 kroner, og VP IR \u0026 Corporate Finance, Kristian Flaten, kjøpte 10.000 aksjer til 7,33 kroner per aksje. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Flere innsidere hamstret onsdag aksjer i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-5T07:42:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore overgikk forventningene på topplinjen","id":"313365","published":"13-08-29T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 22,3 millioner dollar (134,8 millioner kroner) i 2. kvartal 2013, mot minus 47,6 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 25 millioner dollar. Resultat per aksje ble 0,03 dollar, mot minus 0,07 dollar ved samme korsvei i fjor. Resultatet før skatt ble 31,3 millioner dollar (189,2 millioner kroner), sammenlignet med minus 40,0 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 32 millioner dollar. Driftsresultatet ble 41,5 millioner dollar (250,9 millioner kroner), mot minus 24,9 millioner dollar året før. Her hadde analytikerne ventet et resultat på 46 millioner dollar. Driftsinntektene beløp seg til 255,1 millioner dollar (1.542,3 millioner kroner), sammenlignet med 222,5 millioner dollar i 2. kvartal 2012. Analytikernes forventninger lå her på 222 millioner dollar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore omsatte for over halvannen milliard kroner i andre kvartal. Det var bedre enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-29T07:34:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore forlenger avtale med Addax","id":"468055","published":"13-07-17T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore forlenger avtalen for FPSOen Sendje Berge med Addax Petroleum Exploration Ltd. Det skriver selskapet i en melding onsdag. Avtalen forlenges til slutten av første kvartal 2014, og forlengelsen skjer for å sikre operasjonell kontinuitet mens arbeidet med å lage et mer langsiktig program for investeringer og produksjon ferdigstilles.","lead_text":"BW Offshore forlenger FPSO-avtale med Addax Petroleum.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-17T07:49:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"96745","published":"13-07-15T11:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives BW Offshore som dagens kjøpskandidat på Oslo Børs. - BW Offshore har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, skriver Investtech. Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. - Aksjen har brutt opp gjennom motstanden ved ca. 7,35 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 7,35 kroner ved reaksjoner tilbake, skriver Investech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 8,00 kroner, opp 1,01 prosent. I løpet av den siste måneden er aksjen opp 7,53 prosent mens den er opp 21,03 prosent de siste 12 månedene.","lead_text":"- Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, slår Investtech fast etter å ha sett på BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-15T11:46:00Z"},{"tickerList":["BWO","SRBANK","ASC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjefens tre aksjetips","id":"803035","published":"13-07-10T15:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives BW Offshore og SpareBank 1 SR-Bank som kjøpskandidater mens ABG Sundal Collier får en salgsanbefaling. Les også: Skagen: Aksjene er utrolig billige - BW Offshore ligger i en stigende trendkanal på mellomlang sikt. En videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte ved 7,35 kroner. Aksjen er positiv på innsidehandler etter en rekke kjøp i fjor høst og i vinter. Vurdering: Kjøpskandidat, sier Linløkken. - SpareBank 1 SR-Bank ligger i en stigende trendkanal på mellomlang sikt. Etter et fall i juni, har kursen reagert opp. Aksjen tester nå støtten ved gulvet i trendkanalen, noe som bør gi en reaksjon opp. På den annen side, er det relativt kraftig langsiktig motstand ved 50-54 kroner. Vurdering: Svak kjøpskandidat, sier forskningssjefen. - ABG Sundal Collier har gitt salgssignal fra en liten hode-og-skuldre-formasjon og ligger i en fallende trendkanal. Investorene ser ut til å bli stadig mindre optimistiske på selskapets vegne og en videre nedgang i aksjekursen indikeres. Vurdering: Salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken forteller om to aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-10T15:16:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Denne aksjen går eks utbytte mandag","id":"407028","published":"13-06-10T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i BW Offshore noteres mandag eks utbytte på 0,02 dollar. Følg HegnarOnline på Facebook her!","lead_text":"Én aksje noteres mandag eks utbytte på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-10T08:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Er toppsjefen nær - kjøpte aksjer","id":"104072","published":"13-06-7T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En nærstående av BW Offshore-sjef Carl K. Arnet kjøpte i går 20.000 aksjer i selskapet til kurs 7,40 kroner. Det går frem av en børsmelding. Etter dette eier Arnet og nærstående, direkte og indirekte, 6.793.081 aksjer i BW Offshore. Følg HegnarOnline på Facebook her!","lead_text":"En nærstående av BW Offshore-sjef Carl K. Arnet har kjøpt 20.000 aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-7T08:39:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus spår kursoppgang","id":"170611","published":"13-05-23T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i DNB Markets hever kursmålet på BW Offshore fra syv kroner til åtte kroner. Kjøpsanbefalingen blir gjentatt. Les også: Aksjesjef: Det kan gå mot en korreksjon nå - Etter gårsdagens rapport fra BW Offshore tar vi opp forventet kvartalsvis utbytte fra USD 0,02 pr. aksje til USD 0,03 pr. aksje med virkning fra levering av FPSO Papa Terra til Petrobras, skriver meglerhuset. - På våre estimater for 2013 og 2014 verdsettes aksjen i markedet med en EV/EBITDA på henholdsvis 5.0x og 4.6x, avslutter meglerhuset. I skrivende stund omsettes aksjen for 7,09 kroner, ned 1,39 prosent. I løpet av den siste måneden har aksjen lagt på seg 28,91 prosent mens den er ned 4,06 prosent de siste 12 månedene.","lead_text":"DNB Markets mener fremtiden ser lysere ut for BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T12:18:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"782123","published":"13-05-23T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives BW Offshore som dagens kjøpskandidat på Oslo Børs. Les også: Myrseth: Tre faktorer kan torpedere børsfesten - BW Offshore ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen ligger nå imidlertid nær taket i trendkanalen, noe som kan gi en reaksjon ned, skriver Investtech. - Aksjen har marginalt brutt opp gjennom motstanden ved ca. 7,00 kroner. Etablert brudd vil indikere videre oppgang, skriver Investtech. - Volumbalansen er positiv og styrker aksjen på kort sikt. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Aksjen ble sist omsatt for 7,19 kroner. I løpet av den siste måneden er aksjen opp 30,73 prosent mens den er ned 2,71 prosent de siste 12 månedene.","lead_text":"- BW Offshore ligger i en stigende trend og videre oppgang innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T08:56:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av børsvinner BW Offshore","id":"338488","published":"13-05-22T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Swedbank First Securities har BW Offshore igjen levert et kvartal med imponerende drift. EBITDA-estimatene for 2013-2015 høynes med seks-syv prosent, mens kursmålet oppjusteres fra syv til ni kroner, melder TDN Finans. Kjøpsanbefalingen gjentas. Onsdag ettermidag handles BW Offshore for 6,91 kroner, opp 4,7 prosent. BW Offshore meldte i morges om et resultat etter skatt på 29,1 millioner dollar i 1. kvartal 2013, mot 5,5 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 21 millioner dollar.","lead_text":"Meglerhus er imponert over BW Offshore-rapporten. Det anbefales kjøp av aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T12:55:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore overgikk forventningene","id":"557213","published":"13-05-22T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 29,1 millioner dollar i 1. kvartal 2013, mot 5,5 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 21 millioner dollar. Resultat per aksje ble 0,04 dollar, mot 0,01 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,03 dollar per aksje. Resultatet før skatt ble 38,1 millioner dollar, sammenlignet med 11,6 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 29 millioner dollar. Driftsresultatet ble 52,2 millioner dollar, mot 27,3 millioner dollar året før. Her hadde analytikerne ventet et resultat på 43 millioner dollar. Driftsinntektene beløp seg til 222,2 millioner dollar, sammenlignet med 217,5 millioner dollar i 1. kvartal 2012. Analytikernes forventninger lå her på 220 millioner dollar. Utsikter BW Offshore mener ifølge TDN Finans at utsiktene for FPSO-virksomhet fortsatt er god og vil vokse selektivt, samt se en bedring i risiko-/avkastningsforholdet for nye FSPO-prosjekter. Selskapet melder også at de venter å ferdigstille finansieringen for \"BW Joko Tole\" på 250 millioner dollar i juni. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore mer enn femdoblet bunnlinjen i første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T07:33:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BWO: - Dette er noe vi skal bruke tiden på fremover","id":"157597","published":"13-04-8T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore meldte mandag morgen at de har inngått kontraktsforlengelser for FPSOene \"Abo\" og \"Sendje Berge\". Det har gitt selskapet et \"noe bedre\" EBITDA-bidrag for perioden, melder TDN Finans. - Vi er ikke konkrete i forhold til kontraktuelle forhold på enkeltkontrakter. Men det vi kan si er at det er noe forbedret i forhold til det vi hadde tidligere, sier finansdirektør Knut R. Sæthre til nyhetsbyrået. Han sier at begge enhetene er i slutten av sin levetid, og at BW Offshore skal diskutere mulighet for oppgraderinger av enhetene og en større forlengelse av kontraktene. - I den fasen vi er i nå har vi identifisert hva vi må gjøre for å forlenge livet med fem til ti år, så er det å forlenge kontraktene. Dette er noe vi skal bruke tiden på fremover, sier Sæthre. BWO-aksjen stiger mandag formiddag 2,34 prosent til 5,69 kroner. Aksjen er hittil i år opp 12,59 prosent, mens den de siste tolv månedene har falt 22,86 prosent. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore kommenterer dagens forlengelser av to FPSO-kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-8T11:02:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshores FPSO får forlengelse","id":"907770","published":"13-04-8T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder mandag at selskapet har inngått en kontraktsforlengelse for FPSOen «Abo» med Nigerian Agip Exploration i ni måneder. I tillegg har BWO inngått en kontraktsforlengelse for FPSOen «Sendje Berge» med Addax Petroleum Exploration på tre måneder. Forlengelsene har blitt inngått for å sikre operasjonell kontinuitet, mens det arbeides for fullføring av detaljer rundt et lengre samarbeid for investeringer og produksjon.","lead_text":"BW Offshore har inngått en kontraktsforlengelse for FPSOen «Abo».","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-8T09:08:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore henter en halv mrd.","id":"266167","published":"13-03-14T16:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore Limited har utstedt et usikret obligasjonslån på 500 millioner kroner med forfall i mars 2018. Pengene skal brukes til generelle selskapsformål. BW Offshore engasjerte DNB Markets, Nordea Markets, SEB Markets og Swedbank First Securities i forbindelse med lånet.","lead_text":"BW Offshore Limited har utstedt et obligasjonslån på 500 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T16:41:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore vil hente en halv mrd.","id":"504538","published":"13-03-14T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore Limited vurderer å utstede et usikret obligasjonslån på 500 millioner kroner med forfall i mars 2018. Pengene skal brukes til generelle selskapsformål. BW Offshore har engasjert DNB Markets, Nordea Markets, SEB Markets og Swedbank First Securities i forbindelse med lånet.","lead_text":"BW Offshore Limited kan komme til å utstede et bligasjonslån på 500 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T13:24:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BWO-topp sikrer seg aksjer","id":"817896","published":"13-03-11T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SVP Finance i BW Offshore, Ståle Andreassen, kjøpte fredag 200.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 6,48 kroner. Etter transaksjonen eier Andreassen 618.000 BW Offshore-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"SVP Finance i BW Offshore, Ståle Andreassen, hamstrer aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-11T08:42:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere laster opp i BW Offshore","id":"975214","published":"13-03-4T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere innsidere i BW Offshore kjøprte aksjer i selskapet fredag. Konsernsjef Carl K. Arnet og finansdirektør Knut R. Sæthre i BW Offshore kjøpte henholdsvis 250.000 og 100.000 aksjer til kurs 6,30 kroner pr aksje. Nærstående til Arnet har dessuten kjøpt 40.000 aksjer til samme kurs. Arnet og tilknyttede sitter etter dette på 6.773.081 aksjer i BW Ofsfhore, mens Sæthre har 595.468 aksjer. Konserndirektør Kristian Flaten har kjøpt 25.000 til kurs 6,29 kroner. Ny beholdning er 75.000 aksjer.","lead_text":"Tre av direktørene i BW Offshore kjøper aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T08:57:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av 10 aksjer","id":"593164","published":"13-03-1T10:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"","lead_text":"Investtech forteller om de 10 beste investeringene i Norden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T10:00:00Z"},{"tickerList":["BWO","OPERA","MING","DOLP","PRS","ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsen knust av offshore-rally - én aksje byttes ut","id":"237624","published":"13-02-26T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 4,6 prosent sist uke - mens hovedindeksen på Oslo Børs nøyde seg med en oppgang på 0,5 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden gjør dermed et kraftig rykk ifra markedet, og \"stillingen\" er nå 15,2 vs. 5,9 prosent. Følg HegnarOnline på Facebook her! BW Offshore-rally BW Offshore ble ukens store vinner, og steg hele 15 prosent etter å ha lagt frem en oppløftende kvartalsrapport. Aksjen er opp solide 54 prosent siden aksjen kom inn 30. november. Vi minner om at aksjen gikk eks. utbytte på 0,01 dollar 10. desember. 6 øre er derfor lagt til siste kurs. Sparebank 1 SMN fortsetter den gode trenden, og steg nye 4,9 prosent sist uke. Dermed er oppgangen på 15,2 prosent siden ankomsten til porteføljen, 25. januar. Eltek inn, Prosafe ut Opera Software og Prosafe steg hhv. 2,5 og 1,7 prosent. Vi minner fortsatt om at sistnevnte gikk eks. utbytte på 0,133 dollar 8. november. 76 øre er derfor lagt til siste kurs. Dolphin Group ble ukens taper, etter en nedgang på 1,0 prosent. Eltek kommer inn etter at trustfondene til ekteparet Dia Weil og Edward S. Weil jr. har kjøpt aksjer for én million kroner. Avisen velger å ta en gevinst på 15,8 prosent i Prosafe, etter fin utvikling de siste ukene. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Dolphin Group 02.11.12 6,00 4,20 7,35 7,28 21,3 % -1,0 % Opera Software 23.11.12 31,50 22,05 35,60 36,50 15,9 % 2,5 % BW Offshore 30.11.12 4,04 2,83 5,41 6,22 54,0 % 15,0 % Sparebank 1 SMN 25.01.12 40,70 28,49 44,70 46,90 15,2 % 4,9 % Eltek 22.02.12 5,45 3,82 Ny 5,45 Ny Ny Ut: Prosafe 05.10.12 49,33 34,53 56,18 57,13 15,8 % 1,7 % Differansen: Innsidep. H. ind. Diff. Siste uke 4,6 % 0,5 % 4,2 % Hittil i år 15,2 % 5,9 % 9,2 %","lead_text":"Den beste aksjen steg hele 15 prosent da Finansavisens innsideportefølje rykket ordentlig fra markedet sist uke.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-26T12:55:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BWO-skip kolliderte med plattform","id":"261631","published":"13-02-4T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshores FPSO P-63 kolliderte fredag med plattformen P-58, etter at sterk vind brøt løs fortøyningene, melder Petrobras og Upstream, ifølge TDN Finans. Det brasilianske oljeselskapet skal ha sagt at de ville gjøre en inspeksjon av de to skipene for å vurdere skadene. Før kollisjonen sa Petrobras ifølge TDN Finansat P-63 var ventet å være ferdig i midten av 2013 og utplassert på Papa Terra-feltet. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshores FPSO P-63 kolliderte fredag med plattformen P-58.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-4T07:49:00Z"},{"tickerList":["BWO","DOLP","PRS","SOLV","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Portefølje taper til børsen - disse aksjene sinket","id":"191964","published":"13-01-22T12:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 0,9 prosent sist uke - mens hovedindeksen på Oslo Børs fikk en oppgang på 1,7 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden slipper dermed markedet noe nærmere i starten av året, og \"stillingen\" er 5,6 vs. 4,7 prosent. Følg HegnarOnline på Facebook her! BW Offshore sprekest BW Offshore var denne ukens sterkeste aksje, med en oppgang på 4,2 prosent. Vi minner om at aksjen gikk eks. utbytte på 0,01 dollar 10. desember. 6 øre er derfor lagt til siste kurs. Aksjen er nå opp 40 prosent siden den ble tatt inn i porteføljen 30. november. Nærmest fulgte Opera Software, som steg 3,6 prosent. Solvang var ukens siste positive aksje - opp 0,5 prosent. Prosafe var uendret. Vi minner om at aksjen gikk eks. utbytte på 0,133 dollar 8. november. 76 øre er derfor lagt til siste kurs. Dolphin Group falt 3,8 prosent, men er likevel opp over 18 prosent siden aksjen ble tatt inn 2. november. Ingen endringer gjøres denne uken. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Prosafe 05.10.12 49,33 34,53 50,86 50,86 3,1 % 0,0 % Dolphin Group 02.11.12 6,00 4,20 7,38 7,10 18,3 % -3,8 % Opera Software 23.11.12 31,50 22,05 33,70 34,90 10,8 % 3,6 % BW Offshore 30.11.12 4,04 2,83 5,42 5,65 39,9 % 4,2 % Solvang 21.12.12 18,50 12,95 18,90 19,00 2,7 % 0,5 % Differansen: Innsidep. H. ind. Diff. Siste uke 0,9 % 1,7 % -0,8 % Hittil i år 5,6 % 4,7 % 0,9 %","lead_text":"Tre av fem aksjer steg, men det var ikke nok da Finansavisens innsideportefølje lot børsen ta innpå.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-22T12:19:00Z"},{"tickerList":["BWO","DOLP","PRS","SOLV","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Portefølje øker til børsen - disse aksjene var best","id":"689160","published":"13-01-15T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 1,5 prosent sist uke - mens hovedindeksen på Oslo Børs nøyde seg med en oppgang på 0,7 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden drar dermed ytterligere fra markedet i starten av året, og \"stillingen\" er 4,6 vs. 2,9 prosent. Følg HegnarOnline på Facebook her! Opera sprekest Opera Software var denne ukens sterkeste aksje, med en oppgang på 4,3 prosent. Nærmest fulgte Prosafe, som steg 3,9 prosent. Vi minner om at aksjen gikk eks. utbytte på 0,133 dollar 8. november. 76 øre er derfor lagt til siste kurs. Dolphin Group la på seg nye 1,9 prosent, og er dermed opp 23 prosent siden aksjen ble tatt inn 2. november. BW Offshore så rødt BW Offshore gikk tilbake 2,3 prosent, men er likevel opp over 34 prosent siden aksjen kom inn 30. november. Vi minner om at aksjen gikk eks. utbytte på 0,01 dollar 10. desember. 6 øre er derfor lagt til siste kurs. Så langt i år er BW Offshore opp 4,5 prosent, mens den har steget 12,1 prosent siste måned. Det siste året er fasiten en nedgang på 36,5 prosent. Solvang falt 0,5 prosent denne uken, men er svakt opp siden aksjen ble tatt inn før jul. Ingen endringer gjøres denne uken. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Prosafe 05.10.12 49,33 34,53 48,93 50,86 3,1 % 3,9 % Dolphin Group 02.11.12 6,00 4,20 7,24 7,38 23,0 % 1,9 % Opera Software 23.11.12 31,50 22,05 32,30 33,70 7,0 % 4,3 % BW Offshore 30.11.12 4,04 2,83 5,55 5,42 34,2 % -2,3 % Solvang 21.12.12 18,50 12,95 19,00 18,90 2,2 % -0,5 % Differansen: Innsidep. H. ind. Diff. Siste uke 1,5 % 0,7 % 0,8 % Hittil i år 4,6 % 2,9 % 1,7 %","lead_text":"Tre av fem aksjer steg da Finansavisens innsideportefølje rykket ytterligere ifra børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T12:52:00Z"},{"tickerList":["BWO","REPANT","STL","TGS","IDEX","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsens to julestjerner","id":"320837","published":"12-12-19T16:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs endte onsdag på 449,76, etter en oppgang på 0,90 prosent. Det ble omsatt aksjer og egenkapitalbevis for 3.397 millioner kroner. Så langt i år er hovedindeksen opp 16,8 prosent, mens den er opp 23,65 prosent det siste året. Siste måned viser fasiten en oppgang på 2,41 prosent. Pilene pekte oppover også for de toneangivende Europa-børsene. Klokken 17.30 hadde britiske FTSE 100 steget 0,5 prosent, tyske DAX 0,3 prosent, mens franske CAC 40 var opp 0,44 prosent. Etter en flat åpning trakk børsene i New York svakt nedover, og bildet er nå blandet. Klokken 17.36 er Dow Jones ned med 0,02 prosent til 13.348,47, S\u0026P 500 0,08 prosent til 1.445,66, mens Nasdaq på sin side stiger 0,2 prosent til 3.060,76. Løser det seg i USA? Optimismen, som altså ser ut til å ha svekket seg i løpet av dagen, knytter seg først og fremst til budsjettforhandlingene i USA, og håpet om en kompromissløsning før nyttår. Om demokratene og republikanerne ikke blir enige, kan amerikansk økonomi falle utfor \"fiscal cliff\" og bli kastet ut i ny resesjon. - Det som er viktig, og som driver markedene høyere, er at de to partiene (i USA) nå er i konstruktive samtaler om spesifikke skattenivåer og investeringsprogrammer, og jobber mot en felles plattform, sier strateg Cameron Peacock hos IG Markets til Reuters. Investorenes syn er at, straks den finansielle krisen er løst i USA, den massive stimulansen fra verdens største sentralbanker vil få fart på den verdensøkonomiske veksten i 2013 - til støtte for aksjer på bekostning av obligasjoner. Etter opposisjonens valgseier i Japan, forventes Bank of Japan å kaste seg på med aggressive obligasjonskjøp. Oljeprisen stiger Optimismen rundt budsjettforhandlingene i USA gir også støtte til oljeprisen. Brent februar-olje handles for 109,54 dollar, opp 70 cent i dagens handel. WTI-oljen stiger 44 cent til 88,84 dollar fatet. Rundt klokken 16 tirsdag kostet Brent-oljen rundt 108 dollar fatet. - Oppsidepotensialet er større for Brent-oljen, takket være generelt sett lysere økonomiske utsikter. De støttende faktorene veier tyngre enn de negative faktorene, sier salgssjef for råvarer Yusuke Seta hos Newedge Japan til nyhetsbyrået. Tall fra American Petroleum Institute (API) viste tirsdag at oljelagrene i USA falt 4,1 millioner fat i forrige uke til 371,7 millioner fat. Samtidig steg bensinlagrene 4,2 millioner fat, mens lagrene for destilater var ned 1,9 millioner fat. Investorene venter nå på lagertall fra myndighetene. Disse slippes klokken 16.30. - Oljen kan få ytterligere støtte hvis DOE-tallene bekrefter hva API-tallene viser, sier Seta videre. Statoil gir full gass På Oslo Børs steg Statoil 1,15 prosent til 140,60 kroner. Statoil meldte i dag om kjøp av rundt 280.000 kvadratkilometer av Marcellus-formasjonen i USA. Prisen for skifergassområdet er 590 millioner dollar - over 3,3 milliarder norske kroner. Statoil blir operatør i området, og selskapet vil dermed være operatør i alle de viktigste skiferområdene i USA. Oppgangen var bred blant de mest omsatte, og DNO og Hydro var blant få aksjer som så rødt. Sistnevnte falt 0,3 prosent til 27,86 kroner. Odin-forvalterne Oddbjørn Dybvad og Vegard Søraunet skriver i november-rapporten at aksjemarkedet priser inn evigvarende verdidestruksjon i Hydro, noe de mener er for drøyt. Les også: - Evig ødeleggelse priset inn i billig aksje Opp 75 prosent på 30 dager BW Offshore fortsatte oppgangen, og dagens trigger var at Helmut Sohmen og Andreas Sohmen-Pao via sitt BW Group har kjøpt 10,48 millioner nye aksjer til kurs 4,06 kroner. Etter kjøpet har BW Group 48,6 prosent av aksjene i BW Offshore. Aksjen steg 5,9 prosent til 5,20 kroner, og er nå opp 75,2 prosent (!) den siste måneden. I går kjøpte dessuten nærstående av konsernsjef Carl Arnet 100.000 aksjer. TGS skilte seg også positivt ut, med en oppgang på 2,5 prosent til 184,50 kroner. Telenor, Seadrill, Subsea 7, Norwegian og Polarcus endte opp 1-2 prosent. Veidekke steg 0,5 prosent til 44,40 kroner etter kjempeoppdrag utenfor Bergen. Til topps etter Kina-avtale Relativt sett var Oslo Axess-noterte NetConnect best, med en oppgang på 52,2 prosent til 35 øre. Nærmest kom tre andre Oslo Axess-aksjer. NattoPharma steg 21,5 prosent til 9,60 kroner. Idex klatret 18,8 prosent til 95 øre etter avtale i Kina, mens Cellcura la på seg 20 prosent til 54 øre. Sistnevnte inngikk i går avtale med långivere om konvertering av lån til selskapet. Vi merker oss også at Odfjell og Odfjell B steg hhv. 7,0 prosent til 23 kroner og 6,7 prosent til 20,80 kroner etter at selskapet har inngått en intensjonsavtale om å forlenge sitt joint venture med Lindsay Goldberg. Rocksource og Apptix steg også tosifret - hhv. 10 prosent til 1,32 kroner og 15,4 prosent til 2,77 kroner. Repant la på seg nye 4,1 prosent til 1,54 kroner etter at toppsjefen kjøpte sine første aksjer i selskapet. Aksjen steg i går 28 prosent på avtale med Coop Finland. Repant er dermed opp 34 prosent på to dager. Disse aksjene falt mest I toppen av taperlisten finner vi Biotec Pharmacon, som falt 7,0 prosent til 4,91 kroner. Nærmest fulgte Funcom med minus 5,7 prosent til 2,30 kroner, mens Domstein trakk ned 5,6 prosent til 84 øre. Oceanteam falt 4,75 prosent til 3,81 kroner, mens Bouvet gikk tilbake 4,65 prosent til 61,50 kroner. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Sluttspurten var svak, men Oslo Børs endte likevel pent opp onsdag. Statoil steg på milliardkjøp i USA. To \"julestjerner\" er opp 75 prosent på 30 dager og 35 prosent på to dager (oppdatert med slutt Europa og New York per 17.36).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T16:28:00Z"},{"tickerList":["BWO","STL","COD","PGS","IDEX","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Optimismen rår på børsen - offshore-rakett viser vei","id":"950847","published":"12-12-19T12:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en positiv start, har stemningen steget på Oslo Børs utover dagen. Hovedindeksen står i øyeblikket i 450,20, etter en oppgang på én prosent. Det er så langt omsatt aksjer og egenkapitalbevis for 1.585 millioner kroner. Så langt i år er hovedindeksen opp 17 prosent, mens den er opp 23,8 prosent det siste året. Siste måned viser fasiten en oppgang på 2,5 prosent. Utviklingen skjer i kjølvannet av pen oppgang på Wall Street i går og en meget oppløftende dag på børsene i Asia-regionen. Nikkei-indeksen steg 2,4 prosent i Tokyo. Pilene peker oppover også for de toneangivende Europa-børsene. Britiske FTSE 100 stiger 0,6 prosent, tyske DAX 0,3 prosent, franske CAC 40 0,5 prosent, mens Amsterdam-børsen er opp 0,6 prosent. Futureshandelen peker mot en svakt positiv åpning i New York. Dow Jones-, Nasdaq- og S\u0026P 500-futures stiger 0,2-0,4 prosent. Løser det seg i USA? Optimismen knytter seg først og fremst til budsjettforhandlingene i USA, og håpet om en kompromissløsning før nyttår. Om demokratene og republikanerne ikke blir enige, kan amerikansk økonomi falle utfor \"fiscal cliff\" og bli kastet ut i ny resesjon. - Det som er viktig, og som driver markedene høyere, er at de to partiene (i USA) nå er i konstruktive samtaler om spesifikke skattenivåer og investeringsprogrammer, og jobber mot en felles plattform, sier strateg Cameron Peacock hos IG Markets til Reuters. Investorenes syn er at, straks den finansielle krisen er løst i USA, den massive stimulansen fra verdens største sentralbanker vil få fart på den verdensøkonomiske veksten i 2013 - til støtte for aksjer på bekostning av obligasjoner. Etter opposisjonens valgseier i Japan, forventes Bank of Japan å kaste seg på med aggressive obligasjonskjøp. Oljeprisen på offensiven Optimismen rundt budsjettforhandlingene i USA gir også støtte til oljeprisen. Brent februar-olje handles for 109,70 dollar, opp 86 cent i dagens handel. WTI-oljen stiger 42 cent til 88,82 dollar fatet. Rundt klokken 16 tirsdag kostet Brent-oljen rundt 108 dollar fatet. - Oppsidepotensialet er større for Brent-oljen, takket være generelt sett lysere økonomiske utsikter. De støttende faktorene veier tyngre enn de negative faktorene, sier salgssjef for råvarer Yusuke Seta hos Newedge Japan til nyhetsbyrået. Tall fra American Petroleum Institute (API) viste tirsdag at oljelagrene i USA falt 4,1 millioner fat i forrige uke til 371,7 millioner fat. Samtidig steg bensinlagrene 4,2 millioner fat, mens lagrene for destilater var ned 1,9 millioner fat. Investorene venter nå på lagertall fra myndighetene. - Oljen kan få ytterligere støtte hvis DOE-tallene bekrefter hva API-tallene viser, sier Seta videre. Statoil gir full gass På Oslo Børs stiger Statoil 1,3 prosent til 140,80 kroner. Statoil melder i dag om kjøp av rundt 280.000 kvadratkilometer av Marcellus-formasjonen i USA. Prisen for skifergassområdet er 590 millioner dollar - over 3,3 milliarder norske kroner. Statoil blir operatør i området, og selskapet vil dermed være operatør i alle de viktigste skiferområdene i USA. Oppgangen er bred blant de mest omsatte aksjene, og DNO og Northland Resources er de eneste som ser rødt så langt. BW Offshore fortsetter oppgangen, og dagens trigger er at Helmut Sohmen og Andreas Sohmen-Pao via sitt BW Group har kjøpt 10,48 millioner nye aksjer til kurs 4,06 kroner. Etter kjøpet har BW Group 48,6 prosent av aksjene i BW Offshore. Aksjen stiger 5,9 prosent til 5,20 kroner, og er nå opp 75 prosent (!) den siste måneden. I går kjøpte dessuten nærstående av konsernsjef Carl Arnet 100.000 aksjer. Et par andre oljeserviceaksjer skiller seg også positivt ut - PGS stiger 2,5 prosent til 97,75 kroner etter kapitalmarkedsdagen i går, mens Polarcus legger på seg 2,4 prosent til 6,84 kroner. DNB, Seadrill, Subsea 7, TGS, Storebrand og REC er opp 1-2 prosent. Til topps etter Kina-avtale Relativt sett er Oslo Axess-noterte NetConnect best, med en oppgang på 47,8 prosent til 34 øre. Nærmest kommer en annen Oslo Axess-aksje, Cellcura, som stiger 24,4 prosent til 56 øre. Selskapet meldte i går om inngått avtale med långivere om konvertering av lån til selskapet. En tredje Oslo Axess-aksje, Idex, klatrer 18,8 prosent til 95 øre etter avtale i Kina. Vi merker oss også at Odfjell og Odfjell B stiger hhv. 7,9 prosent til 23,20 kroner og 11,8 prosent til 21,80 kroner etter at selskapet har inngått en intensjonsavtale om å forlenge sitt joint venture med Lindsay Goldberg. Ifølge avtalen inkluderes hele Odfjells tankterminalvirksomhet i selskapet. Codfarmers til bunns igjen I toppen av taperlisten finner vi Apptix, som trekker ned 16,7 prosent til 2,00 kroner. Nærmest følger kriserammede Codfarmers, med minus 15 prosent til 34 øre. Selskapet foreslo i går en frivillig gjeldsordning for sine kreditorer. Oslo Axess-noterte Flex LNG faller 8,9 prosent til 2,26 kroner. Selskapet skriver i en oppdatering at det ikke har kommet frem til noen avtale med Samsung Heavy Industries i forbindelse med reallokering av investert kapital. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"\"Fiscal cliff\"-optimisme løfter børsene verden over. I Oslo fortsetter offshoreaksje å markere seg, og er nå opp hele 75 prosent på 30 dager. Statoil stiger etter skifergass-kjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T12:28:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp i BW Offshore - aksjen solid opp","id":"184792","published":"12-12-19T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Helmut Sohmen og Andreas Sohmen-Pao har via sitt BW Group kjøpt seg ytterligere opp i BW Offshore. 10,48 millioner nye aksjer er hentet inn til en kurs på 4,06 kroner. Etter kjøpet har BW Group 48,6 prosent av aksjene i BW Offshore. Helmut Sohmen er styreleder i BW Offshore. Aksjen stiger 4,07 prosent på Oslo Børs etter nyheten om aksjekjøpet.","lead_text":"Helmut Sohmen og Andreas Sohmen-Pao har via sitt BW Group kjøpt seg ytterligere opp i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T09:29:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider laster opp i BW Offshore","id":"503992","published":"12-12-18T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nærstående av konsernsjef Carl Arnet i BW Offshore har kjøpt 100.000 aksjer til kurs 4,76 kroner. Ny beholdning er 6.483.081 aksjer.","lead_text":"Nærstående av konsernsjef Carl Arnet laster opp med BW Offshore-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-18T08:19:00Z"},{"tickerList":["BWO","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobling av kursmål og rykende ferskt kjøpssignal","id":"25375","published":"12-12-14T10:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder fredag at de hever BW Offshore fra hold til kjøp. Samtidig dobles kursmålet fra 3 kroner til 6 kroner. - Vi har oppdatert våre estimater i etterkant av tredje kvartal og har hevet vårt EBITDA-estimat for 2013 med fire prosent til 388 millioner dollar, i hovedsak på grunn av sterk operasjonell drift i tredje kvartal - som viste at våre pessimistiske antagelser var feil, skriver Arctic Securities i en analyse ifølge Stocklink. BW Offshore stiger fredag 0,84 prosent til 4,79 kroner. Dermed ser Arctic en oppside på rundt 25 prosent. Samtidig skriver Christiania Securities i sin morgenrapport at de anser Subsea 7 som dagens aksje på Oslo Børs. - Subsea 7 har brutt opp fra en fallende trend rundt 124 kroner og har de siste par ukene dannet en fortsettelsesformasjon mellom ca. 129 kroner og 131 kroner. Kursen bryter nå opp fra 131 kroner og gir dermed et nytt kjøpssignal. Vi opprettholder kjøpsanbefaling med kursmål 145 kroner og stop loss 126 kroner, heter det fra meglerhuset. Subsea 7 er fredag opp 0,15 prosent til 133,10 kroner.","lead_text":"Arctic Securities og Christiania Securities snakker om to aksjer de har stor tro på i tiden som kommer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T10:03:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper sine første aksjer i BW Offshore","id":"153431","published":"12-12-7T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Chief Operating Officer Stuart Bannerman i BW Offshore kjøpte i går 25.000 aksjer i BW Offshore til snittkurs 4,20 kroner per aksje, går det frem av en børsmelding. Etter dette eier Bannerman 25.000 aksjer i BW Offshore. Følg HegnarOnline på Facebook her!","lead_text":"Direktør kjøper sine 25.000 første aksjer i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-7T08:45:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus positiv til BW Offshore-rapport","id":"447813","published":"12-11-26T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ser vi bort fra tapene på Papa Terra-prosjektet kom underliggende EBITDA i BW Offshore inn på 112 millioner dollar, mot DNB Markets\u0027 estimat på 95,4 millioner dollar. - Selskapet hadde allerede på forhånd annonsert tap på 75 millioner dollar knyttet til Papa Terra. Omsetningen i kvartalet, på 236 millioner dollar, lå samtidig 8 prosent over vårt estimat og 6 prosent over konsensus.Ledelsen ser, som forventet, positivt på de videre markedsutsiktene. De venter imidlertid heller ikke noen nye kontraktstildelinger før i andre halvår 2013, hvilket etter vårt syn er positivt, skriver meglerhuset. DNB Markets har en holdanbefaling på BW Offshore med et kursmål på 4 kroner pr aksje, og ventet en positiv reaksjon i aksjen ved åpning i dag. BW Offshore har falt 4,1 prosent denne måneden og 58 prosent hittil i år.","lead_text":"Meglerhus mener BW Offshore overrasket positivt mandag morgen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-26T09:03:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall for BW Offshore","id":"204178","published":"12-11-26T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på minus 59,6 millioner dollar i 3. kvartal 2012, mot 5,4 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 62 millioner dollar. Resultat per aksje ble minus 0,09 dollar, mot 0,01 dollar ved samme korsvei i fjor. Her var det ventet et resultat på minus 0,09 dollar per aksje. Resultatet før skatt ble minus 52,6 millioner dollar, sammenlignet med 10,8 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på minus 60 millioner dollar. Driftsresultatet ble minus 30,0 millioner dollar, mot 44,7 millioner dollar året før. Her hadde analytikerne ventet et resultat på minus 45 millioner dollar. Driftsinntektene beløp seg til 235,9 millioner dollar, sammenlignet med 216,1 millioner dollar i 3. kvartal 2011. Analytikernes forventninger lå her på 223 millioner dollar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore løftet topplinjen, men satt likevel igjen med et solid underskudd i tredje kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-26T07:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore kan sikre milliardkontrakt","id":"28223","published":"12-11-23T10:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BWO Offshore og malaysiske Bumi Armada er aktuelle deltakere i FPSO-designkonkurransen for Ande Ande Lumut-tungoljeutviklingen utenfor Indonesia, melder Upstream, ifølge TDN Finans. Les om og delta i Norges råeste børskonkurranse ! Prosjektskostandene til anslås ifølge nyhetsbyrået til 600 millioner dollar, men dette inkluderer ikke leie av FPSO, som kilder anslås til 400 millioner dollar for de syv årene. AWE, som nylig fullførte dokumentene for FPSO-anbudet, skal ha en intensjon om å begynne anbudet innen kort tid. Kontrakten skal ifølge Upstream ha en varighet på syv år pluss opsjoner på ytterligere tre år. BW Offshore er fredag opp 0,64 prosent til 3,15 kroner på Oslo Børs. Hittil i år har aksjen falt 65,10 prosent, mens den de siste tolv månedene er ned 58,92 prosent. Følg HegnarOnline på Facebook her!","lead_text":"BWO Offshore skal være aktuell som deltaker i FPSO-designkonkurransen for Ande Ande Lumut-utviklingen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T10:13:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatsmell for BW Offshore","id":"110569","published":"12-11-20T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore opplyser at styret har økt kostnadsestimatet på Papa Terra-prosjektet (FPSO P-63 ) fra 375 til 450 millioner dollar. Det betyr at resultatet for tredje kvartal vil bli negativt påvirket med 75 millioner dollar. Selve tallene slipes 26. november. Her er hele meldingen fra BW Offshore Saken blir oppdatert.","lead_text":"BW Offshore går på en kostnadssmell på Papa Terra-prosjektet","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-20T08:02:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs-selskap får gigakontrakt på 5,3 milliarder","id":"895659","published":"12-09-26T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har signert en forlengelses-kontrakt med CNR International verdt 5,3 milliarder kroner - 925 millioner dollar. Avtalen gjelder leie og operasjoner av FPSOen Espoir Ivoirien og er forlenget med fire år. Opsjonsperioden har nå blitt forlenget med 14 år, frem til andre kvartal 2036. Les børsmeldingen fra BW Offshore her","lead_text":"BW Offshore har signert en forlengelses-kontrakt med CNR International verdt 5,3 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T08:43:00Z"},{"tickerList":["BWO","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vraker kjøps-anbefaling - kutter kraftg i kursmål","id":"916073","published":"12-09-18T10:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets melder tirsdag at de kutter kursmålet på BW Offshore fra 6 til 4 kroner. Hold-anbefalingen meglerhuset opererer med på aksjen blir stående. Bekymringer for både forsinkelser og økende kostnader for selskapet skal ligge bak nedjusteringen. Meglerhuset er bekymret og tar ned kursmålet. - Vi er i økende grad bekymret for utviklingen i BW Offshores Papa Terra-prosjekt. Bekymringen går på ytterligere forsinkelser og stigende kostnader, som BWO vil kunne bli holdt ansvarlig for. I tillegg må selskapet også håndtere et generelt stigende kostnadsnivå i Brasil, som så langt er blitt kompensert av en fallende Real-kurs, skriver DNB Markets i en aksjerapport. Arctic tar gevinst i Telenor Samtidig har Arctic Securities kuttet Telenor fra kjøp til hold. Meglerhuset tar gevinst i aksjen. Kursmålet er fremdeles 118 kroner. - Vi inntar nå en mer forsiktig holdning og anbefaler på nåværende tidspunkt å ta gevinst, skriver meglerhuset i en oppdatering ifølge Stocklink. BW Offshore faller tirsdag 0,26 prosent til 3,82 kroner mens Telenor er ned 0,73 prosent til 109,40 kroner. Dermed ser man oppside for førstnevnte på rundt 5 prosent og 8 prosent for Telenor.","lead_text":"DNB Markets kutter kursmål med over 30 prosent mens Arctic Securities vraker kjøps-anbefaling på børsgigant.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-18T10:09:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Denne aksjen går ex. utbytte","id":"442510","published":"12-09-10T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i BW Offshore vil fra og med mandag bli notert ex. utbytte, opplyses det i en melding. Utbyttet er på 0,01 dollar tilsvarende 0,057 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore vil fra og med mandag bli handlet ex. utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-10T08:47:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-direktører kjøper aksjer","id":"802623","published":"12-09-4T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Knut R. Sæthre i BW Offshore Limited kjøpte mandag 100.000 aksjer i selskapet. Snittkursen var 4,22 kroner. Ny beholdning er 382.291 aksjer. Forretningsutviklingsdirektør Claude Rouxel kjøpte 300.000 aksjer. Snittkursen var 4,35 kroner. Ny beholdning er 502.139 aksjer.","lead_text":"To av direktørene i BW Offshore laster opp med aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-4T08:43:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp BW Offshore","id":"874521","published":"12-08-31T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter gjennomgangen av rapporten fra BW Offshore tar DNB Markets anbefalingen ned fra kjøp til hold og kursmålet reduseres fra 7 til 6 kroner pr aksje. - De oppjusterte investeringene på 100 millioner dollar relaterer seg til både nybygg og oppgradering av eksisterende flåte. Oppjusteringen illustrerer at risikoen for kostnadsoverskridelser ikke er begrenset til nybygg og større konverteringsarbeider. Vi er bekymret for den videre utviklingen knyttet til Papa Terra og blir ikke overrasket om det kommer ytterligere forsinkelser, skriver meglerhuset. BW Offshore er sist omsatt for 4,25 kroner, ned 6,6 prosent. Oppsiden er til tross for nedgraderingen fortsatt på over 40 prosent.","lead_text":"DNB Markets ser stor oppside i BW Offshore, men anbefaler ikke lenger kjøp av aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T14:50:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser BW Offshore opp 42 prosent","id":"576728","published":"12-08-30T13:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har lagt frem rapporten for andre kvartal i dag. Omsetningen kom inn på 222,5 millioner dollar, hvilket var 5,7 prosent over DNB Markets\u0027 estimat og 9,6 prosent over konsensus. EBITDA for kvartalet endte på 26,9 millioner dollar. Dette var likt med meglerhusets estimat, men 10 prosent lavere enn konsensus. - Rapportert EBITDA ble som forventet trukket ned av et tap på 50 millioner dollar knyttet til Papa Terra-prosjektet, mens en ikke forventet engangsgevinst på 8 millioner dollar i forbindelse med Ningaloo Vision kompenserer for deler av dette. Utbytteforslaget på 0,01 dollar pr aksje var i tråd med våre forventninger, skriver DNB Markets. Meglerhuset har en kjøpsanbefaling på BW Offshore med et kursmål på 7 kroner pr aksje. Det innebærer en oppside på 42 prosent. BW Offshore-aksjen faller 2,8 prosent til 4,92 kroner.","lead_text":"BW Offshore-aksjen kan stige over 40 prosent, tror meglerhus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T13:10:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende, røde tall fra BW Offshore","id":"360986","published":"12-08-30T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på minus 49,7 millioner dollar i 2. kvartal 2012, mot 3,4 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 41 millioner dollar. Resultat per aksje ble minus 0,07 dollar, mot 0,00 dollar ved samme korsvei i fjor. Her var det ventet et resultat på minus 0,06 dollar per aksje. Resultatet før skatt ble minus 42,1 millioner dollar, sammenlignet med 9,5 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på minus 39 millioner dollar. Driftsresultatet ble minus 27,0 millioner dollar, mot 25,2 millioner dollar året før. Her hadde analytikerne ventet et resultat på minus 25 millioner dollar. Driftsinntektene beløp seg til 222,5 millioner dollar, sammenlignet med 217,5 millioner dollar i 2. kvartal 2011. Analytikernes forventninger lå her på 203 millioner dollar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore leverte en rød bunnlinje i andre kvartal. Tallene var også svakere enn analytikerne hadde fryktet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T07:37:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forsinkelser vil gi smell på 300 mill.","id":"801599","published":"12-07-19T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som følge av forsinkelser på Cosco-verftet i Kina for Papa Terra-konverteringsprosjektet venter BW Offshore en negativ effekt på 50 millioner dollar i 2.kvartal 2012, skriver TDN Finans. Det vises til økt omfang på arbeidet, og at enheten derfor er forsinket fra verftet, og det er gjort en grundig gjennomgang av prosjektet. Selskapet viser til at de økte kostnadene hovedsakelig skyldes økt bytting av stål, fullføring av kokesystem, økte engineering- og kommisjoneringskostnader, og økte verftskostnader. - All mulig innsats gjøres av BW Offshore og dets brasilianske partner for å møte plankravene fra Petrobras, heter det i meldingen.","lead_text":"BW Offshore venter en negativ effekt på 50 millioner dollar i 2.kvartal 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-19T08:51:00Z"},{"tickerList":["BWO","SEVAN","FOP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Aksjen skal opp 72 prosent","id":"721428","published":"12-06-13T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Markets melder onsdag at de tar opp dekning av BW Offshore, Sevan Marine og Fred Olsen Production. Det anbefales kjøp av de to førstnevnte mens Fred. Olsen Production går en nøytral-anbefaling. Meglerhuset mener ifølge TDN Finans at de fundamentale forholdene i FPSO-sektoren fremdeles ser sterke ut, og tror etterspørselen vil forbli solid fremover. Det pekes i tillegg på at ordrebøkene nå er tilbake til all-time high. BW Offshore-kursmålet settes til 8 kroner, mens aksjen onsdag er ned 0,31 prosent til 6,43 kroner. Oppsiden er er med andre ord på rundt 24 prosent. Sevan Marine får et kursmål på 20 kroner, mens aksjen onsdag faller 4,92 prosent til 11,60 kroner. Oppsiden her burde dermed være på omlag 72 prosent. Fred. Olsen Production får et kursmål på 9 kroner. Aksjen er onsdag uendret på 6,41 kroner. Oppsiden her er på rundt 40 prosent.","lead_text":"Sparebank 1 Markets tar opp dekning av tre aksjer og tror den ene skal opp over 70 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-13T10:32:00Z"},{"tickerList":["BWO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore fikk Statoil-jobb i Brasil","id":"334377","published":"12-06-12T16:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statoil og samarbeidspartner Sinochem har inngått avtale med Maersk om kjøp av FPSO-en Peregrino, som har vært i bruk på det Statoil-opererte Peregrino-feltet offshore Brasil siden produksjonsstart i 2011. Samtidig skriver BW Offshore i en børsmelding at selskapet har inngått en 5-årskontrakt med Statoil for drift av Peregrino, med opsjoner for ytterligere 15 år. BW Offshore vil overta driften etter en overgangsperiode på seks måneder. Følg HegnarOnline på Facebook!","lead_text":"Statoil kjøper FPSO, og har gitt BW Offshore en 5-årskontrakt. Og det kan bli mye mer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-12T16:19:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra BWO","id":"770649","published":"12-06-11T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshores FPSO, BW Athena, har mottatt den første oljen fra Athena-feltet offshore Storbritannia, opplyses det i en melding. Endelige aksepttester har vellykket blitt gjennomført og den faste kontraktperioden har startet. Selskapet har en treårig fast kontrakt med Ithaca Energy og partnere, samt opsjoner for ytterligere fem år. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore oppdaterer markedet på utviklen til ett av sine fartøyer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T10:21:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i BW Offshore","id":"893360","published":"12-05-23T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"FMR LLC har på vegne av kunder kjøpt 79.158 aksjer i BW Offshore, går det frem av en børsmelding. FMR kontrollerer etter dette 68.857.779 aksjer i BW Offshore, tilsvarende 10,01 prosent. Følg HegnarOnline på Facebook!","lead_text":"Storeier har kjøpt seg opp til over 10 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-23T12:49:00Z"},{"tickerList":["BWO","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg og selg","id":"343187","published":"12-05-10T15:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives BW Offshore og Northland Resources som salgskandidater av varierende grad. Les også: Forskningssjef: Salgssignal på Oslo Børs - BW Offshore ligger i en langsiktig, fallende trend, men aksjen tester nå støtten ved ca. 7,50 kroner. Dette bør gi en reaksjon opp mot 8 kroner på kort sikt, mens et brudd ned gjennom 7,50 kroner vil utløse et salgssignal. På lengre sikt indikeres videre nedgang innenfor trenden. Aksjen er svakt positiv på innsidehandler. Vurdering: Svak salgskandidat, sier Taugbøl. - Northland Resources ligger i en bred, fallende trend og fortsatt negativ utvikling innenfor denne indikeres. Aksjen har brutt ned gjennom støtten ved ca. 5,50 kroner og videre nedgang er dermed signalisert. Volumet øker på fallende kurser, noe som tyder på at investorene frykter videre kursnedgang. Det er lite støtte under dagens nivå, noe som øker risikoen. RSI er oversolgt og indikerer at en kortsiktig reaksjon opp snart bør komme, men det ligger motstand ved 5,50 kroner som begrenser oppsiden. Aksjen er positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl frykter kursfall og anbefaler salg av følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T15:57:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Langt svakere fra BW Offshore","id":"647195","published":"12-05-10T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 3,4 millioner dollar i 1. kvartal 2012, mot 24,5 millioner dollar i samme periode året før. Resultat per aksje ble 0,00 dollar, mot 0,04 dollar ved samme korsvei i fjor. Resultatet før skatt ble 9,5 millioner dollar, sammenlignet med 29,9 millioner dollar året før. Driftsresultatet ble 25,2 millioner dollar, mot 35,0 millioner dollar året før. Driftsinntektene beløp seg til 217,5 millioner dollar, sammenlignet med 193,5 millioner dollar i 1. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore økte inntektene i første kvartal, men bunnlinjen ble langt svakere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T07:35:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore hentet en halv milliard","id":"221070","published":"12-03-2T17:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore meldte torsdag at selskapet vurderte å utstede femårige obligasjoner på 500-750 millioner kroner. Fredag ettermidag kom meldingen om at selskapet utsteder et obligasjonslån på 500 millioner kroner med forfall 15. mars 2017. Pengene skal brukes til generelle selskapsformål. DNB Markets, Nordea Markets, Pareto Securities og SEB Merchant Banking er tilretteleggere","lead_text":"BW Offshore har hentet 500 millioner kroner i obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-2T17:44:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Første Petrobras-olje for BW Offshore","id":"538996","published":"12-03-2T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshores flytende produksjonsskip BW Pioneer har produsert sine første oljefat i amerikansk del av Mexicogulfen, går det frem av en børsmelding. FPSO-en er den første til å produsere olje og gass i amerikanske farvann, og har en kapasitet på 80.000 fat olje og 500.000 kubikkmeter gass per dag. BW Offshore har en 5-årskontrakt på oljefeltet Cascade Chinook, med opsjoner for opptil tre år. Produksjonen på Cascade-feltet startet 25. februar fra Cascade 4-brønnen. Petrobras eier 100 prosent av Cascade-feltet, mens partnere i Chinook-feltet er Petrobras og Total med eierandeler på hhv. 66,67 og 33,33 prosent.","lead_text":"BW Offshores har produsert sine første oljefat i amerikansk del av Mexicogulfen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-2T10:57:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore vurderer å hente penger","id":"929803","published":"12-03-1T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder at selskapet vurderer å utstede femårige obligasjoner på 500-750 millioner kroner. Pengene skal brukes til generelle selskapsformål. DNB Markets, Nordea Markets, Pareto Securities og SEB Merchant Banking er tilretteleggere","lead_text":"BW Offshore vurderer å hente 500-750 millioner kroner i obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-1T13:42:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stygg offshore-aksje ødela for portefølje","id":"729184","published":"12-02-21T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 0,4 prosent sist uke, mens hovedindeksen på Oslo Børs gikk opp 1,6 prosent. Vi minner igjen om at porteføljen fryses hver fredag klokken 12. Innsiden mistet dermed hele forspranget til markedet, som nå leder med 0,7 prosentpoeng - 10,3 vs. 9,6 prosent. Fire av fem aksjer steg Fire av porteføljens fem aksjer gikk i pluss. ScanArc og Orkla bidro med oppgang på hhv. 2,9 og 2,0 prosent. DOF la på seg 0,7 prosent, mens Fred. Olsen Energy steg marginale 0,1 prosent. Dermed spolerte BW Offshore uken med sin nedgang på 8,0 prosent, hovedsaklig utløst av de skuffende tallene sluppet sist tirsdag. Ingen endringer gjøres denne uken. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Fred. Olsen Energy 25.11.11 178,00 124,60 233,50 233,80 31,3 % 0,1 % Orkla 09.12.11 42,54 29,78 45,58 46,47 9,2 % 2,0 % BW Offshore 16.12.11 8,01 5,60 8,80 8,10 1,1 % -8,0 % DOF 20.01.12 25,60 17,92 27,50 27,70 8,2 % 0,7 % ScanArc 27.01.12 1,70 1,19 1,70 1,75 2,9 % 2,9 % Differansen: Innsidep. H. ind. Diff. Siste uke -0,4 % 1,6 % -2,0 % Hittil i år 9,6 % 10,3 % -0,7 % Konkurranse Hva tror du oljeprisen (Brent for levering i april) vil være fredag 9. mars kl. 12:00? Gå inn på våre Facebook-sider og legg inn ditt tips. De to som kommer nærmest med sine tips vil få hver sin \"Aksjeskolen\" til en verdi av 359 kroner.","lead_text":"Fire av fem aksjer steg, men Finansavisens innsideportefølje så likevel rødt i forrige uke.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-21T15:19:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore skuffer markedet","id":"563855","published":"12-02-14T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på minus 151,0 millioner dollar i 4. kvartal 2011, mot minus 125,2 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på minus 93 millioner dollar. Resultat per aksje ble minus 0,22 dollar, mot minus 0,18 dollar ved samme korsvei året før. Her var det ventet et resultat på minus 0,14 dollar per aksje. Resultatet før skatt ble minus 123,6 millioner dollar, sammenlignet med minus 118 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på minus 92 millioner dollar. Driftsresultatet ble minus 114,1 millioner dollar, mot minus 94,5 millioner dollar året før. Her hadde analytikerne ventet et resultat på minus 79 millioner dollar. Driftsinntektene beløp seg til 208,1 millioner dollar, sammenlignet med 255,8 millioner dollar i 4. kvartal 2010. Analytikernes forventninger lå her på 207 millioner dollar. Det tas nedskrivninger på 138,5 millioner dollar. Det foreslås et utbytte på 0,02 dollar, mot ventet 0,04 dollar. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"BW Offshore har lagt frem tall under pari.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T07:38:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore kan lande FPSO-kontrakt","id":"147034","published":"12-01-20T09:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Driftsdirektør Paul McDade i Tullow Oil sier fredag at BW Offshore konkurrerer med Modec og SBM Offshore om en kontrakt vedrørende levering av en ny stor FPSO for Tullow. Fartøyet skal begnyttes til prosjektet Tweneboa-Enyenra-Ntomme utenfor Ghana, og tildelingen ventes å skje innen juni. BW Offshore er ned 0,76 prosent til 9,10 kroner fredag. Aksjen falt 40 prosent i fjor.","lead_text":"BW Offshore kan være i ferd med å sikre seg en ny kontrakt for en stor FPSO.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-20T09:59:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore selger til Apache","id":"108586","published":"12-01-10T12:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en avtale med et datterselskap av Apache Energy om et salg av FPSOen \"Ningaloo Vision\", opplyses det i en melding. Prisen på fartøyet er 185 millioner dollar. Apache-datteren kjøper FPSOen på vegne av joint venturet Van Gogh, hvor Apache eier 52,5 prosent og INPEX sitter på 47,50 prosent. Les hele meldingen her.","lead_text":"BW Offshore kvitter seg nå med FPSOen \"Ningaloo Vision\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-10T12:33:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Falt dobbelt så mye som børsen","id":"689086","published":"12-01-3T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 1,9 prosent i den siste uken av 2011, mens hovedindeksen på Oslo Børs gikk opp 0,6 prosent. Vi minner igjen om at porteføljen fryses hver fredag klokken 12. Tapte dobbelt så mye som børsen Innsiden tok dermed litt innpå markedet, men endte likevel langt bak markedet når fjoråret oppsummeres. Mens hovedindeksen falt 12,9 prosent, tapte innsideporteføljen nesten dobbelt så mye - 24,7 prosent. Porteføljen har aldri gjort det så dårlig mot børsen. Avisen skylder ikke på andre, men forklarer seg igjen med en uheldig virkning av den (selvpålagte) stop-loss-regelen i volatile markeder: Ved et kraftig fall i starten og rekyl opp mot slutten av uken, skjedde det flere ganger at en del av oppgangen glapp fordi aksjen ble stoppet ut i den første fasen. BW Offshore den store stjernen I årets siste uke markerte BW Offshore seg klart mest positivt, med en oppgang på 6,7 prosent. Fornebu Utvikling, Fred. Olsen Energy og Orkla steg 1,2-1,8 prosent, mens Aker Seafoods ble ukens taper med et fall på 1,6 prosent. Laber innsideaktivitet i romjulen trigger ingen endringer i porteføljen. Til tross for 2011-resultatet, regner avisen med at innsidekjøp fortsatt vil være brukbare indikatorer. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (85%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Fred. Olsen Energy 25.11.11 178,00 151,30 196,50 199,20 11,9 % 1,4 % Aker Seafoods 25.11.11 5,90 5,01 6,10 6,00 1,7 % -1,6 % Fornebu Utvikling 09.12.11 1,78 1,51 1,61 1,63 -8,4 % 1,2 % Orkla 09.12.11 42,54 36,15 43,44 44,23 4,0 % 1,8 % BW Offshore 16.12.11 8,01 6,80 8,60 9,18 14,6 % 6,7 % Differansen: Innsidep. H. ind. Diff. Siste uke 1,9 % 0,6 % 1,3 % Hittil i år -24,7 % -12,9 % -11,8 %","lead_text":"Stop loss-regelen ødela 2011 for Finansavisens innsideportefølje. Fire av fem aksjer slo markedet i årets siste uke.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-3T15:25:00Z"},{"tickerList":["BWO","BWG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Svært billig aksje","id":"115450","published":"12-01-3T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Storebrand-forvalter Hans Thrane Nilsen slår fast at normalprisingen på børsen er langt over dagens nivå. Thrane Nilsen sier til Finansavisen at 71 av selskapene på Oslo Børs nå en markedsverdi på under bokført egenkapital, mens 74 selskaper har en P/E på under 10 for 2012. - Det er et ganske stort antall aksjer som er billige, men man får sjelden god avkastning når den økonomiske sykelen bremser. Selskapene som er lavt verdsatt er imidlertid ganske sensitive for at markedet snur og drar seg til igjen, sier forvalteren. Thrane Nilsen anbefaler seks aksjer, deriblant BW Offshore og BWG Homes. - BW Offshore er svært billig, har lange kontrakter, er lavt priset og vi forventer 9 prosent årlig utbytte i minimum fem år. BWG Homes er også lavt priset, etter å ha fått veldig mye juling, og er interessant ettersom de norske boligprisene ligger langt over byggekost, sier han. Du finner samtlige anbefalinger i Finansavisen tirsdag.","lead_text":"Storebrand-forvalter Hans Thrane Nilsen mener det finnes veldig mange billige aksjer på Oslo Børs nå. Her er noen av dem.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-3T07:13:00Z"},{"tickerList":[],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Endrer ikke aksjeportefølje","id":"909051","published":"11-12-27T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 1,6 prosent sist uke, mens hovedindeksen på Oslo Børs kunne vise til en oppgang på 3,7 prosent. Resultatet er at innsiden taper til markedet, som nå har et forsprang på 12,7 prosentpoeng. Fred. Olsen Energy og BW Offshore var beste aksjer forrige uke med en oppgang på 7,4 prosent. Høyere oljepris har nok hjulpet begge disse selskapene. Det har vært en håndfull kjøp også den siste uken før jul, hvorav noen har vært av en viss størrelse. I Noreco fortsetter styreleder Ståle Kyllingstad å kjøpe aksjer, men avisen har forsøkt seg med Noreco i porteføljen tidligere i år, uten hell. De største transaksjonene i uken som gikk finner vi på salgssiden, og på eiersiden til en Schibsted-aksjonær. Vi minner igjen om at porteføljen fryses hver fredag klokken 12.","lead_text":"Finansavisens innsideportefølje taper til markedet. Ingen aksjer byttes ut denne gangen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-27T11:04:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Én aksje byttes ut i portefølje","id":"60719","published":"11-12-20T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 0,9 prosent sist uke, mens hovedindeksen på Oslo Børs gikk tilbake 2,8 prosent. Resultatet er at innsiden tar litt innpå markedet, som nå har et forsprang på 10,7 prosentpoeng . Aker Seafoods var beste aksje forrige uke med en oppgang på 4,2 prosent. Til tross for at Innsideporteføljen de to seneste ukene har knappet inn på forspranget til hovedindeksen, er det svært tvilsomt om hele differansen blir hentet inn før nyttår. Hittil i år er nemlig Innsideporteføljen ned 27,3 prosent, mens hovedindeksen har svekket seg med 16,6 prosent Én av aksjene byttes ut. Veidekke går ut til fordel for BW Offshore. Bakgrunnen var konserndirektør Claude Rouxel i BW Offshores kjøp av 200.000 aksjer for drøye 1,5 millioner kroner. Fra før eide han bare 2.139 aksjer Vi minner igjen om at porteføljen fryses hver fredag klokken 12.","lead_text":"Finansavisens innsideportefølje tar litt innpå markedet. Én aksje byttes ut.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-20T12:42:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøpte BW Offshore","id":"471447","published":"11-12-16T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Claude Rouxel, nestsjef for Business Development i BW Offshore, kjøpte i går 200.000 aksjer i selskapet til 7,79 kroner per aksje, går det frem av en børsmelding. Etter dette eier Rouxel 202.139 aksjer i BW Offshore.","lead_text":"Direktør kjøper aksjer for over 1,5 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-16T08:36:00Z"},{"tickerList":["BWO","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Aksjen kan stige 70 prosent","id":"610822","published":"11-11-22T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DNB Markets melder tirsdag at de vraker sin kjøps-anbefaling på BW Offshore og at kursmålet tas ned fra 14 kroner til 10 kroner. Ny anbefaling er hold. Aksjen er ned 1,01 prosent til 8,82 kroner så langt i dag, og dermed ser man en oppside på rundt 13 prosent. Samme meglerhus uttrykker tirsdag en viss bekymring med tanke på noen av Subsea 7 sine prosjekter i Afrika og Brasil, der det kan bli forsinkelser og økte kostnader, skriver Stocklink. Man gjentar likevel kjøps-anbefalingen på aksjen, og har satt kursmålet til 174 kroner. Subsea 7 er opp 0,68 prosent til 103,80 kroner tirsdag og oppsiden ifølge DNB kan dermed være på omlag 68 prosent.","lead_text":"Meglerhuset DNB Markets gir deg to rykende ferske aksjetips tirsdag. Det snakkes om kjøps-anbefaling som vrakes og oppside på nærmere 70 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-22T14:12:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore leverer - på drift","id":"254522","published":"11-11-18T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 4,8 millioner dollar i 3. kvartal 2011, mot 49,6 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 24 millioner dollar. Resultat per aksje ble 0,01 dollar, mot 0,11 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,03 dollar per aksje. Resultatet før skatt ble 10,2 millioner dollar, sammenlignet med 52,0 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 29 millioner dollar. Driftsresultatet (EBIT) ble 44,1 millioner dollar, mot 48,9 millioner dollar året før. Her hadde analytikerne ventet et resultat på 43 millioner dollar. Driftsinntektene beløp seg til 216,1 millioner dollar, sammenlignet med 139,0 millioner dollar i 3. kvartal 2010. Analytikernes forventninger lå her på 215 millioner dollar. Regnskapet er ifølge notene belastet med 20 millioner dollar i tap på rente-swaper og valutasikring. Rapporten her. Presentasjonen her.","lead_text":"Men finanspostene ødelegger bunnlinjen for BW Offshore i 3. kvartal. Sjekk tallene her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-18T07:41:00Z"},{"tickerList":["BWO","EMGS","CLAVIS","YAR","ATEA","MING"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffet forvalter avslører sine seks aksjefavoritter","id":"471857","published":"11-11-8T15:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjef for norske aksjer i Storebrand Kapitalforvaltning, Hans Thrane Nielsen, mener den norske kvartalstallsesongen eter Q3 så langt har vært skuffende. - Det er sjelden kost at så mange selskaper leverer svake kvartalsrapporter. Selv om analytikernes forventninger historisk har ligget for høyt, er det skuffende at så mange selskaper ikke innfrir. Det er imidlertid gledelig at analytikernes 2012-estimater nå er i ferd med å komme ned på et oppnåelig nivå, sier Thrane Nielsen. Ifølge ham har 22 av 32 OSEBX-selskaper ikke klart å nå analytikernes estimater i tredje kvartal. Den høye oljeprisen er det som redder inntjeningen hos flere av selskapet på børsen, mener forvalteren. - Etterspørselen etter olje holdes oppe av de mellomstore økonomiene i verden. Det er gledelig at selv en oljepris på over 100 dollar fatet, gir bra vekst i forbruket i land som India, Sør-Korea, Tyrkia, Indonesia og Brasil. I tillegg hjelper det at Japan erstatter atomkraften med kull, gass og olje, sier Thrane Nielsen. Her er forvalterens seks aksjefavoritter akkurat nå: - BW Offshore - EMGS - Clavis Pharma - Yara International - Atea - Sparebank 1 SMN","lead_text":"Storebrand-forvalter Hans Thrane Nielsen syns de siste ukene alt i alt har vært skuffende. Her avslører han hvilke seks aksjer han mener du bør laste opp med fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-8T15:16:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BWO utsetter Singapore-notering","id":"50587","published":"11-10-3T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har sett på suksessen, eller trolig mer presist, mangelen på suksess for noen av dobbeltnoteringene når det ikke har vært likviditet i markedet. For at markedet skal fungere må du ha en viss likviditet, sier selskapet konsernsjef Carl Arnet til TradeWinds, melder TDN Finans. Arnet sier til Tradewinds at de ikke har endret planene, og at de fortsatt vil bli representert til det asiatiske kapitalmarkedet.","lead_text":"På grunn av det volatile finansmarkedet har BW Offshore utsatt planene om notering på børsen i Singapore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-3T09:24:00Z"},{"tickerList":["BWO","NOR","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Du kan nesten doble pengene dine","id":"409385","published":"11-08-31T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenpresentasjon fra Terra Markets belønnes følgende tre aksjer med en kjøpsanbefaling: • BW Offshore får en kjøpsanbefaling og et kursmål på 13 kroner. • Norwegian Energy Company får en kjøpsanbefaling og et kursmål på 10 kroner. • Algeta får en kjøpsanbefaling og et kursmål på 300 kroner. Onsdag omsettes aksjene for henholdsvis 10,55 kroner, 5,81 kroner og 184,50 kroner.","lead_text":"Terra Markets rykker i dag ut med tre kjøpsanbefalinger. Oppsiden på to av dem er formidabel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T12:26:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore tjener mindre enn ventet","id":"506211","published":"11-08-30T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt fra videreført virksomhet på 5,9 millioner dollar i 2. kvartal 2011, mot minus 29,0 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot minus 0,06 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,03 dollar per aksje, melder TDN Finans. Resultatet før skatt ble 11,6 millioner dollar, sammenlignet med minus 24,9 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 24 millioner dollar. Driftsresultatet ble 42,9 millioner dollar, mot 5,1 millioner dollar året før. Her hadde analytikerne ventet et resultat på 41 millioner dollar. Driftsinntektene beløp seg til 228,6 millioner dollar, sammenlignet med 74,6 millioner dollar i 2. kvartal 2010. Analytikernes forventninger lå her på 214 millioner dollar. Det foreslås et ubytte på 0,04 dollar per aksje, som var i tråd med forventningene. Her er rapporten og presentasjonen","lead_text":"BW Offshore satt igjen med mindre på bunnlinjen i 2. kvartal enn ventet, men driftsresultatet og inntektene var litt bedre enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-30T07:34:00Z"},{"tickerList":["BWO","SFR","AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"413345","published":"11-05-31T14:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives BW Offshore som en kjøpskandidat mens Statoil Fuel \u0026 Retail og Austevoll Seafood får salgsanbefalinger av ulik grad. Les også: Strateg anbefaler seks aksjer - BW Offshore ligger i en fallende trend, noe som indikerer videre nedgang innenfor trendkanalen. Aksjen har imidlertid reagert opp fra trendgulvet og har nylig brutt opp gjennom motstanden ved ca. 12,80 kroner. Videre oppgang på kort sikt er dermed signalisert. Ved reaksjoner tilbake er det nå støtte ved 12,80 kroner, mens det er lite motstand før ved ca. 14,20 kroner. Volumbalansen er svakt positiv, noe som styrker aksjen på kort sikt. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Tyvand. - Statoil Fuel \u0026 Retail har brutt den stigende trenden og reagert kraftig ned. Det er foreløpig vanskelig å si noe om den framtidige trendretningen på mellomlang sikt. Aksjen har imidlertid brutt støtten ved ca. 53,70 kroner. Dette signaliserer videre nedgang og det er nå motstand ved dette nivået. Aksjen svekkes ytterligere på kort sikt av den negative volumbalansen. Imidlertid viser RSI at aksjen er oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. Mange innsidekjøp i aksjen i vinter gjør imidlertid Statoil Fuel \u0026 Retail positiv på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, sier analytikeren. - Austevoll Seafood ligger i en fallende trend på kort og mellomlang sikt. Dette indikerer fortsatt negativ utvikling innenfor trendkanalene. Kursen har også brutt ned gjennom den kortsiktige støtten ved ca. 37,30 kroner, noe som signaliserer videre nedgang. Det er lite støtte før ved ca. 30 kroner, mens det ved en reaksjon opp er kortsiktig motstand rundt 37,30 kroner, samt ved ca. 40 kroner. Den negative volumbalansen underbygger det negative trendbildet. Siden det ikke er meldt innsidehandler i aksjen det siste året, er aksjen nøytral på innsidehandler. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-31T14:29:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore varsler nedetid","id":"950083","published":"11-05-24T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Carl K. Arnet i BW Offshore sier til TDN Finans at selskapet vil gjennomføre reparasjoner på FPSO-en \"Ningaloo Vision\" i juni. - Nedetiden i juni regner vi vil ta rundt tre uker. Det er fordi vi må koble fra også skal et installasjonsfartøy inn å gjøre de reparasjonene på mooringen som er nødvendig, sier han. FPSO-en vil ha høyere opptid i andre kvartal enn i første kvartal, tror selskapet.","lead_text":"BW Offshore må gjennomføre reparasjoner på FPSO-en \"Ningaloo Vision\" i juni.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-24T10:43:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore litt bedre enn ventet","id":"229242","published":"11-05-24T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet BW Offshore melder et resultat etter skatt på 23,9 millioner dollar i 1. kvartal 2011, mot 0,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot et nullresultat ved samme korsvei i fjor. Ifølge SME Direkt var det ventet et resultat på 0,02 dollar per aksje. Resultatet før skatt ble 23,9 millioner dollar, sammenlignet med 5 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 22 millioner dollar. Driftsresultatet ble 34,4 millioner dollar, mot 18 millioner dollar året før. Her hadde analytikerne ventet et resultat på 33 millioner dollar. Driftsinntektene beløp seg til 193,50 millioner dollar, sammenlignet med 80 millioner dollar i 1. kvartal 2010. Analytikernes forventninger lå her på 206 millioner dollar. Styret i BW Offshore foreslår et utbytte på 0,04 dollar per aksje i Q1. Dette er første gang selskapet erklærer utbytte. Her er rapporten og presentasjonen fra BW Offshore","lead_text":"BW Offshore leverer litt svakere inntekter enn ventet i Q1, men hamler opp med ekspertisens forventninger på samtlige andre felt. Så stort blir selskapets aller første utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-24T07:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp denne aksjen","id":"500236","published":"11-05-23T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets nedjusterer BW Offshore fra kjøp til hold. Kursmålet reduseres til 13 kroner pr aksje - Med operasjonelle utfordringer og risiko for nedjusteringer av konsensusestimatene venter vi ikke at BW Offshore vil bli verdsatt på basis av forventninger om utbytte eller nye kontrakter i tiden fremover, skriver meglerhuset. - Selskapet legger frem Q1-rapporten i morgen, tirsdag, og her ligger vi noe i underkant av konsensus, heter det. BW Offshore handles i dag for 12,35 kroner, ned 1,2 prosent.","lead_text":"Meglerhus nedgraderer BW Offshore i forkant av resultatfremleggelsen tirsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-23T10:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strateg: En billig og tre dyre aksjer","id":"149960","published":"11-03-29T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morten Kongshaug, aksjestrateg i Danske Markets, frykter ikke utviklingen på Oslo Børs. I et intervju med TDN Finans sier han at han forventer en oppgang på 12-15 prosent på ett års sikt. Les også: Bør du selge unna aksjer på Oslo Børs? Han understreker samtidig at svenske aksjer er dyre. - Jeg tror Oslo Børs skal fortsette den positive trenden, dels understøttet av oljeprisen, men også den generelle inntjeningssyklusen som stadig vekk er sterk, sier Kongshaug. Danske Bank trekker frem BW Offshore som en favoritt. Samtidig beskrives svenske aksjer som Volvo, Electrolux og Atlas Copco som dyre.","lead_text":"Aksjestrateg Morten Kongshaug tror vi går gode tider i møte i aksjemarkedet. Ikke alle investeringer er like gode.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-29T15:27:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil investere for en halv milliard dollar","id":"326435","published":"11-03-22T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore budsjetterer årslig med investeringer på 500 millioner dollar, tilsvarende cirka 2,77 milliarder kroner, skriver selskapet i en presentasjon i forbindelse med deres kapitalmarkedsdag, melder TDN Finans. Ifølge nyhetsbyrået opplyses det at et typisk FPSO-prosjekt skal gi en ugiret internrente på mellom 12 og 15 prosent, og en direkteavkastning på fri kontantstrøm på mellom 20 og 26 prosen. En investering på en halv milliard dollar vil ifølge presentasjonen øke NAV med 1,1-1,8 kroner aksjen og resultat per aksje med mellom 0,21 og 0,29 kroner. Se hele presentasjonen her.","lead_text":"BW Offshore budsjetterer med investeringer på en 500 millioner dollar årlig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-22T07:54:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp aksjen nå","id":"825033","published":"11-03-18T13:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore stiger 7,3 prosent til 14 kroner. Ifølge Reuters er bakgrunnen for oppturen at amerikanske myndigheter torsdag godkjente bruken av FPSO-en BW Pioneer i Gulf of Mexico. - Det er den største og viktigste FPSO-en, som utgjør cirka 10 prosent av verdien av selskapet som helhet. De har slitt ett år nå med å få den på dagrate. Dette betyr at den vil starte på dagrate når som helst, sier First Securities-analytiker Pål Dahl. Enheten vil bidra med 90 millioner dollar i EBITDA årlig. First mener produksjonsstart kan komme allerede før 1. april, mens en kilde i Petrobras nevner mai overfor Reuters. Ifølge meglerhuset er \"timingen for å kjøpe BWO god\" etter at aksjen har falt mer enn 20 prosent i 2011. - Aksjen har vært svak lenge, så det er gode muligheter for at den får et etterlengtet comeback, sier Dahl til Reuters.","lead_text":"Timingen for å kjøpe BW Offshore er god, mener meglerhus. I dag stiger aksjen på nyheter fra USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-18T13:05:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ikke kjøp aksjen","id":"36155","published":"11-02-18T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets nedgraderer anbefalingen på BW Offshore fra kjøp til hold, men opprettholder kursmålet på 16 kroner, melder TDN Finans. \"FPSO-segmentet vil trolig styrkes de kommende årene ettersom høye oljepriser gir øker antallet sanksjonerte oppstrømsprosjekter sammenlignet med de to til tre seneste årene. Vi noterer oss redusert konkurranse, men to til fire anbud på nye tildelinger, mot rundt ti kandidater tidligere. Imidlertid ser vi begrenset oppside mot vårt kursmål på BWO-aksjen\", skriver meglerhuset. BW Offshore faller tre prosent til 14,35 kroner på Oslo Børs.","lead_text":"Meglerhus går bort i fra kjøpsanbefaling på BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T13:08:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser sterkt FPSO-marked","id":"201804","published":"11-01-7T13:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge finansdirektør Knut R. Sæthre i BW Offshore er FPSO-markedet, flytende oljeproduksjon med lagring og lasting, inne i en periode med god budaktivitet. - Budaktiviteten er som forventet høy etter at det ble en finanspause de to årene som bankene stengte, sier Sæthre til Reuters - Det er jo veldig kapitalintensive prosjekter vi holder på med, og blir det mangel på kapital så er det klart at man ikke kan fortsette å bygge FPSO-er, sier finansdirektøren. Han mener det er et voldsomt jag etter olje og gass, som man kan se i en høy oljepris. Det er også fundamentet for at vi skal ha et godt marked.","lead_text":"Finansdirektør Knut R. Sæthre i BW Offshore mener FPSO-markedet er inne i en periode med god budaktivitet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-7T13:56:00Z"},{"tickerList":["BWO","ECHEM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor kjøpte Haudemann-Andersen aksjene","id":"520453","published":"10-12-28T06:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Jan Haudemann-Andersen tviler på at inflasjonen vil avta i USA, skriver Finansavisen. - Det er ikke noen vei tilbake, og da skal man sitte med gull, aksjer og eiendom. Man må ut av cash, sier han. Nå har investoren blant annet lastet opp med aksjer i oljeserviceselskapet BW Offshore. Det dreier seg om tre millioner aksjer verdt nesten 50 millioner kroner. - Dette er første gang vi går inn i BW Offshore, sier Haudemann-Andersen. - Hovedeksponeringen vår er mot råvarer, og da særlig gull. Oljeserviceselskaper er interessant, det samme er enkelte deler av shipping. Dessuten synes vi kobber er spennende, men det er vanskelig å finne et ordentlig kobberbet. Vi ser også på aluminium, sier han. I forrige uke kjøpte Haudemann-Andersen også fem millioner aksjer i Eitzen Chemical, en post til nær 10 millioner kroner. - Vi hadde akkurat en gjennomgang med en analytiker i First om Eitzen Chemical og valgte å investere på bakgrunn av det. Her er det high risk/high return, sier Haudemann-Andersen.","lead_text":"Bjellesauen Jan Haudemann-Andersen har lastet opp med aksjer i flere selskaper. - Man må ut av cash, sier han.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-28T06:45:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore har solgt APL","id":"328123","published":"10-12-8T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det varslede salget av APL til National Oilwell Varco er nå gjennomført, opplyser BW Offshore i en børsmelding. I september varslet National Oilwell Varco at de skulle kjøpe APL for 500 millioner dollar.","lead_text":"BW Offshore melder om at de har fullført salget av APL.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-8T16:45:00Z"},{"tickerList":["BWO","WWASA","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjesjefens fire favoritter","id":"938725","published":"10-12-7T06:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjesjef Jakob Vossgård i Nordea Investment Management mener aksjemarkedet fortsatt ser bra ut, både på kort og mellomlang sikt, skriver Finansavisen. - Slutten av desember og begynnelsen av januar er ofte en sterk periode i aksjemarkedet. Kanskje fordi mange tar opp status og vurderer hva som er beste pengeplassering for neste år, sier han. Vossgård sine favoritter er: BW Offshore Carnival Wilh. Wilhelmsen (WWASA) Atea","lead_text":"Aksjesjef Jakob Vossgård i Nordea Investment Management kommer med fire anbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-7T06:48:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Håper å få til refinansieringen neste år","id":"34197","published":"10-11-30T10:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore, som la frem solide kvartalstall tirsdag, melder at de nå er i ferd med å refinansiere selskapets gjeld i bankmarkedet. Selskapet skal ha mottatt sterk interesse fra eksisterende banksyndikat. - Vi håper å gjennomføre refinansieringen tidlig neste år, forhåpentligvis innen januar. Størrelsen på den totale refinansieringen ventes å være på rundt 2,4 til 2,5 milliarder dollar, sier finansdirektør Knut R Sæther på selskapets kvartalspresentasjon tirsdag. Den ferske finansieringen skal etter planen legge til rette for videre vekst av selskapet samt oppkjøpsaktivitet og utbytte. - Målet er å ha en fornuftig og balansert utbyttepolitikk, der noe av våre frie kontantstrøm går til utbytte og noe til vekst, sa konsernsjef Carl K. Arnet. Selskapet ser et bedret FPSO-marked fremover, positivt påvirket av færre budgivere pr anbud enn tidligere.","lead_text":"BW Offshore er i ferd med å refinansiere selskapets gjeld i bankmarkedet. - Vi håper å gjennomføre refinansieringen tidlig neste år, sier selskapets finansdirektør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-30T10:19:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knalltall fra BW Offshore","id":"784726","published":"10-11-30T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 49,6 millioner dollar i 3. kvartal 2010, mot 6,4 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 22 millioner dollar. Resultat per aksje ble 0,11 dollar, mot 0,0 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,03 dollar per aksje. Resultatet før skatt ble 52,0 millioner dollar, sammenlignet med 8,3 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 26 millioner dollar. Driftsresultatet ble 48,9 millioner dollar, mot 25,4 millioner dollar året før. Her hadde analytikerne ventet et resultat på 39 millioner dollar. Driftsinntektene beløp seg til 139,0 millioner dollar, sammenlignet med 65,2 millioner dollar (ex APL) i 3. kvartal 2009. Analytikernes forventninger lå her på 148 millioner dollar. Her er rapporten og presentasjonen","lead_text":"BW Offshore har lagt frem bedre tall enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-30T07:37:00Z"},{"tickerList":["BWO","DETNOR","DESSC","WWI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"De heteste aksjene på børsen","id":"933763","published":"10-11-24T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens utgave av Finansavisen er det en oversikt over de mest anbefalte aksjene på Oslo Børs. Fire aksjer får utelukkende kjøpsanbefalinger. Det er verdt å merke seg at antall meglerhus som følger selskapene varierer. Les også: Meglersjef: Det er litt nervøst •BW Offshore: 100 prosent positive anbefalinger (13 meglerhus) •Det norske oljeselskap: 100 prosent positive anbefalinger (11 meglerhus) •Deep Sea Supply: 100 prosent positive anbefalinger (11 meglerhus) •Wilh. Wilhelmsen: 100 prosent positive anbefalinger (9 meglerhus)","lead_text":"Analytikerstanden rangerer de heteste aksjene på Oslo Børs. Her er favorittene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-24T11:23:00Z"},{"tickerList":["BWO","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp disse fire aksjene","id":"158387","published":"10-11-16T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Jeg tror ikke markedet kommer til å gjøre så mye av seg ut året, sier aksjesjef Ole Haugnes i Handelsbanken til Finansavisen. - Akkurat nå er det vakuum i markedet. Vi er for alle praktiske formål ferdige med rapporteringssesongen, hvor selskapene generelt sett har levert overraskende solide tall, og fokuset fremover vil ligge på makrotallene fra USA, Europa og Kina, sier han. Handelsbanken er imidlertid positive til oljeservicesektoren. To av selskapene som trekkes frem er Aker Solutions og BW Offshore. Også H\u0026M og Volvo blir fremhevet. Én aksje trekkes frem som en salgskandidat.","lead_text":"Ole Haugnes, aksjesjef i Handelsbanken, trekker frem fire gode aksjekjøp i Norge og Sverige.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-16T07:12:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Utøver toårig opsjon","id":"419852","published":"10-10-11T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Addax Petroleum Exploration har utøvd en toårig opsjon på BW Offshores FPSO \"Sendje Berge\", opplyses det i en melding. Kontraktsperioden har dermed blitt utvidet, og løper nå til mars 2013. FPSOen er for øyeblikket i bruk på Okwori-feltet utenfor Nigeria.","lead_text":"Addax Petroleum utnytter en opsjon på BW Offshores FPSO \"Sendje Berge\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T09:13:00Z"},{"tickerList":["BWO","PROD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Wilhelmsen hamstret aksjer før oppkjøp","id":"315379","published":"10-09-14T05:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Wilhelmsen-familiens Awilco Invest kjøpte aksjer i Prosafe Production for 77 millioner kroner i forrige uke, skriver Finansavisen. Mandag ble det kjent at selskapet blir kjøpt opp av BW Offshore. Timingen kunne knapt vært bedre, og sikrer familiene til Arne og Gjert Wilhelmsen en gevinst på over 11 millioner kroner. Med kjøpet i forrige uke har Awilco Invest til sammen over åtte millioner aksjer i Prosafe Production. Folketrygdfondet solgte derimot 2,1 millioner aksjer i selskapet i forrige uke, og falt fra 6. til 9. største aksjonær.","lead_text":"Wilhelmsen-familiens aksjekjøp kunne knapt vært timet bedre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-14T05:38:00Z"},{"tickerList":["BWO","PROD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blir det en ny utbyttemaskin?","id":"827701","published":"10-09-13T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore venter en sterk kontantstrøm fra det sammenslåtte selskapet med Prosafe Production. - Det er et veldig attraktivt marked, vi vil ha en sterk langsiktig kontantstrøm, og vi vil definitivt ha en utbyttepolitikk fremover, sa BW Offshore-sjef Carl Arnet ifølge Reuters på en presentasjon i forbindelse med at de to selskapene fusjonerer. - En betydelig del av fri kontantstrøm vil bli brukt til utbytte, sier Arnet.","lead_text":"Det kan komme hyggelige utbytter fra det sammenslåtte selskapet bestående av BW Offshore og Prosafe Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-13T11:26:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore med milliardsalg","id":"976105","published":"10-09-13T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore Cyprus Ltd, heleid av børsnoterte BW Offshore Ltd, selger selskapet sitt Advanced Production \u0026 Loading (APL) til National Oilwell Varco for 500 millioner dollar i kontanter, noe som tilsvarer 3,1 milliarder kroner. I en separat melding opplyses det at BW Offshore fusjonerer med Prosafe Producion etter at budet er økt.","lead_text":"BW Offshore selger virksomhet for 3,1 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-13T07:36:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette kan drive aksjen videre","id":"195070","published":"10-09-10T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets venter at utbytte vil bli en katalysator for kursløft i BW Offshore. \"Selskapet har behov for å løfte aksjekursen dersom de skal lykkes med budet på Prosafe Production og annonseringen av nye kontrakter har åpenbart ikke vært tilstrekkelig. Basert på ledelsens guiding, lånefinansiering og kontraktsportefølje vil de kunne være i stand til å utbetale kvartalsmessige utbytter på 0,05 dollar pr aksje\", skriver meglerhuset Gitt et årlig utbytte på 0,20 dollar vil direkteavkastningen på torsdagens sluttkurs ligge på 15 prosent. DnB NOR Markets har en kjøpsanbefaling på BW Offshore med et kursmål på 14 kroner pr aksje. Siste notering er 8,39 kroner, opp 1,1 prosent.","lead_text":"Meglerhus ser en oppside i BW Offshore på nærmere 70 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-10T13:01:00Z"},{"tickerList":["BWO","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"482650","published":"10-09-10T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • BW Offshore (8,30) - gunstig avtale for FPSO BW Carmen. BW Offshore meldte i går at selskapet har inngått en kontrakt for FPSO BW Carmen. Den totale verdien på kontrakten inkludert opsjoner er USD 450-500m. Vi har på bakgrunn av kontrakten økt vårt DCF-anslag for skipet fra 1,3 kroner til 1,9 kroner per aksje. Vi vil trolig heve kursmålet vårt på 11 kroner i etterkant av meldingen. Vellykket overtagelse av Prosafe Production vil øke verdien av aksjen med ytterligere to kroner. • Opera (25,70) - flere nye avtaler ventes i løpet av 2010. Selskapet meldte på onsdag at det har inngått partnerskap med brasilianske TIM. Vi venter flere tilsvarende avtaler i månedene fremover. Opera meldte i slutten av august om inngåelse av rammeavtale med Telenor hvor Opera Mini vil bli tilpasset Telenors 184m abonnenter. Antallet operatørinstallerte Opera Mini-brukere økte med 48 prosent i andre kvartal og vi venter at den positive trenden vil fortsette i andre halvdel av 2010. Vi har et kursmål på 32 kroner og en kjøpsanbefaling på aksjen.","lead_text":"Terra Markets forteller investorer at de bør satse på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-10T11:15:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Raker inn over 3 milliarder på ny avtale","id":"916961","published":"10-09-9T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag morgen melder BW Offshore at de nå har inngått en kontrakt for BW Carmen med Ithaca Energy og partnere. Avtalen skal være verdt totalt 450-500 millioner dollar, i overkant av tre milliarder kroner og inkluderer en fast befrakterperiode på tre år samt to opsjoner på ytterligere fem år. FPSOen vil etter planen bli sysselsatt på Athena-oljefeltet i den britiske sektoren, og ventes begynne produksjon i løpet av andre halvår 2011. Videre vil fartøyet BW Carmen vil få navnet BW Athena og FPSOen vil bli oppgradert med feltspesifikt utstyr, inklusivt en STP-bøye fra BW Offshores APL-virksomhet. Les hele meldingen om kontrakten fra BW Offshore her","lead_text":"Oslo Børs-selskap sikrer seg over 3 milliarder kroner i inntekter på ny kontrakt. BW Offshore kan juble torsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-9T08:39:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får over 200 millioner som følge av forlik","id":"890859","published":"10-09-8T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har ifølge en melding inngått forlik i forbindelse med Basker Manta Gummy-prosjektet. Selskapet vil dermed motta 32,5 millioner dollar (201,5 millioner kroner) i kontanter etter termineringen av intensjonsavtalen for prosjektet. Det ventes oppgjør i tredje kvartal 2010. Her finner du hele meldingen","lead_text":"BW Offshore har inngått et forlik som betyr over 200 millioner kroner rett inn på konto.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-8T08:29:00Z"},{"tickerList":["BWO","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"674966","published":"10-09-7T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Subsea 7 (108,9) - gunstig priset og kontrakter i vente. Kontraktsdekningen til selskapet er god med 79 prosent og 46 prosent av omsetningen sikret for henholdsvis andre halvdel av 2010 og 2011. Den positive trenden i ordreinngangen sammen med en oljepris som holder seg over 70 lover godt for utviklingen fremover. Vi venter at Subsea 7 vinner flere nye kontrakter i andre halvdel av 2010. DCF indikerer også oppside. Denne metoden gir en fair value på 147. • BW Offshore (7,90) - høy kontraktsdekning. Vi har en kjøpsanbefaling på BW Offshore med kursmål 11. Gitt vellykket overtagelse av Prosafe Production mener vi aksjen er verdt 13. Selskapet la sist uke frem tall for andre kvartal på den svake siden, men vi har kun gjort marginale endringer til estimatene i etterkant av rapporten. En P/E-multippel på 4,1 for 2011 og 2012 fremstår også som gunstig. Les også: Double dip eller kjøpsmulighet?","lead_text":"Terra Markets forteller investorer om to attraktive aksjer. En har en potensiell oppside på 65 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-7T12:26:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Store tap for BW Offshore","id":"33631","published":"10-08-31T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt påminus 27,8 millioner dollar i 2. kvartal 2010, mot 0,2 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 4 millioner dollar. Resultat per aksje ble minus 0,06 dollar, mot 0,00 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 23,7 millioner dollar, sammenlignet med 3,0 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 5 millioner dollar. Driftsresultatet ble 5,2 millioner dollar, mot 15,4 millioner dollar året før. Her hadde analytikerne ventet et resultat på 11 millioner dollar. Driftsinntektene beløp seg til 98,8 millioner dollar, sammenlignet med 113,3 millioner dollar i 2. kvartal 2009. Analytikernes forventninger lå her på 119 millioner dollar. Bakgrunnen for de svake tallene er at selskapet tar tap på 19,3 millioner dollar på finansielle instrumenter. Her er rapporten og presentasjonen","lead_text":"BW Offshore kom inn langt under forventning takket være store tap på finansielle instrumenter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-31T07:39:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seks analytikere sier kjøp","id":"149693","published":"10-08-30T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore slipper tall for andre kvartal tirsdag. Ifølge en Reuters-rundspørring blant seks analytikere ventes det et driftsresultat på 11 millioner dollar, samt et nettoresultat på 4 millioner dollar. Analytikerne ser for seg et resultat før skatt på 5 millioner dollar og driftsinntekter på 119 millioner dollar. Her er anbefalingene fra de ulike meglerhusene: Arctic Securities: Buy Danske Markets: Buy DnB NOR: Buy First Securities: Buy Nordea: Buy Pareto: Buy","lead_text":"Analytikerne er positive til BW Offshore før resultatfremleggelsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T14:01:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt til BW Offshore","id":"152172","published":"10-08-2T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har signert en kontrakt med OSX Brasil for fullførelsen av et FPSO-prosjekt i Brasil med en verdi på rundt 150 millioner dollar, opplyses det i en melding. Selskapet vil være prosjektleder, assistere OSX Brasil og levere ingeniørtjenester, utvelgelse av utstyr og støtte innkjøpsprosessen. Arbeidet omfatter også modifikasjoner for tungolje-prosessering, vannutskillelse og kraftgenerering. I tillegg skal arbeidet inkludere levering av STP-systemer fra APL, som er datterselskapet til BW Offshore.","lead_text":"BW Offshore har signert en kontrakt med OSX Brasil.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-2T08:49:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forteller om avtale verdt 5,4 milliarder","id":"378036","published":"10-07-16T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har signert en kontrakt med Kangean Energy Indonesia for levering og drifting av en gass-FPSO til felt i Indonesia. Avtalen er inngått med samarbeidspartnerne PT Pelayaran Trans Parau Sorat og PT Energi Consulting Indonesia. Charterkontrakten har en periode på 10 år, med en opsjon på ytterligere fire år. Den totale kontraktsverdien er på 875 millioner dollar, eller 5,4 milliarder kroner.","lead_text":"BW Offshore forteller om milliardkontrakt i Indonesia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-16T09:03:00Z"},{"tickerList":["BWO","PROD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore dumper bud","id":"257036","published":"10-06-30T16:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"21. juni ble det kjent at BW Offshore (BWO) ville kjøpe Prosafe Production og hadde til hensikt å fremsette et tilbud på 1,2 BWO-aksjer og 5,25 kroner i kontanter per Prosafe-aksje. Dette tilsvarte en pris per aksje på 16,21 kroner. Nå har BW Offshore fått kalde føtter. Budet var betinget av at Prosafe Production skulle fullfølge sitt salg av Turret-aktiviteten innen to dager før utløpsfristen for budet. Dersom denne betingelsen ikke blir innfridd, vil BW Offshore redusere budet til 1,2 BWO-aksjer og 2,00 kroner i kontanter. Prosafe Production meldte i dag at intensjonsavtalen om salg av Turret-aktiviteten er forlenget. BW Offshore vurderer å trekke budet dersom det betyr at det blir lettere å fullføre salget. Prosafe Production faller 7,8 prosent til 13 kroner på Oslo Børs.","lead_text":"BW Offshore dumper budet på Prosafe Production.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-30T16:29:00Z"},{"tickerList":["BWO","BWG","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To aksjer inn, én aksje ut","id":"15686","published":"10-05-25T12:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets gjør flere endringer i sin ukeportefølje. - Vi tar inn BW Offshore og BWG Homes denne uken. Ut går Northland Resources. BW Offshore har kontrakter av lang varighet, hvis verdi etter vår oppfatning mer enn tilsvarer dagens aksjekurs. Selskapet har ingen oljeprisrisiko eller reservoarrisiko. BWG Homes leverer boliger til Norge/Sverige, et marked relativt beskyttet mot svingninger internasjonalt. Vi tar ut Northland Resources fordi fall i internasjonale råvarepriser påvirker sentimentet til aksjen, skriver meglerhuset. Ny portefølje: TGS Algeta Sparebanken Nord-Norge Telenor Statoil Aker Solutions Orkla RCL BWG Homes BWG Offshore DnB NOR Markets\u0027 portefølje gjorde minus 6,9 prosent sist uke, frem til stengning fredag ettermiddag. Det var det samme som OSEBX. Akkumulert for året har porteføljen gjort minus 4,2 prosent, mot markedets minus 9,9 prosent.","lead_text":"DnB NOR Markets tar inn to aksjer i sin portefølje. Én aksje får fyken på grunn av fall i internasjonale råvarepriser.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-25T12:23:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Netto dårlig - godkjent drift for BW Offshore","id":"548686","published":"10-05-19T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et resultat etter skatt på 0,2 millioner dollar i 1. kvartal 2010, mot -30 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 7 millioner dollar. Resultatet før skatt ble 3,0 millioner dollar, sammenlignet med -28 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 9 millioner dollar. Driftsresultatet (EBIT) ble 15,4 millioner dollar, mot -21 millioner dollar året før. Her hadde analytikerne ventet et resultat på 15 millioner dollar. Driftsinntektene beløp seg til 113,3 millioner dollar, sammenlignet med 99 millioner dollar i 1. kvartal 2009. Analytikernes forventninger lå her på 114 millioner dollar. Her er rapporten og presentasjonen fra BW Offshore","lead_text":"Selskapet BW Offshore tapte nesten 30 millioner dollar før skatt i første kvartal 2009. Blir det bedring denne gang?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-19T07:34:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre meglerhus anbefaler kjøp","id":"479398","published":"10-05-18T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag 19. mai legger BW Offshore frem tall for første kvartal 2010. Ifølge Reuters venter analytikere nå et resultat før skatt på ni millioner dollar, opp fra minus 28 millioner dollar i samme periode i fjor. Nettoresultatet ventes å ende på syv millioner dollar, mot minus 30 millioner dollar i første kvartal 2009. BW Offshore ventes å rapportere et driftsresultat på 15 millioner dollar, mot minus 21 millioner dollar i tilsvarende periode i 2009. Inntektene ventes å ende på 114 millioner dollar, sammenlignet med 99 millioner dollar i første kvartal i fjor. Dette anbefaler meglerhusene: Arctic Securities: Buy Carnegie: Outperform Danske Markets: n/a DnB NOR: Buy Nordea: n/a Terra Markets: Buy","lead_text":"Tre meglerhus anbefaler kjøp av BW Offshore-aksjen før selskapet presenterer kvartalstall i morgen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-18T13:18:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sambatakter i BW Offshore","id":"993026","published":"10-05-10T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har mottat en autorisasjon for fullføring av FPSO-en OSX-1 som er eid av OSX og vil operere for OGX på oljefeltet Waimea i Campos-bassenget offshore Brasil, går det frem av en børsmelding. Arbeidene omfatter blant annet toppside-modifikasjoner og levering av et STP-system (Submerged Turret Production) fra BW Offshore-divisjonen APL. Kontraktens verdi ventes til 150 millioner dollar.","lead_text":"Lander kontrakt verdt nærmere én milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T08:22:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore får 3-årig avtale","id":"772647","published":"10-03-15T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en intensjonsavtale for bruk av FPSOen \"BW Carmen\" med Ithaca Energy og partnere. FPSOen vil brukes på Athena-oljefeltet i britisk sektor og produksjonen regnes med å startet i midten av 2011. Leieperioden går over tre år med opsjon til å forlenge ut feltets levetid. Det opplyses i en melding mandag.","lead_text":"BW Offshore har inngått en intensjonsavtale for bruk av FPSOen \"BW Carmen\"","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-15T13:33:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp aksjen - har 31 prosent oppside","id":"328037","published":"10-03-4T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Handelsbanken Capital Markets gjentar ifølge SIX News torsdag sin kjøps-anbefaling på olje- og gassleverandøren BW Offshore Limited. Handelsbanken skriver i en ny analyse at selskapet ikke er fullt ut priset i forhold til vekstmulighetene, og har et kursmål på 11 kroner per aksje. Dette representerer i skrivende stund en oppside på nærmere 31 prosent. BW Offshore daler torsdag 1,18 prosent til 8,40 kroner.","lead_text":"Meglerhuset Handelsbanken Capital Markets mener aksjen har 24 prosent oppside. - Kjøp BWO, er dommen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-4T10:53:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken liker BW Offshore","id":"506495","published":"10-03-4T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets har en kjøpsanbefaling på olje- og gassleverandøren BW Offshore Limited og et kursmål på 11,0 kroner. Handelsbanken mener selskapet er godt posisjonert på ordresiden på medium sikt. Det rekkes frem at selskapet har 600 millioner dollar i kredittlinjer og solid kontantstrøm fra eksisterende kontrakter. I tillegg mener Handelsbanken at BWO er en av de som er best posisjonert av FPSO-kontraktørene i markedet til å få kontrakter på kort sikt. I analysen trekkes det frem at selskapet er ventet å gå mot nesten full kapasitet fremover. Handelsbanken mener at selskapet ikke er fullt ut priset i forhold til vekstmulighetene.","lead_text":"Handelsbanken Capital Markets har kjøpsanbefaling på aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-4T09:18:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"4 av 6 anbefaler kjøp av aksjen","id":"646668","published":"10-02-22T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore legger i morgen frem sine tall for 4. kvartal. Åtte analytikere Reuters har snakket med venter et driftsresultat (EBIT) på i snitt 10 millioner dollar. Det vil i så fall være opp fra et tap på 228 millioner dollar i samme periode året før. Inntektene er ventet til i snitt 93 millioner kroner. I samme periode i fjor lød fasiten 126 millioner dollar. Resultatet før skatt er ventet til 4 millioner dollar, mot minus 273 millioner dollar i 4. kvartal 2008. Av de seks analytikerne som oppgir sin anbefaling, sier fire (Carnegie, DnB NOR, First og Orion) kjøp, mens de to siste (Arctic og Pareto) er nøytrale til aksjen.","lead_text":"BW Offshore legger i morgen frem tall for 4. kvartal. Dette mener analytikerne.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-22T15:27:00Z"},{"tickerList":["BWO","FOP","SEVAN","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NOR tror på FPSO","id":"686998","published":"10-02-1T09:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets har gjort en gjennomgang av oljebransjens investeringsplaner for 2009 og spår en økning på 9 prosent i investeringene innenfor lete- og utviklingsarbeid for inneværende år. - I henhold til våre beregninger var det et fall på 8 prosent i 2009. En av sektorene vi mener ligger best til i forbindelse med en ny økning i investeringene er FPSO. Innenfor dette segmentet mener vi Fred Olsen Production og BW Offshore er de mest attraktive kandidatene, skrievr DnB Nor Markets i dagens morgenrapport. Med en høyere selskapsverdi enn både BW Offshore og Prosafe Production mener de Sevan er priset for høyt - og Prosafe Production ser ut til å være fullt priset med dagens kontrakter. - Videre ser vi det som mest sannsynlig at nye kontrakter først vil komme i BW Offshore og Fred Olsen Production, skriver meglerhuset. DnB NOR Markets har kjøpsanbefalinger på BWO og FOP med kursmål på henholdsvis 12 og 11 kroner per aksje. De har holdanbefalinger på Sevan og Prosafe Production med kursmål på henholdsvis 9 og 12 kroner per aksje.","lead_text":"Dette driver hvilke aksjer som får kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-1T09:51:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore får kontrakt","id":"757733","published":"10-02-1T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har fått kontrakten for å levere et flytende produksjons- og lagringsskip (FPSO) til Petrobras-opererte Papa Terra-prosjektet, heter det i en melding fra BW Offshore. Dette sammen med to lokale partnere. BW Offshores hovedoppgave vil være å levere den marine delen av FPSO-konverteringen av et tankskip. Oljeproduksjon ventes å starte opp i 2013. Kontrakten stipulerer at BW Offshore skal drifte fartøyet i tre år fra da.","lead_text":"Skal levere FPSO til Petrobras.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-1T08:35:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"–Dagens kjøpskandidat","id":"653487","published":"09-12-14T15:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives BW Offshore som dagens kjøpskandidat. - En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, og BW Offshore har nå støtte ved eventuelle reaksjoner ned mot trendlinjene. Ga imidlertid kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 7,79 kroner. Videre oppgang til 9,41 kroner eller mer er signalisert, skriver Investtech. - Har imidlertid brutt et støttenivå på kort sikt og gitt salgssignal fra kortsiktig tradingrange. Aksjen tester støtten ved ca. 8,00 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 8,00 kroner vil utløse et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, skriver Investtech etter å ha sett nærmere på BW Offhore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-14T15:59:00Z"},{"tickerList":["BWO","FOP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler to FPSO-aksjer","id":"2594","published":"09-12-4T13:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Innenfor FPSO-sektoren ser DnB NOR Markets at aktivitetsnivået på anbudssiden har tatt seg opp. - Det virker i første omgang som BW Offshore og Fred Olsen Production ligger best an til å tildeles nye kontrakter, skriver meglerhuset. DnB NOR Markets har kjøpsanbefalinger på begge med et kursmål på henholdsvis 12 kroner i BWO og 11 kroner i FOP. BWO er sist omsatt for 8,90 kroner, ned 0,7 prosent, mens Fred. Olsen Production stiger 0,7 prosent til 7,15 kroner.","lead_text":"DnB NOR Markets anbefaler kjøp av to FPSO-aksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-4T13:44:00Z"},{"tickerList":["BWO","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"712106","published":"09-12-1T10:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Trendtech plukker hver dag ut en aksje de mener er dagens kjøp. De har startet inneværende uke med å anbefale BW Offshore samt Norwegian Property. Mandag skrev analysehuset følgende om BW Ofshore: - På bakgrunn av det positive tekniske bilde BW Offshore-aksjen viser nå så vurderer vi aksjen som en spennende kjøpskandidat med en betydelig oppside på litt sikt. Videre så anbefaler vi gjerne at man har stop-loss rundt 8,00 kroner. Tirsdag er det Norwegian Property som får en tommel i været av Trendtech. - Basert på det positive tekniske bilde aksjen nå viser så vurderer vi aksjen som en interessant kjøpskandidat. Vi ser et kortsiktig potensial for aksjen opp mot 14 kroner, opp mot øvre trendlinje i den stigende trendkanalen. På litt lenger sikt (6-12 måneder) er potensialet innenfor den langsiktig stigende trendkanalen opp mot 20 kroner, skriver analysehuset. BW Offshore stiger tirsdag 0,90 prosent til 8,95 kroner, mens Norwegian Property er opp 0,89 prosent til 11,35 kroner.","lead_text":"Analysehuset Trendtech mener følgene to aksjer absolutt kan være gode kjøp for avkastnings-hungrige investorer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-1T10:25:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får kjøps-anbefaling etter kruttsterke tall","id":"576396","published":"09-11-20T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag morgen la selskapet BW Offshore frem tall som viste et resultat etter skatt på 6,5 millioner dollar i 3. kvartal 2009, mot -255,5 millioner dollar i samme periode året før. Ikke nok med at fasit var en real forbedring siden fjoråret - analytikerne hadde ifølge Reuters ventet et nettoresultat på bare 5 millioner dollar. Analysehuset InvestTech har fått med seg torsdagens tall, og mener nå at BW Offshore er dagens kjøpskandidat. Ifølge analysehuset har aksjen brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, og aksjen har nå støtte ved eventuelle reaksjoner tilbake mot taket i trendkanalen. - Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 7,71 kroner. Videre oppgang til 9,16 kroner eller mer er signalisert. Aksjen har også brutt gjennom taket ved 7,79 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 9,41 kroner eller mer. Aksjen har marginalt brutt opp gjennom motstanden ved ca 8,20 kroner. Etablert brudd vil indikere videre oppgang, står det i analysen fra InvestTech. BW Offshore stiger fredag 3,53 prosent til 8,80 kroner. Aksjen er nå opp 12,82 prosent i løpet av den siste måneden.","lead_text":"Torsdag la selskapet frem tall som viste en voldsom forbedring. Fredag flesker InvestTech til med en solid kjøps-anbefaling på BWO. - Dagens kjøp, heter det.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-20T11:26:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldsom forbedring fra offshore-selskap","id":"353924","published":"09-11-19T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet BW Offshore melder om et resultat etter skatt på 6,5 millioner dollar i 3. kvartal 2009, mot -255,5 millioner dollar i samme periode året før. Analytikerne hadde ifølge Reuters ventet et nettoresultat på 5 millioner dollar. Resultatet før skatt ble 8,3 millioner dollar, sammenlignet med -251,4 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 6 millioner dollar. Driftsresultatet ble 26,9 millioner dollar, mot -229,7 millioner dollar året før. Forventningene lå på 31 millioner dollar. Driftsinntektene beløp seg til 116,6 millioner dollar, sammenlignet med 114,8 millioner dollar i 3. kvartal 2008. Her var det ventet 109 millioner dollar. Her er rapporten og presentasjonen fra BW Offshore.","lead_text":"Offshore-selskapet har lagt frem Q3-tall som knuser fjorårets, og som også gjør det bra i forhold til ekspertenes forventninger. BW Offshore styrer trygt til kai.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T07:39:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-kontrakt","id":"951656","published":"09-11-3T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"APL, som inngår i BW Offshore-konsernet, har signert en kontrakt for levering av to enkle ankerlastingssystemer (Single Anchor Loading \u003d SAL) med en ikke-navngitt kunde. Leveransene vil finne sted i første halvår 2011.","lead_text":"BW Offshore-kontrakt har signert kontrakt for levering av to enkle ankerlastingssystemer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-3T07:15:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt for BW Offshore","id":"366090","published":"09-05-19T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et driftsresultat på -21 millioner dollar i første kvartal 2009, sammenlignet med et resultat på 5 millioner dollar i tilsvarende periode året før. Selskapet fikk et resultat før skatt på -28 millioner dollar, mot -32 millioner. Totale driftsinntekter i kvartalet ble 99 millioner dollar, mot 108 millioner. Les mer i rapporten og presentasjonen.","lead_text":"BW Offshore presenterer tall for første kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-19T07:56:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore venter lavere rater","id":"818303","published":"09-02-17T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Knut Sæthre i BW Offshore sier til TDN Finans at selskapet venter noe lavere rater for FPSO-en BW Carmen enn det man kunne vente for seks måneder siden. Ifølge Sæthre har BW Offshore fått tre forskjellige tilbud, men man har ennå ikke har akseptert betingelsene. Selskapet opplever at etterspørselen etter FPSO-er og aktiviteten fortsatt er stabilt høy. BW Offshore-aksjen raser 10,9 prosent til 4,25 kroner i kjølvannet av resultatfremleggelsen.","lead_text":"FPSO-en BW Carmen får lavere rater enn man kunne ha forventet for et halvt år siden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-17T11:41:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødere for BW Offshore","id":"753731","published":"09-02-17T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et driftsresultat på -228,1 millioner dollar i fjerde kvartal 2008, sammenlignet med et resultat på 5,2 millioner dollar i tilsvarende periode året før. Selskapet fikk et resultat før skatt på -273 millioner dollar, mot -12,6 millioner dollar i samme periode i fjor. Totale driftsinntekter i kvartalet ble 126,4 millioner dollar, mot 116,8 millioner dollar. Nettoresultatet ble -279 millioner dollar, mot -17,1 millioner dollar. Her kan du lese rapporten og presentasjonen.","lead_text":"BW Offshore presenterer tall for fjerde kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-17T08:02:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire meglerhus sier kjøp","id":"272431","published":"09-02-16T14:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er ventet at BW Offshore vil legge frem et driftsresultat på 10 millioner dollar i fjerde kvartal 2008, melder Reuters, som har foretatt en rundspørring blant fem analytikere. EBITDA-resultatet ventes å stige til 20 millioner dollar i fjerde kvartal. Videre ventes det et resultat før skatt på én million dollar og driftsinntekter på 121 millioner dollar. Her er anbefalingene: Carnegie: Outperform Danske Bank: N/A Fearnley: Buy Nordea: Buy Orion Securities: Buy Tallene slippes tirsdag 17. februar.","lead_text":"Meglerhusene er positive til BW Offshore i forkant av resultatfremleggelsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-16T14:51:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore mister avtale","id":"90322","published":"08-12-19T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore sier Anzon, på vegne av partnerne i BMG-prosjektet, har gitt beskjed om at det vil terminere en intensjonsavtale for levering av en flytende produksjonsenhet for BMG-fase 2-prosjektet, ifølge en melding fra BW Offshore. BW Offshore sier det i henhold til intensjonsavtalen signert i juli 2008 vil forsøke å få tilbake påløpte kostnader relatert til prosjektet.","lead_text":"Motparten faller fra.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-19T09:12:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Alle analytikerne sier \"kjøp\"","id":"574880","published":"08-11-11T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore legger frem resultat for tredje kvartal torsdag 13. november. Ifølge Reuters venter fem analytikere i snitt at driftsresultatet ventes falle til fire millioner dollar. EBITDA-resultatet ventes å falle til 17 millioner dollar. Her er anbefalingene: Carnegie: Outperform Danske Bank: Buy Fearnley: Buy Nordea: Buy Orion Securities: Buy","lead_text":"Analytikerne er samstemte når det gjelder BW Offshore: - Kjøp aksjen, er budskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-11T12:16:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor stiger BW Offshore","id":"578","published":"08-09-30T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore-aksjen stiger 6,25 prosent til 8,50 kroner. Konsernsjef Carl K. Arnet, finansdirektør Knut R. Sæthre og direktørene Tom Arne Kristiansen og Erik Svendsen har kjøpt 20.000 aksjer hver i BW Offshore til kurs 8,20 kroner, heter det i en melding fra selskapet. Arnet sitter på 5.622.139 aksjer, Sæthre har 157.285 aksjer, Kristiansen har 48.006 aksjer, mens Svendsen har 35.830 aksjer i BW Offshore etter dette.","lead_text":"BW Offshore-aksjen er vinneren i åpningen på Oslo Børs. Her er årsaken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-30T09:24:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-datter får halv mrd.","id":"780403","published":"08-09-25T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Samsung har tildelt BW Offshores datterselskap APL en kontrakt for leveranser til fire FPSO-skip til bruk innen produksjon av flytende naturgass (LNG). Selskapet vil muligens også få leveranser til et femte skip. Kontraktsverdien er på rundt 90 til 100 millioner dollar.","lead_text":"BW Offshores datterselskap APL stikker av gårde med en kontrakt verdt rundt en halv milliard kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-25T09:19:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Topplinjen halvert for BW Offshore","id":"861155","published":"08-08-29T07:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et driftsresultat på 23,4 millioner dollar i 2. kvartal, ned fra 33,7 millioner dollar i samme periode i fjor. Totale driftsinntekter falt fra 265,5 til 124,8 millioner dollar. Resultatet før skatt steg fra 30,3 til 39,0 millioner dollar. Rapporten her. Presentasjonen her.","lead_text":"Topplinjen ble mer enn halvert for BW Offshore i 2. kvartal. Men bunnlinjen steg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-29T07:47:00Z"},{"tickerList":["BWO","PROD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hele BW Offshore slukes?","id":"669722","published":"08-08-20T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag kom meldingen om at Sohmens BW Group kjøper 7,5 millioner aksjer i BW Offshore. BW Group eier dermed 67,0 prosent av aksjene. Da er det store spørsmålet om BW Group vil kjøpe hele selskapet. - Ja, du skal ikke se bort fra det, sier analysesjef Rune Juliussen i Pareto til HegnarOnline - Jeg kan ikke tenke meg at de er fornøyd med prisingen av BWO-aksjen, fortsetter han. Han sier videre at et slikt scenario vil kunne gjøre det lettere å kjøpe Prosafe Production, men at dette kun er spekulasjoner BW Holding kjøpte i sommer to millioner aksjer i Prosafe Production. BW Offshore-aksjen faller 1,7 prosent til 14,75 kroner, mens Prosafe Production er ned 1,2 prosent 1,2 prosent til 25,20 kroner.","lead_text":"Vil BW Group kjøpe hele BW Offshore? Analysesjef Rune Juliussen i Pareto sier til HegnarOnline at han ikke ser bort i fra det.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-20T12:07:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Group handler aksjer","id":"792094","published":"08-08-20T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding kjøpte BW Group tirsdag 7,5 millioner BW Offshore- aksjer, og har dermed 305,44 millioner aksjer, tilsvarende 67,0 prosent.","lead_text":"BW Group har kjøpt 7,5 millioner BW Offshore- aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-20T08:51:00Z"},{"tickerList":["BWO","PROD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"1 x sterk kjøp, 1 x kjøp","id":"283804","published":"08-08-19T12:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Ingolf Gillesdal i Nordea Markets kutter kursmålet på Prosafe Production før resultatfremleggelsen i neste uke. Dette justeres fra 7,7 til 6,9 dollar per aksje. Aksjen får en \"buy\"-anbefaling. Kursmålet på BW Offshore kuttes fra 4,9 til 4,3 dollar. Anbefalingen er \"strong buy\".","lead_text":"Analytiker Ingolf Gillesdal i Nordea Markets er ute med to oppdateringer. En aksje anbefales sterkt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-19T12:21:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef i BW Offshore","id":"945241","published":"08-08-18T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding tar Carl Arnet over som administrerende direktør i BW Offshore med virkning fra 1. september, da Svein Moxnes Harfjeld går til BW Group, melder TDN Finans. Carl Arnet kommer fra stillingen som administrerende direktør i APL og har vært viseadministrerende direktør i BW Offshore siden oppkjøpet av APL. Han har mer enn 25 års erfaring innen olje- og gassindustrien og jobbet i Norsk Hydro før han kom til APL.","lead_text":"Det er ansatt ny administrerende direktør i BW Offshore.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-18T08:41:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Group Limited på handletur","id":"920191","published":"08-08-6T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding kjøpte BW Group Limited tirsdag 13,6 millioner BW Offshore-aksjer til kurs 13 kroner, melder TDN Finans. BW Group Limited har dermed 297,94 millioner aksjer, eller 65,3 prosent. Ifølge nyhetsbyrået er Helmut Sohmen og Andreas Sohmen-Pao i BW Grup styremedlemmer i BW Offshore.","lead_text":"BW Group Limited har kjøpt BW Offshore-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-6T08:56:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Intensjonsavtale for BW Offshore","id":"445313","published":"08-07-31T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore og Maersk Contractors har inngått en intensjonsavtale. Avtalen gjelder installasjon av Peregrino FPSO fortøyingssystem og STP bøyer offshore Brasil, skriver selskapet i en melding torsdag morgen. BW Offshore skal, ifølge avtalen, levere produksjonsbøyen, fortøyingssystemet, samt fullføre installasjonen av systemene.","lead_text":"BW Offshore har inngått en intensjonsavtale med Maersk Contractors.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-31T07:59:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En halv milliard til BW Offshore","id":"995505","published":"08-07-18T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Total Angola har tildelt BW Offshore en kontrakt for design og bygging av et bøyelastingssystem til dypvannsprosjektet Pazflor, ifølge en børsmelding. Verdien av kontrakten er på ca. 100 millioner dollar, og arbeidet skal være ferdig tidlig i 2011.","lead_text":"BW Offshore lander kontrakt for rundt 100 millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-18T07:59:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Selg aksjen","id":"337261","published":"08-07-16T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Royal Bank of Scotland har ifølge TDN Finans tatt opp dekning på BW Offshore med en salgsanbefaling. BW Offshore-aksjen sluttet på 14 kroner i går. Hittil i år har aksjen falt 38,9 prosent.","lead_text":"Meglerhus tar opp dekning av BW Offshore med en negativ anbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-16T08:01:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore i avtale verdt 6,6 milliarder","id":"573894","published":"08-07-7T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en intensjonsavtale med Basker Manta Gummy Joint Venture om design, konvertering, installasjon og drift av en FPSO, går det frem av en børsmelding. Avtalen går over inntil 15 år, inklusive installasjon, og er verdt 1,3 milliarder dollar. FPSO-en skal være i suezmax-størrelse, og vil bli benyttet til Baskers operasjon i Gippsland-bassenget.","lead_text":"BW Offshore har inngått en FPSO-avtale verdt 6,6 millarder over 15 år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-7T09:31:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore handler egne aksjer","id":"230266","published":"08-07-3T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore Limited kjøpte onsdag tilbake 320.000 egne aksjer til kurs 16,80 kroner. Totale verdien av kjøpet var på 5,3 millioner kroner. Etter kjøpet eier selskapet 2.139.205 egne aksjer, kom det frem i en melding i dag.","lead_text":"BW Offshore Limited kjøper tilbake egne aksjer for millionbeløp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-3T08:53:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore handler egne aksjer","id":"697865","published":"08-07-1T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore kjøpe 30 juni 250.000 egne aksjer til en snittpris på 16,36 kroner. Totalt sitter de nå på 1.819.205 egne aksjer.","lead_text":"BW Offshore kjøper tilbake egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-1T09:11:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore med ny kontrakt","id":"786297","published":"08-06-19T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en kontrakt med Suez Energy North America. Kontrakten er verdt i overkant av 250 millioner kroner. Kontrakten gjelder installasjon av et STL-bøyesystem til havneterminalen Neptune LNG Deepwater Port utenfor Gloucester, Massachusetts","lead_text":"BW Offshore melder i dag om en større kontrakt med Suez Energy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-19T07:52:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Mye å hente i BW Offshore","id":"236829","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Utsiktene for selskapene som driver flytende enheter som kan produsere og lagre olje (FPSO) ser lyse ut, skal vi tro analytikerne. De siste månedene har sektoren vært blandet, hvor noen har steget betydelig, mens andre har sett kursslakt. BW-Offshore hadde sluttkurs på 17,20 kroner i gårdagens handel, og analytikere Finansavisen har snakket med trekker frem et potensiale på rundt 40 prosent i kursoppgang for selskapet. Selskapet har allerede hatt en positiv utvikling de siste månedene med oppgang på rundt 20 prosent, og du kan se på utviklingen til selskapet på HegnarOnlines aksjetjeneste her. Gjennomsnittlig kursmål for analytikere som følger BW-Offshore er på 24,80 kroner. Følgende gjennomsnittlige oppsidepotensiale har FPSO-selskapene på Oslo Børs ifølge Finansavisen: FPSO-selskaper Kurs 18. juni Kursmål Oppside i % Sevan Marine 71 79,1 11 BW Offshore 17,7 24,8 40 Fred. Olsen Production 15,5 18,5 19 Nexus Floating 62 103,95 68","lead_text":"Analytikerne ser fortsatt oppside i FPSO-selskapene - BW Offshore kan gå så mye som 40 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler aksje på det varmeste","id":"371477","published":"08-06-11T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Ingolf Gillesdal i Nordea Markets har innledet dekning av BW Offshore (BWO) med en sterk kjøpsanbefaling og et kursmål på 4,90 dollar (24,80 kroner.) Han slår fast at selskapet har etablert seg i elitedivisjonen når det gjelder flytende produksjonsløsninger og at utsiktene på lang sikt ser lovende ut på dette området. Til tross for dete har BWO-aksjen gjort det svakere enn sammenlignbare selskaper. Siste omsetningskurs var 17 kroner.","lead_text":"Meglerhus innleder dekning av BW Offshore-aksjen med en sterk kjøpsanbefaling. Så høyt kan den gå.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-11T08:52:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får avtale av StatoilHydro","id":"779569","published":"08-04-28T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har inngått en intensjonsavtale med StatoilHydro når det gjelder beskjeftigelse av FPSOen \"BW Carmen\" i Nordsjøen. Det fremgår av en melding","lead_text":"BW Offshore har inngått en intensjonsavtale med StatoilHydro.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-28T09:12:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore får lang jobb","id":"139301","published":"08-04-24T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore meldte i dag at selskapet er tildelt en intensjonsavtale av Petrobras. Det dreier seg om en 10-årig jobb for en FPSO på Tupi-feltet. \"BW Peace\" skal brukes til jobben. En opsjon på ytterligere fem år inngår i avtalen. BW Offshore-aksjen stiger 0,5 prosent til 18,50 kroner.","lead_text":"BW Offshore har inngått en intensjons-avtale med Petrobras som går over 10 år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-24T10:47:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stiger på melding","id":"640347","published":"08-04-14T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore opplyser at selskapet er i sluttforhandlinger om en ny FPSO-kontrakt. Det vil komme mer informasjon senere, opplyses det. Aksjen har åpnet opp 2,6 prosent til 16 kroner.","lead_text":"BW Offshore-aksjen stiger på meldinger om at selskapet er i sluttforhandlinger om en ny FPSO-kontrakt","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-14T09:12:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hovedaksjonær laster opp i BW Offshore","id":"619502","published":"08-03-28T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Group Limited har kjøpt to millioner aksjer i BW Offshore til 14 kroner aksjen, går det frem av en børsmelding. Etter dette eier BW Group Limited 284.336.227 aksjer i selskapet, tilsvarende 62,3 prosent.","lead_text":"BW Group Limited laster opp med nye to millioner aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-28T08:37:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer","id":"335871","published":"08-03-18T13:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Svein Moxnes Harfjeld i BW Offshore har ifølge en børsmelding kjøpt 30.000 aksjer i selskapet til kurs 14,60 kroner per aksje. Posten kostet dermed 438.000 kroner. Ny beholdning er 346.733 aksjer.","lead_text":"Konsernsjef Svein Moxnes Harfjeld i BW Offshore har kjøpt aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-18T13:26:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore med nye tall","id":"403879","published":"08-02-15T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et driftsresultat på 6,7 millioner dollar i fjerde kvartal 2007, sammenlignet med et resultat på 6,7 millioner dollar i tilsvarende periode året før. Totale driftsinntekter i fjerde kvartal ble 116,8 millioner dollar, mot 125,2 millioner dollar i samme periode året før. Selskapet fikk et resultat før skatt på -11,1 millioner dollar, mot 5,6 millioner dollar i samme periode i fjor. Nettoresultatet ble -16,0 millioner dollar, mot 3,5 millioner dollar i samme periode året før. Rapporten finner du her. Her ser du presentasjonen.","lead_text":"BW Offshore presenterer tall for fjerde kvartal 2007.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-15T07:41:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-avtale","id":"336595","published":"08-01-31T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore har ifølge en melding inngått en kontrakt med Maersk Contractors. Dette er en kontrakt på et komplett produksjons- og ankringssystem for det flytende produksjonsskipet som skal operere for StatoilHydro og Anadarko på Peregrino-feltet utenfor Brasil. BW Offshore står for engineering, anskaffelse og konstruksjonen av systemet. Etter planen skjer levering i midten av 2009. StatoilHydro eier 50 prosent av feltet og er operatør nå i planleggingsfasen. Ifølge BW Gas er de svært positive til utviklingen på brasiliansk sokkel. Selskapet antar at reservene bare på Peregrino er på 300-600 milloner fat. Dette er BW Offshores første leveranse til brasiliansk sokkel. Selskapet har allerede en kontrakt med Petrobras, men det er for en FPSO (inkludert APL turret) til US Gulf.","lead_text":"BW Offshore har inngått en kontrakt med Maersk Contractors. (Oppdatert)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-31T08:16:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje stiger 20 prosent!","id":"130457","published":"08-01-21T16:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore-aksjen stiger 20,2 prosent til 21,40 kroner på en ellers blodrød børs. Omsetninegn er på snaue 800.000 kroner.","lead_text":"Ã‰n aksje fyker opp 20 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-21T16:29:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksen kjøpte flere aksjer","id":"105100","published":"07-12-27T13:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"John Fredriksens Geveran Trading Co Ltd har økt beholdningen i BW Gas. Fredriksen-selskapet står oppført med 2.372.500 aksjer, noe som tilsvarer 1,85 prosent av selskapet. I løpet av den siste uken er beholdningen økt med 261.800 aksjer. Geveran avanserer fra åttende til syvende største aksjonær.","lead_text":"John Fredriksen har kjøpt enda flere aksjer i BW Gas.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-27T13:18:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore får 442 mill.","id":"55332","published":"07-12-17T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om en kontrakt med Nexus Floating Production til en verdi av 80 millioner dollar, noe som tilsvarer 442 millioner kroner. Kontrakten dreier seg om leveranser og montering av oppkoblingssystemer til FPSO Nexus II.","lead_text":"BW Offshore inngår kontrakt med Nexus Floating Production verdt 80 millioner dollar.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-17T08:58:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrobras-kontrakt glapp","id":"956565","published":"07-12-5T14:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore tapte konkurransen om en FPSO-kontrakt med Petrobras på Jubarte-feltet utenfor Brasil, melder Reuters, som viser til en melding fra SBM Offshore om at de har gitt det laveste budet på 1,2 milliarder dollar. Leasingdelen av kontrakten har ifølge industrikilder tre års varighet. BW Offshore stiger 0,9 prosent til 22,90 kroner på Oslo Børs.","lead_text":"Multi-milliardkontrakten med Petrobras glapp for BW Offshore. Her er seierherren.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-5T14:29:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore-sjefen på kjøper\u0027n","id":"766999","published":"07-11-20T15:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore-sjef Svein Moxnes Harfjeld har ifølge en børsmeldilng kjøpt 25.000 aksjer i selskapet til kurs 22,70 kroner. Ny beholdning er 316.733 aksjer.","lead_text":"BW Offshore-sjef Svein Moxnes Harfjeld har kjøpt seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-20T15:40:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterkt fra BW Offshore","id":"48027","published":"07-11-16T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"BW Offshore melder om et driftsresultat på 35,4 millioner dollar i 3. kvartal, opp fra 10,7 millioner dolar i samme periode i fjor. Dette skjedde etter at driftsinntektene avanserte fra 102,9 til 182,6 millioner dollar. Resultatet før skatt økte fra 12,6 til 17,9 millioner dollar. Rapporten her.","lead_text":"Inntektene steg rundt 80 prosent, mens inntjeningen på driften ble mer enn tredoblet i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-16T08:19:00Z"},{"tickerList":["BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"BW Offshore får ny finansdirektør","id":"234454","published":"07-11-12T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Knut R. Sæthre er ansatt som ny finansdirektør i BW Offshore. Sæthre kommer fra stillingen som finansdirektør i APL, som er kjøpt opp av BW Offshore. Han vil starte opp i den nye jobben 1. desember.","lead_text":"BW Offshore henter finansdirektør fra oppkjøpt selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T13:24:00Z"}]}