{"newsArticlesWithTickers":[{"tickerList":["EVRY"],"authorName":"","keywordList":[],"title":"Evry Oil \u0026 Gas skal ledes av Amdal Fiskaaen","id":"379931","published":"14-03-31T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Økt etterspørsel etter industrispesifikke IT-tjenester gjør at Evry etablerer egen bransjevertikal for olje og gass. Evry Oil \u0026 Gas vil ledes av nytilsatte Nina Amdal Fiskaaen, og over 500 medarbeidere med unik teknologi- og forretningsforståelse vil være tilknyttet den nye vertikalen. Amdal Fiskaaen kommer fra Schlumberger i Stavanger hvor hun har hatt flere ledende stillinger, senest for Global Operations. Nye funn på kontinentalsokkelen gjør at aktivitetsnivået i den norske olje- og gassnæringen øker. Samtidig utfordres bransjen av høyt kostnadsnivå og mangel på faglig personell. - Olje- og gassindustrien i Norge har vokst i mange år. Nå må bransjen omstilles og effektiviseres slik at utvinningen gjøres på en miljøvennlig og mer kostnadseffektiv måte. For å møte fremtiden må industrien implementere og etterleve sømløse samhandlings- og kommunikasjonsløsninger både internt i organisasjonen og på tvers av verdikjeden. Dette krever brukervennlige og mobile verktøy som forenkler arbeidshverdagen. Løsningene må understøttes av sikker og døgnkontinuerlig drift av virksomhetskritiske IT-systemer, sier Nina Amdal Fiskaaen","lead_text":"Nina Amdal Fiskaaen går fra Schlumberger til nyopprettede Evry Oil \u0026 Gas.","feed_image_url":"http://www.hegnar.no/migration_catalog/Logo/artikkel60288.ece/alternates/w620/evry_stor","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-31T07:14:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Elscoop-avtale med Evry","id":"600183","published":"14-03-25T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Elscoop har inngått en langsiktig avtale med Evry for drift av medlemmenes komplette IT-behov. Målet for de 30 el-entreprenørene, som inngår i innkjøpsorganisasjonen Elscoop, er å komme over på en profesjonell og enhetlig plattform driftet av en partner som kan bidra til å videreutvikle virksomheten. I dag har el-entreprenørene egne lokale løsninger og infrastruktur. Elscoop ønsker i større grad å ha fokus på egen kjernevirksomhet. - Elscoop er en ny kunde for Evry, og vi ser frem til vårt langsiktige partnerskap. Avtalen dokumenterer at Evry har en regional driftsmodell som er skalerbar og konkurransedyktig. Evry har lang erfaring med å bistå kunder som gjennom outsourcing vil profesjonalisere og forenkle IT-driftstjenestene, og vi ser frem til å bistå Elscoop, sier konserndirektør Morten Søgård i Evry i en børsmelding. Evry skal levere en grunnplattform med basis driftstjenester. Avtalen er på fem år og har en estimert verdi over kontraktsperioden på 17,5 millioner kroner.","lead_text":"Elscoop har inngått en langsiktig avtale med Evry","feed_image_url":"http://www.hegnar.no/migration_catalog/Logo/artikkel60288.ece/alternates/w620/evry_stor","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-25T07:22:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry lander avtale med DN","id":"723104","published":"14-03-24T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY skriver i en melding mandag at selskapet har signert en 5-årig avtale med NHST om outsourcing av mediehusets IT løsninger. Avtalen med NHST er strategisk viktig for EVRYs satsing på mediesektoren, skriver selskapet. «Et ønske om en mer fleksibel og skalerbar driftstjeneste som er betjent hele døgnet og tilgjengelig for konsernets 700 ansatte verden rundt, var bakgrunnen for at NHST valgte å outsource driften av sine IT løsninger», heter det i meldingen. «NHST er et av Norges ledende mediehus, og står bak utgivelsen av Dagens Næringsliv. Konsernet har også en betydelig forlagsvirksomhet, og er markedsleder på globale nisjepublikasjoner som Upstream, TradeWinds og Intrafish». Kontrakten har en estimert ramme på rundt 75 millioner kroner, og som et ledd i avtalen overtar EVRY 4 årsverk fra NHST.","lead_text":"IT-selskapet skal levere løsninger til mediehuset NHST.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-24T07:37:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY og Cisco utvider samarbeidet","id":"352435","published":"14-03-21T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY og Cisco har i mange år hatt et nært samarbeid. Nå styrkes dette ved at EVRY, i tillegg til å være Cisco Gold Partner, inngår direkteavtale. - EVRY forsterker samarbeidet med Cisco og signerer en direkteavtale. Dette innebærer at EVRY øker sin konkurransekraft og sitt servicetilbud innen alle løsningsområder fra Cisco, sier konserndirektør Morten Søgård i EVRY i en melding. EVRY har en rekke produkter og tjenester som er basert på teknologi og løsninger fra Cisco. Dette omfatter leveranser innenfor nettverksprodukter og infrastrukturtjenester og leverer alt fra produkter, programvare, rådgivning og design til installasjon, systemintegrasjon, service og support. - Vi er glade over å kunne gratulere EVRY med sertifiseringen som Cisco gullpartner. EVRY en ledende IT-leverandør i Norge og Norden innenfor en rekke bransjer og tjenesteområder. Mange av EVRY sine produkter og tjenester er basert på teknologi og løsninger fra Cisco. Det er derfor svært gledelig og viktig at EVRY har oppnådd status som Cisco gullpartner. Dette er en sertifisering som henger svært høyt fordi Cisco gullpartnersertifisering er en av IT-bransjens mest krevende med hensyn til kompetanse og prosesser, sier Jørgen Myrland, administrerende direktør i Cisco Systems Norge, i meldingen.","lead_text":"- Dette innebærer at EVRY øker sin konkurransekraft.","feed_image_url":"http://www.hegnar.no/migration_catalog/Logo/artikkel60288.ece/alternates/w620/evry_stor","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-21T07:07:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny konserndirektør i Evry","id":"72335","published":"14-03-18T15:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Kurt S. Helland kjenner Evrys organisasjon godt og han har solid kunnskap om det regionale IT-markedet, sier konsernsjef Terje Mjøs. Kurt S. Helland har en bachelor grad fra Universitetet i Stavanger / Handelshøyskolen BI. Han har hatt flere lederstillinger innen bank og finans, før han startet som adm. direktør i Allianse i 2000. Helland hadde en sentral rolle i restruktureringen av Allianse, med påfølgende børsnotering. I perioden 2009 - 2013 var Helland konsernsjef i Viju som er et globalt vekstselskap innenfor visuell samhandling. Kurt S. Helland starter 1. april 2014, og vil inngå i EVRYs konsernledelse. Morten Søgård, som har vært konstituert konserndirektør i Regions Norway, går fra samme tid tilbake til stillingen som konserndirektør Corporate Development.","lead_text":"Evry har ansatt Kurt S. Helland (51) som ny konserndirektør Regions Norway.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11025.ece/alternates/w620/avtale","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-18T15:48:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer bankavtale","id":"993125","published":"14-03-5T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått en avtale med Sparebanken Vest om outsourcing og daglig drift av bankens minibanker, innskudds- og resirkuleringsautomater. Av en melding onsdag morgen fremgår det at avtalen har en ramme på fem år. - Dette er et ledd i rendyrkingen av bankens drift og en konsekvens av at kontanthåndtering blir en stadig mindre del av vår kjernevirksomhet. Det var viktig for oss med en partner som kan tilby et bredt tjenestespekter innen kontanthåndtering og som samtidig er konkurransedyktig på pris, sier IT-sjef Inge Ådland i Sparebanken Vest ifølge TDN Finans. Kontraktens økonomiske vilkår er ikke oppgitt.","lead_text":"IT-selskapet skal drifte kontanthåndteringsmaskiner for Sparebanken Vest.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T07:37:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sletter de ansattes overtidstimer","id":"893648","published":"14-02-18T05:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hver tredje måned slettes overtid som overstiger 45 timer i Evry, som er Norges største IT-selskap. Tillitsvalgte i bedriften sier det er vanlig at ansatte i IT-bransjen ikke får overtidsbetalt, skriver Aftenposten. - Dette er et bransjeproblem. Det har utviklet seg en ukultur der ansatte puttes inn i såkalte «særlige uavhengige» stillinger der de ikke har rett på overtidsbetalt og i tillegg kan unntas arbeidstidsreglene i Arbeidsmiljøloven, sier tillitsvalgt i Evry, Anne Kathrine Norvang, til avisen. Ifølge Aftenposten har 12 prosent av norske arbeidstakere, om lag 320.000 personer, overtidsbetaling innbakt i lønnen. 14 prosent får ingenting når de jobber overtid. Statssekretær i Arbeids- og sosialdepartementet, Kristian Dahlberg Hauge (Frp), mener departementet følger utviklingen nøye i samarbeid med Arbeidstilsynet. Evry opplyser at de ikke har planer om å legge om sin ordning, som er forhandlet fram i en hovedavtale. (©NTB)","lead_text":"I Norges største IT-selskap har hver tiende ansatt en kontrakt der de ikke får overtidsbetalt. Ansatte mener det har utviklet seg et bransjeproblem.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340720.ece/alternates/w620/karriere","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-18T05:53:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere skal handle aksjer","id":"555584","published":"14-02-12T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY ASA har et Long Term Incentiv Program for nøkkelpersoner, og som et ledd i dette programmet vil disse ansatte i selskapet kjøpe aksjer, går det frem av en melding. Handelen vil skje over en periode på inntil tre uker fra og med 11. februar 2014. Kjøpet er begrenset oppad til 2 millioner kroner.","lead_text":"Handelen vil skje over en periode på inntil tre uker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:17:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skuffende tall fra Evry","id":"642504","published":"14-02-10T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om et resultat etter skatt på negative 327 millioner kroner i 4. kvartal 2013, mot minus 36 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 137 millioner kroner. Resultat per aksje (inkl. engangsposter) ble minus 1,23 kroner, mot minus 0,13 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,51 kroner per aksje. Resultatet før skatt ble minus 424 millioner kroner, sammenlignet med minus 52 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 191 millioner kroner. Driftsresultatet ble minus 371 millioner kroner, mot minus 1 million kroner året før. Her hadde analytikerne ventet et resultat på 239 millioner kroner. Driftsinntektene beløp seg til 3.513 millioner kroner, sammenlignet med 3.248 millioner kroner i 4. kvartal 2012. Analytikernes forventninger lå her på 3.336 millioner kroner. «Den 25. november 2013 kommuniserte EVRY at DNB valgte å ikke forlenge deler av infrastrukturavtalen med selskapet, og at EVRY i den forbindelse ville vurdere relevante balanseposter. I denne sammenheng er det gjort en nedskrivning av goodwill på NOK 530 millioner samt nedskrivning av øvrige balanseposter på NOK 81 millioner (uten kontantstrømeffekt)», skriver Evry i kvartalsrapporten. Selskapet foreslår et utbytte på 40 øre per aksje. «Omsetningsbortfallet som har preget EVRYs topplinjeutvikling de seneste årene har flatet ut som tidligere kommunisert. Med denne perioden tilbakelagt, forventer EVRY fremover å kunne vise vekst i samtlige rapporteringssegmenter og samlet. Den generelle markedssituasjonen, med noe ulike trekk i Norge og Sverige, gjør at EVRY samlet sett forventer en forsiktig vekst kommende kvartaler», skriver selskapet. Her er rapporten og presentasjonen.","lead_text":"Analytikerne hadde ventet pluss, men nedskrivninger ga Evry negative tall i fjerde kvartal 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-10T08:10:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikret seg kontrakt på 100 millioner kroner","id":"205074","published":"14-01-14T13:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått en strategisk viktig avtale med Direktoratet for forvaltning og IKT (Difi). De neste årene skal Evry levere driftstjenester til ID-Porten/MinID som brukes av 3,2 millioner nordmenn. Avtalens verdi er på om lag 100 millioner kroner over en 4-års periode. - Evry har en sterk satsning på digitalisering av offentlig sektor. ID-porten/MinID forenkler tilgangen til offentlige tjenester for alle innbyggere. Derfor er dette en viktig avtale for EVRY, sier konsernsjef Terje Mjøs.","lead_text":"Evry-sjef Terje Mjøs forteller om kontrakt med Direktoratet for forvaltning og IKT.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-14T13:42:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY melder om oppsigelse og omorganisering","id":"42235","published":"14-01-14T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY har besluttet å justere organisasjonen i Norge. Selskapet forsterker fokus på markedsområder i god vekst, og hvor EVRY ifølge en børsmelding har en unik posisjon. Segmentet EVRY Norway har over tid ikke hatt en tilfredsstillende omsetningsutvikling. EVRY har derfor besluttet å forenkle organisasjonen og forsterke ledelsen av fokusområdene gjennom å dele dagens forretningsområde EVRY Norway opp i EVRY Norway Industry Verticals og EVRY Norway Regions, som begge vil rapportere til konsernsjef Terje Mjøs. Dette vi gi raskere time-to-market for nye innovative tjenester, og bedre kryssalg. Regioner og vertikaler EVRY har ifølge meldingen en unik regionstruktur med leveransekapasitet i 21 byer Norge rundt. SMB-segmentet har vist god vekst de siste årene, og markedet preges av at kundene vil ha helhetlige og kostnadseffektive leveranser. EVRY ser et potensial for ytterligere vekst i dette markedet gjennom økt kryssalg og flere løsningskonsepter. Et sentralt element i EVRYs vekststrategi er vertikalisering og utvikling av industriekspertise. Dette medfører at EVRY kan tilby løsninger som er bedre tilpasset kundenes behov og gir høyere verdi enn de rene standardtjenestene. EVRY ser et spesielt vekstpotensial i offentlig sektor og en rekke bransjer i privat sektor. EVRYs segmentrapportering blir ikke endret som følge av justeringene i organisasjonen. Selskapet vil fortsatt rapportere de tre segmentene EVRY Norway, EVRY Sweden og EVRY Financial Services. Ny konsernledelse Konserndirektør Knut Morten Aasrud har sagt opp sin stilling i EVRY. Forretningsområdet EVRY Norway Industry Verticals skal ledes av konserndirektør Anne-Cecilie Fagerlie. Hun kommer fra stillingen som leder av Private i EVRY Norway. Anne-Cecile Fagerlie har bred erfaring fra IT-bransjen gjennom ledende posisjoner i Accenture, CIO i Aker Kværner og administrerende direktør i Avanade Nordic. Hun har også vært styremedlem i EDB Business Partner ASA. I forretningsområdet EVRY Norway Regions er konserndirektør Morten Søgård konstituert som ny leder. Han er i dag konserndirektør for Corporate Development. Endringene trer i kraft med umiddelbar virkning. EVRYs konsernledelse vil etter dette ha følgende sammensetning: Konsernsjef Terje Mjøs CFO Eli Giske. Ny CFO Knut E. Røsjorde starter etter nærmere avtale og senest 1. juli 2014. Konserndirektør EVRY Financial Services, Wiljar Nesse Konserndirektør EVRY Sweden, Niclas Ekblad Konserndirektør Nordic Operations, Håvard Larsen Konserndirektør EVRY Norway Industry Verticals, Anne-Cecilie Fagerlie Konstituert konserndirektør EVRY Norway Regions, Morten Søgård Konstituert konserndirektør Corporate Development, Ole Urdahl","lead_text":"EVRY har besluttet å justere organisasjonen i Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-14T11:31:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry henter CFO fra Aker Solutions","id":"749464","published":"14-01-6T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"IT-selskapet Evry opplyser i en melding mandag morgen at det har ansatt Knut E. Røsjorde som ny CFO. Røsjorde har vært leder for forretningsområdet Subsea Norway \u0026 Africa i Aker Solutions siden 2011, mens han i perioden 2008 til 2011 var CFO for hele Subsea-divisjonen. - Med ansettelsen av Knut E. Røsjorde får Evry en handledyktig CFO med både finansiell og operasjonell erfaring fra et betydelig konsern med norsk og internasjonal virksomhet, sier Evrys konsernsjef Terje Mjøs i en kommenter. «Evry har tidligere kommunisert at nåværende CFO Eli Giske har sagt opp sin stilling og slutter per 1. mars 2014. Knut E. Røsjorde tiltrer stillingen etter nærmere avtale og senest 1. juli 2014», heter det.","lead_text":"Knut E. Røsjorde tar over jobben etter Eli Giske.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-6T07:10:00Z"},{"tickerList":["EVRY","DNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB velger Evry som stormaskinleverandør","id":"208475","published":"13-12-19T10:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har etter sterk global anbudskonkurranse inngått en intensjonsavtale med DNB om drift av bankens kjernesystemer på stormaskin. Det går frem av en børsmelding torsdag. Avtalen har en samlet kontraktsverdi på 900 millioner kroner over fem år, og er ifølge meldingen den største i sitt slag som er inngått i Norge på mange år. Endelig avtale om stormaskin forventes inngått i løpet av 1. kvartal 2014, og vil gjelde fra 1. april 2014. - Gjennom denne avtalen befester Evry sin ledende posisjon i det nordiske markedet for stormaskintjenester. Vi blir en av to hovedleverandører av driftstjenester til DNB, og banken forblir en av våre største kunder, sier konsernsjef Terje Mjøs. Den nye intensjonsavtalen gir en tilleggsverdi på 450 millioner kroner for EVRY i forhold til børsmeldingen som ble sendt ut 25. november. Følg HegnarOnline på Facebook her!","lead_text":"Konkurransen var sterk, men nå har Evry inngått intensjonsavtale med DNB om drift av bankens kjernesystemer på stormaskin.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel64416.ece/alternates/w620/bjerke","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-19T10:13:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"TrønderEnergi inngår Evry-avtale","id":"827292","published":"13-12-10T07:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått en fire-årig avtale med TrønderEnergi om drift av virksomhetskritiske IT-løsninger for energikonsernets nesten 500 ansatte. Avtalen er på i underkant av 50 millioner kroner. Evry skal bygge og drifte en ny og moderne IT-løsning for TrønderEnergi. Målsettingen er at dette skal gi en enklere hverdag for brukerne, samtidig som dette skal bidra til å styrke energikonsernets forretningsprosesser og resultater. Avtalen sikrer TrønderEnergi god informasjonssikkerhet gjennom tilgjengelighet, konfidensialitet og dataintegritet. - Avtalen med Evry er en viktig milepæl for TrønderEnergi på veien mot å bli et mer effektivt og fremtidsrettet konsern, med tydeligere fokus på forbedring av kjernevirksomheten, sier konsernsjef Ståle Gjersvold i TrønderEnergi i en melding fra Evry. Driftsavtalen med Evry har en varighet på fire år med mulighet for TrønderEnergi til å forlenge i ytterligere fire år.","lead_text":"Evry har inngått en fire-årig avtale med TrønderEnergi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-10T07:03:00Z"},{"tickerList":["EVRY","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry forlenger med Telenor","id":"147011","published":"13-12-6T07:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"IT-selskapet Evry skriver i en melding fredag at selskapet har inngått en avtaleforlengelse med Telenor for leveranse av driftstjenester. Avtalen, som opprinnelig utløp ved utgangen av 2015, er dermed forlenget med ett år til 31.12.2016. «Denne forlengelsen har en samlet verdi på i overkant av 200 millioner kroner. Bakgrunnen for denne utvidelsen er Telenors ønske om forutsigbarhet på infrastrukturtjenester, spesielt innen lagringsområdet», heter det i meldingen. Følg HegnarOnline på Facebook her!","lead_text":"De to selskapene har undertegnet en kontrakt til 200 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58769.ece/alternates/w620/telenor","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-6T07:23:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry i mer trøbbel - feil ødela Telenor-valg","id":"738300","published":"13-11-27T05:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I begynnelsen av november skulle over 6.600 Telenor-ansatte stemme på sine kandidater til styrer og bedriftsforsamling i Telenor, men dataproblemene førte til at hele valget måtte kanselleres og foretas på nytt i neste uke, skriver Dagens Næringsliv. Konserntillitsvalgt Per Gunnar Simonsen i El- og IT-forbundet i Telenor sier at feilene var så store at det ikke var mulig å få til et rettferdig valgresultat. - Nå må vi nullstille og begynne på nytt igjen og mobilisere nok en gang. Folk har jo mer enn nok å gjøre på jobben, og nå må vi mase på dem igjen, sier han. Evry, som Telenor eier i overkant av 30 prosent av, sier at selskapet har rettet feilene, men dropper likevel hele løsning for konsernvalg fordi det skal ha vært for få kunder som ville bruke løsningen. (©NTB)","lead_text":"Mandag mistet IT-giganten Evry kontrakten med DNB om drift av nettbank, og nå har selskapet fått trøbbel med Telenor. En feil i selskapets løsning for konsernvalg fører til at Telenor må foreta valget på nytt til uken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-27T05:52:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry mister kontrakt med DNB etter nettbanktrøbbel","id":"321117","published":"13-11-26T06:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kontrakten med DNB er verdt rundt 700 millioner kroner, men langvarig misnøye med manglende stabilitet på nettbankløsningen er en av grunnene til at DNB har valgt Indias største IT-selskap til å overta, skriver Aftenposten. Senest i slutten av september var nettbanken til DNB nede, og i november i fjor gikk både nettbanker og minibanker til DNB ned to ganger. - Vi har gjort opp status etter erfaringene vi har gjort oss de siste årene. Det er klart at uheldige hendelser i systemer som er viktige for kundene, har vært avgjørende for valget av leverandør. Vi ønsker ikke at våre kunder skal føle seg usikre på om nettbanken fungerer eller ikke, sier Liv Fiksdahl, konserndirektør for IT i DNB. HCL etablerte eget kontor i Norge i 2010 og har Statoil og Telenor på kundelisten. Selskapet leverer også IT-løsninger for børsen i Singapore og til Deutsche Bank. Evry, som er Norges største IT-selskap, sier at konsekvensen er at de må nedbemanne med rundt 300 årsverk. - Vi vil i første gang se nærmere på bruk av innleide konsulenter, men det kan bli vanskelig å unngå oppsigelser, sier informasjonsdirektør Geir Remman. Han konstaterer at selv om Evry har jobbet for å forbedre seg, har tydeligvis dette skjedd for sent til at DNB ville gi dem en ny kontrakt. (©NTB)","lead_text":"IT-selskapet Evry varsler nedbemanning med 300 årsverk etter at DNB har valgt det indiske selskapet HCL Technologies til å drifte nettbanken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-26T06:01:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry kjøper finsk selskap","id":"49864","published":"13-11-5T07:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry ASA kjøper alle aksjene i TAG System Finland OY, som er det ledende kortpersonaliseringsselskapet i Finland og Baltikum. Gjennom oppkjøpet styrker Evry sin geografiske dekning innen kortområdet i Nord-Europa, og får samtidig tilgang til spisskompetanse innen kortteknologi og mobile betalinger. - Oppkjøpet av TAG Systems Finland OY er et viktig strategisk grep for å styrke Evrys posisjon i det raskt voksende kortmarkedet. Samtidig gir dette Evry en plattform for videre vekst for selskapets øvrige bank- og finansløsninger i Finland og Baltikum, sier konsernsjef Terje Mjøs i Evry i en melding. Evry kjøper 100 prosent av aksjene i TAG Systems Finland OY fra en gruppe private og industrielle investorer med virkning fra 25. november 2013. TAG Systems Finland OY har 30 ansatte og en årlig omsetning på nærmere 70 millioner kroner. Jarmo Rouhiainen fortsetter som administrerende direktør i TAG Systems Finland OY. TAG Systems Finland OY blir en sentral del av segmentet Evry Financial Services.","lead_text":"Evry ASA kjøper alle aksjene i TAG System Finland OY.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T07:04:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-topper kjøper aksjer","id":"101684","published":"13-11-1T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere Evry-topper har kjøpt aksjer i forbindelse med selskapets aksjeprogram for nøkkelpersoner. Konsernsjef Terje Mjøs har kjøpt 2.158 aksjer, og har nå 471.150 aksjer i selskapet. Morten Frogner har kjøpt 10.362 aksjer, og er oppe i 52.677 aksjer. Nina Mortensen har kjøpt 7.772 aksjer, og sitter nå på 21.562 aksjer. Carina Carlin har kjøpt 8.193 aksjer, og øker dermed til 21.605 aksjer. Alle aksjer er kjøpt til kurs 9,65 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Flere nøkkelpersoner øker eksponeringen i Evry.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T07:38:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry får svensk kontrakt","id":"543947","published":"13-10-29T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry ASA får kontrakt med Skolinspektionen i Sverige på 23 millioner svenske kroner. Avtalen omfatter blant annet drift, support, forvaltning, lagring og backup. Det opplyses at Skolinspektionens IT-miljø har rundt 400 brukere.","lead_text":"Evry ASA får kontrakt med Skolinspektionen i Sverige","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T07:40:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry litt bedre enn ventet","id":"963434","published":"13-10-22T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om et resultat etter skatt på 99 millioner kroner i 3. kvartal 2013, mot 68 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 88 millioner kroner. - Vi er fornøyd med at trenden med forbedret lønnsomhet fortsetter også dette kvartalet. Dette er et resultat av kostnadskontroll, samtidig som vi har jobbet med vertikalisering og andre tiltak for å flytte Evry høyere opp i verdikjeden, sier konsernsjef Terje Mjøs i Evry. Resultat per aksje ble 0,37 kroner, mot 0,26 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,33 kroner per aksje. Resultatet før skatt ble 138 millioner kroner, sammenlignet med 123 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 125 millioner kroner. Driftsresultatet ble 165 millioner kroner, mot 167 millioner kroner året før. Her hadde analytikerne ventet et resultat på 168 millioner kroner. Driftsinntektene beløp seg til 2.863 millioner kroner, sammenlignet med 2.882 millioner kroner i 3. kvartal 2012. Analytikernes forventninger lå her på 2.886 millioner kroner. Her er rapporten og presentasjonen","lead_text":"- Vi er fornøyd med at trenden med forbedret lønnsomhet fortsetter også dette kvartalet, sier konsernsjef Terje Mjøs i Evry.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-22T08:07:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fem kommuner saksøker Evry","id":"739251","published":"13-10-14T12:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kommunene Ringerike, Modum, Tana, Båtsfjord og Berlevåg har ifølge Reuters saksøkt Evry for til sammen rundt 24 millioner kroner som følge av forsinkelser og mangler ved selskapets leveranse av virksomhetsløsningen ERV. Rettsaken starter i Oslo Tingrett mandag. Den vil vare frem til 1. november.","lead_text":"Fem kommuner saksøker Evry som følge av forsinkelser og mangler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-14T12:25:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg aksjer","id":"369539","published":"13-09-5T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry kjøpte onsdag 700.000 egne aksjer, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 9,69 kroner. Etter transaksjonen eier Evry 1.394.913 aksjer i eget selskap. Handelen er en del av selskapets tilbakekjøpsprogram. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Evry har nå kjøpt flere hundre tusen aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-5T07:17:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-direktør slutter i jobben","id":"657059","published":"13-09-4T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evrys finansdirektør Eli Giske har sagt opp stillingen i selskapet. Det melder Evry onsdag. Giske fortsetter i stillingen frem til 1. mars neste år, og selskapet starter nå prosessen med å rekruttere ny CFO. - Det er med stort vemod jeg har besluttet å si opp min stilling, men ut i fra en totalvurdering har jeg kommet til at jeg ønsker å bruke min kompetanse utenfor selskapet. EVRY har en tydelig strategi om nordisk lederskap, fusjonen er gjennomført, og selskapet er godt i gang med hensyn til å nå sine mål. Derfor var dette et riktig tidspunkt for meg å planlegge en neste fase i min egen karriere. Jeg fortsetter som CFO i EVRY til utløpet av oppsigelsestiden, og vil i denne perioden bruke all min tid og energi til beste for selskapet, sier CFO Giske i en kommentar. Hun har vært i selskapet i 17 år. Det startet med EDB, deretter ErgoGroup og til slutt Evry. Følg HegnarOnline på Facebook her","lead_text":"Eli Giske har sagt opp stillingen som finansdirektør i IT-selskapet Evry.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5072.ece/alternates/w620/eli_giske","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-4T07:30:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry skuffet litt, men klart bedre enn i fjor","id":"256598","published":"13-07-16T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om et resultat etter skatt på 93 millioner kroner i 2. kvartal 2013, opp 93,8 prosent fra 48 millioner kroner i samme periode året før. Resultat per aksjen endte på 0,35 kroner, en knapp dobling fra 0,18 kroner i samme kvartal i fjor. Ifølge Thomson Reuters var snittforventningen et resultat på 97 millioner kroner. Høyeste anslag var 100 millioner kroner og laveste 96 millioner kroner. Resultat per aksje var ventet på 0,36 kroner, med høyeste på 0,37 og laveste på 0,36 kroner. Resultatet før skatt ble 126 millioner kroner, sammenlignet med 125 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 135 millioner kroner, med høyeste på 238 og laveste på 133 millioner kroner. Driftsresultatet ble 172 millioner kroner, opp fra 118 millioner kroner året før. Her hadde analytikerne ventet et resultat på 180 millioner kroner, med høyeste på 182 og laveste på 177 millioner kroner. Kontantstrøm fra driften i 2. kvartal var på -48 millioner kroner, ned fra 56 millioner kroner i samme kvartal i fjor. Driftsinntektene endte på 3.241 millioner kroner, ned 1 prosent fra 3.272 millioner kroner i samme kvartal i fjor. Her er rapporten og presentasjonen Se webcast her Selskapet melder i dag også at det vil aktivere et tilbakekjøpsprogram av egne aksjer. Tilbakekjøpet vil skje i henhold til fullmakt gitt av generalforsamlingen til styret 13. mai 2013 og skjer i forbindelse med aksjekjøpsprogram for ansatte som ble godkjent i samme generalforsamling. Som følge av lav likviditet i selskapets aksjer kan det daglige volumet av aksjer kjøpt i forbindelse med programmet overstige 25 prosent grensen anbefalt i Børssirkulære 2/2008. Nøkkeltall og viktige hendelser: * Omsetningen i 2. kvartal ble 3.241 millioner (-2 prosent organisk) * Konsernets driftsresultat før amortisering av immaterielle eiendeler og før engangsposter (EBITA) var i 2. kvartal 2013 på NOK 180 millioner (NOK 145 millioner i 2. kvartal 2012) * EBITA-marginen ble 5,5 prosent i 2. kvartal 2013 (4,4 prosent i 2. kvartal 2012) * EBIT i 2. kvartal 2013 ble NOK 172 millioner (NOK 118 millioner i 2. kvartal 2012) * Operasjonell kontantstrøm på NOK -26 millioner (NOK 70 millioner i 2.kvartal 2012) * EPS NOK 0,35 i 2. kvartal 2013 (NOK 0,18 i 2. kvartal 2012)","lead_text":"Evry tjente mer penger, men ikke så mye som ventet - og omsetningen falt. Selskapet vil nå begynne å kjøpe egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-16T08:05:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"240 mill. fra Sparebanken Møre til EVRY","id":"376563","published":"13-07-9T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Avtalen på 240 millioner kroner gjelder til 30. juni 2017, fremgår det av en pressemeldingen fra selskapet. Sparebanken Møre viderefører samarbeidet om en komplett portefølje av bankløsninger og driftstjenester fra EVRY. Sammen med IT-løsningene leverer EVRY drift av samtlige bankløsninger og av bankens infrastruktur. - Vi ønsker et langsiktig samarbeid med en partner som forstår våre behov, og som kan sikre oss tilgang til viktige forretningsmessige løsninger som vil bidra til vår utvikling i årene fremover. Med de høye ambisjonene vi har i markedet er vi helt avhengig av å skape gode og framtidsrettede løsninger for kundene våre, sier administrerende direktør Olav Arne Fiskerstrand i Sparebanken Møre i meldingen.","lead_text":"Sparebanken Møre har inngått en avtale med EVRY om levering av IT-tjenester for sin bankvirksomhet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4244.ece/alternates/w620/olav-arne-fiskerstrand","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-9T08:11:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Den norske Kirke velger EVRY","id":"875411","published":"13-06-25T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY har inngått avtale med Den norske Kirke om drift av deres medlemsregister. Avtalen har en varighet på tre år samt opsjon på ytterligere ett år. Avtalen med Kirken er på anslagsvis 7 millioner i kontraktsperioden. EVRY inngikk i 2011 en forvaltningsavtale knyttet til Kirkens medlemsregister. Nå utvides dette samarbeidet ved at EVRY også skal levere skalerbare driftstjenester. Avtalen med Den norske Kirke er inngått med Kirkerådet. - Medlemsregisteret er en meget viktig komponent for at Den norske Kirke skal kunne utøve sitt arbeid på en proaktiv og effektiv måte. Et moderne og stabilt IT-system er sentralt og skal bidra til at vi realiserer våre planer. Gjennom avtaler med EVRY skal selskapet bistå i videre utvikling og drift av medlemsregistret, sier direktør Jens-Petter Johnsen i Kirkerådet.","lead_text":"EVRY skal drifte Den norske Kirkes registre.","feed_image_url":"http://www.hegnar.no/migration_catalog/Logo/artikkel60288.ece/alternates/w620/evry_stor","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-25T08:05:00Z"},{"tickerList":["EVRY","OLT","HEX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker traff blink - anbefaler ekstremt billig aksje","id":"560246","published":"13-06-20T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"For tre måneder siden anbefalte Pareto-analytiker Thomas Nielsen Hexagon Composites og Olav Thon i Finansavisens børsintervju. Etter det har aksjene steget henholdvis 72 og 7,4 prosent. Nå anbefaler han blant annet Evry. - Evry driver blant annet med IT-drift, og det er jo ikke akkurat oppfattet som det hotteste en kan gjøre. Her er det ingen megatrender, slik skifergass er for Hexagon. Selskapet tjener mindre penger enn de burde ha gjort, kontantstrøm-marginen på IT-drift er ganske tynn, sier Nielsen til avisen. Hvis selskapet kommer i nærheten av hva de guider for 2015, snakker man virkelig om oppside. Med en potensiell EPS på 2,60 kroner i 2015 er aksjen ekstremt billig i dag, fastslår han. Du finner flere anbefalinger i Finansavisen torsdag.","lead_text":"Pareto-analytiker Thomas Nielsen traff blink med sine forrige anbefalinger. Nå anbefaler han aksje som kan være ekstremt billig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58317.ece/alternates/w620/Nielsen_Thomas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-20T07:56:00Z"},{"tickerList":["EVRY","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går ex utbytte","id":"653329","published":"13-05-14T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende aksjer noteres ex utbytte tirsdag: Yara: 13 kroner Evry: 0,35 kroner Bouvet: 5 kroner Oversikten blir oppdatert dersom det kommer flere utbyttemeldinger før børsåpning.","lead_text":"Flere aksjer går ex utbytte tirsdag. Her er oversikten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59594.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T08:18:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry tjente 57 millioner","id":"91465","published":"13-05-8T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om et resultat etter skatt på 57 millioner kroner i 1. kvartal 2013, mot 80 millioner kroner i samme periode året før. Resultat per aksje ble 0,21 kroner, mot 0,30 kroner ved samme korsvei i fjor. Resultatet før skatt ble 80 millioner kroner, sammenlignet med 111 millioner kroner året før. Driftsresultatet ble 123 millioner kroner, mot 152 millioner kroner året før. Driftsinntektene beløp seg til 3.144 millioner kroner, sammenlignet med 3.328 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen . Følg presentasjonen LIVE her fra 08:00","lead_text":"Årets første kvartal ble svakere for Evry enn samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-8T08:02:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry har ansatt nye direktører","id":"570403","published":"13-04-29T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry gjør klar til neste fase i Future Proof-programmet, og har ansatt Kjell-Erik Tenold til å lede dette arbeidet, opplyses det i en melding. \"Future Proof\" er en ny driftsplattform som selskapet startet arbeidet med i første halvår 2012. Tenold er ansatt med virkning fra 1. mai 2013 og får tittelen Senior Vice President. Han har erfaring fra store transformasjonsprogrammer blant annet i Telenor og nå senest i Fujitsu. Tenold har i tillegg til de nevnte selskapene hatt en rekke lederstillinger i IT-bransjen, blant annet i Cisco Systems og Alcatel. Evry har samtidig ansatt Nils Boghammar som ny direktør for selskapets outsourcingvirksomhet. Boghammar kommer fra stillingen som head of sales i Tieto. Han har lang erfaring fra IT-bransjen, hvor han har jobbet siden midten av 1980-tallet. Han har hatt flere ledende stillinger i ulike IT-selskaper. Følg HegnarOnline på Facebook her!","lead_text":"Evry har nå ansatt to nye direktører i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-29T07:13:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB vurderer å vrake IT-leverandør","id":"704563","published":"13-04-23T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry er systemleverandør for en rekke nettbanker i Norge, deriblant DNB. En rekke IT-problemer de siste månedene, hvor nettbankene ikke var tilgjengelige, fører nå til at DNB vurderer å vrake IT-selskapet. Ifølge TV2 bekrefter DNB at det ikke er noen selvfølge at avtalen med Evry, som snart skal reforhandles, blir fornyet. - Alternativet er å gå på en ny runde med Evry som leverandør, eller å finne noen andre. Kundene er nok like fortvilte som vi er når ting ikke virker. Vi er avhengige av å ha god oppetid slik at kundene får gjort det de skal, sier Midteide i DNB til tv2.no. - Hvor mye penger dreier det seg om? - Det vil ikke bli offentliggjort, men det sier seg selv at det dreier seg om store beløp, sier Midteide. Posten vraket Evry Like før jul kunne vi lese at Posten varslet Evry om at selskapet ikke blir valgt som ny leverandør av applikasjonsforvaltning (AD/AM) når denne kontrakten utløper per 1. januar 2015. Dette utgjør i dag kontraktsfestet omsetning på 150 millioner kroner årlig. Evrys leveranser til Posten forblir uendret i 2013 og 2014.","lead_text":"En rekke IT-problemer de siste månedene fører nå til at DNB vurderer å vrake Evry.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59372.ece/alternates/w620/midteide_thomas","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-23T14:49:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg nok en avtale","id":"448296","published":"13-04-17T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått en avtale med Norsk Tipping, opplyses det i en melding. Avtalen omfatter et bredt spekter av IT-konsulenttjenester, og gjelder for en periode på 3 år med opsjon på ett år. - Med den nye avtalen med Norsk Tipping befester EVRY sin posisjon som en ledende leverandør av IT-tjenester i Hamar-regionen. Avtalen gir EVRY et godt grunnlag for å vokse i denne regionen i tiden fremover, sier konsernsjef Terje Mjøs i en kommentar. Evry-aksjen har hittil i år falt 7,61 prosent til 8,13 kroner på Oslo Børs, mens den de siste tolv månedene er ned 32,61 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Norsk Tipping har nå valgt Evry som leverandør av IT-konsulenttjenester.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-17T08:49:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry etablerer nytt selskap","id":"156486","published":"13-04-15T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry etablerer nå selskapet Evry Financing, opplyses det i en melding. Årsaken er at Evry ønsker å tilby finansieringsløsninger til kunder og etablerer derfor egne selskaper i Norge og Sverige for å ivareta denne satsingen. - Vår målsetting med etableringen av Evry Financing er å bidra til at våre kunder kan realisere gode it-prosjekter eller løsninger i dag - og at de får kostnader som samsvarer med prosjektet eller inntjeningen. Denne nye tjenesten gjør at Evry får et bedre og bredere tjenestetilbud i både Norge og Sverige, sier konsernsjef Terje Mjøs i en kommentar. Evry Financing skal tilby et bredt spekter av finansielle tjenester og i kombinasjon med selskapets generelle tjenesteportefølje bidrar dette til at EVRY kan ta et totalansvar for kundens behov på IT siden. Evry Financing AS er etablert i Norge, og en tilsvarende etablering vil skje i Sverige i løpet av 2. kvartal 2013. Følg HegnarOnline på Facebook her!","lead_text":"Evry vil nå tilby egne finansieringsløsninger til sine kunder, og oppretter derfor Evry Financing.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-15T07:27:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kredinor velger EVRY","id":"393273","published":"13-04-2T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kredinor har besluttet å sette bort IT-driftstjenester til en ekstern partner, og valget falt på EVRY. Det som er viktig for Kredinor er fleksibilitet, forutsigbarhet og tilgang på kompetanse som sikrer at tjenester er tilgjengelig 24/7, heter det i en melding fra EVRY. - Vi er glad for at Kredinor har valgt EVRY til driftspartner i de neste fem årene. EVRY skal gjennom våre leveranser være en innovativ partner som bidrar til at Kredinor når sine mål, sier konsernsjef Terje Mjøs i EVRY. Avtalen som EVRY har inngått med Kredinor løper i fem år og er på anslagsvis 27 millioner kroner I forbindelse med denne avtalen skal EVRY overta seks medarbeidere fra Kredinor.","lead_text":"Kredinor har besluttet å sette bort IT-driftstjenester til EVRY.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T07:08:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg to nye avtaler","id":"49596","published":"13-03-25T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått driftsavtaler med Norrøna og Viking Gruppen, opplyses det i en melding. Avtalen med førstnevnte omfatter outsourcing av IT-driften til Evry, som får ansvar for at nettbutikk og andre sentrale systemer er tilgjengelig til enhver tid, og har en varighet på fem år. Evry skal i forbindelse med Norrøna-avtalen også gjennomføre et migreringsprosjekt, der selskapets IT-systemer skal flyttes fra hovedkontoret i Asker til Evrys driftssenter. Avtalen med Viking Gruppen omfatter også outsourcing av all IT drift, inkludert klientdrift og sentralt WAN. Evry har fra tidligere avtale med Viking Gruppen om levering av informasjonstjenester knyttet til Motorvognregisteret. Følg HegnarOnline på Facebook her!","lead_text":"Evry inngår nå avtaler med Norrøna og Viking Gruppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T07:21:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Drar i land ny avtale til 150 millioner","id":"184635","published":"13-03-20T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder onsdag at de har sikret seg en ny avtale med Klarna, skriver TDN Finans. Avtalen omfatter trykk, portooptimering og digital distribusjon og løper over to år. Den totale verdien skal være på 150 millioner kroner. - Med den nye avtalen og innføring av Evrys digitale tjeneste Flex Line forventes Klarna å få en sikker og kostnadseffektiv dokumentproduksjon og distribusjon i de syv landene Klarne opererer, heter det i en melding fra Evry.","lead_text":"Evry har sikret seg en ny toårs-avtale med Klarna verdt 150 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-20T07:18:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef: Jeg beklager for alle problemene","id":"997204","published":"13-03-5T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag kveld inntraff et meget alvorlig driftsavvik som berørte svært mange forbrukere hos flere av Evrys kunder. - På vegne av Evry vil jeg beklage de ulempene som bankene og deres kunder hadde i forbindelse med driftsproblemene mandag kveld. Vi ser meget alvorlig på denne hendelsen, sier konsernsjef Terje Mjøs. Evry har siden 2011 investert betydelig i forbedring av teknologisk infrastruktur rettet mot alle deler av verdikjeden til banker. Feilen mandag kveld skyldes feil i en sentral komponent i nettverkets infrastruktur. Evry vil derfor gå nøye gjennom hendelsen med sine leverandører for å sikre at dette ikke skjer igjen.","lead_text":"- Vi ser meget alvorlig på denne hendelsen, sier konsernsjef Terje Mjøs i Evry.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-5T10:31:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-topper hamstrer aksjer","id":"557379","published":"13-03-4T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med Evrys aksjerprogram for nøkkelpersoner, sikrer sjefene i selskapet seg nå en rekke aksjer til en kurs på 8,563 kroner, opplyses det i en melding. Blant disse er konsernsjef Terje Mjøs, som nå har kjøpt 75.015 aksjer. Etter transaksjonen eier han totalt 468.207 Evry-aksjer. Også finansdirektør Eli Giske har sikret seg aksjer. Hun har kjøpt 20.028 aksjer, og eier etter dette 106.619Evry-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Sjefene i Evry sikrer seg nå en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-4T07:35:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry får svensk kontrakt","id":"973070","published":"13-02-27T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om en ny avtale med Karlshamn kommune i Sverige. Den gjelder om leveranse av et digitalt system for dokumenthåndtering og saksbehandling. Kontrakten går over fem år med to to-årige opsjoner. Her finner du hele meldingen fra Evry","lead_text":"Evry har fått en kontrakt med en svensk kommune.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T08:27:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg ny avtale","id":"567395","published":"13-02-18T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått en utviklings- og forvaltningsavtale med Länsförsäkringar Bank for de neste tre årene, opplyses det i en melding. Leveransene omfatter bankens kanalløsninger, herunder internettbank og kontorapplikasjoner. Avtalen inneholder også en opsjon på leveranser fra EVRYs offshore senter i India. - Evry og Länsförsäkringars samarbeid har utviklet seg gjennom en tiårs periode og vi er godt fornøyd med at vi har fått fornyet tillitt, og ser frem til et fortsatt godt samarbeid. Kanalområdet er et strategisk satsingsområde for Evry og vi ser frem til å være Länsförsäkringar Banks partner på et viktig område i rask endring, sier konsernsjef Terje Mjøs i en kommentar. Følg HegnarOnline på Facebook her!","lead_text":"Evry har inngått en avtale med Länsförsäkringar Bank for de kommende tre årene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-18T07:41:00Z"},{"tickerList":["EVRY","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY drar inn 325 millioner på kontrakt","id":"92192","published":"13-02-15T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY har i dag blitt enige om å inngå avtale med Storebrand om å drifte en ny og moderne plattform for Storebrand konsernets IT-løsninger, går det frem av en børsmelding. Avtalen løper til 31/12 2018, og kontrakten har en verdi på ca. 325 millioner kroner, pluss muligheter for ytterligere to års opsjon. Leveransene omfatter Storebrands virksomheter i både Norge og Sverige. EVRY skal levere et bredt spekter av IT-tjenester basert på det nye industrialiserte og automatiserte driftskonseptet Future Proof IT Operations. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Og det kan bli mer etter at IT-selskapet har fått Storebrand på kroken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T07:27:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY skuffer","id":"234341","published":"13-02-8T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om et resultat etter skatt på minus 33 millioner kroner i 4. kvartal 2012, mot 75,0 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på minus 2,2 millioner kroner. Resultatet før skatt ble negativt med 48 millioner kroner, sammenlignet med 105 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på minus 1,0 millioner kroner. Driftsresultatet ble 3 millioner kroner, mot 174 millioner kroner året før. Her hadde analytikerne ventet et resultat på 45 millioner kroner. Driftsinntektene beløp seg til 3.248 millioner kroner, sammenlignet med 3.478 millioner kroner i 4. kvartal 2011. Analytikernes forventninger lå her på 3.526 millioner kroner. - Jeg er fornøyd med resultatfremgang i 4. kvartal og i 2012 som helhet, men jeg er ikke fornøyd med resultatnivået. - Vi har ved inngangen til 2013 implementert en ny og forenklet organisasjon, og sammen med forbedringsprogrammet Future Proof IT Operations skal dette bidra til å styrke selskapets lønnsomhet, sier konsernsjef Terje Mjøs i EVRY i en kommentar. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"EVRY leverer svakere enn ventet på både topp- og bunnlinje i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-8T08:10:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg kontrakt på én milliard kroner","id":"665517","published":"13-02-7T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har vunnet en omfattende IT-tjenesteavtale med Posten Norge. Avtalen vil erstatte eksisterende avtale som løper ut 2014. Den nye avtalen løper fra 2015 til utgangen av 2019, og har en samlet verdi på inntil én milliard kroner. - Jeg er glad for den tilliten som Posten konsernet har vist oss, sier konsernsjef Terje Mjøs i EVRY.","lead_text":"Posten Norge skal kjøpe inn IT-tjenester for inntil én milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-7T08:50:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg to nye avtaler","id":"348359","published":"13-01-7T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har inngått to strategisk viktige avtaler med Gassco, opplyses det i en melding. Avtalene omfatter levering av IT-tjenester knyttet til drift, vedlikehold og videreutvikling av applikasjonsporteføljen. De har en estimert verdi på 250 millioner kroner fordelt på en avtaleperiode på 3 år, pluss ytterligere opsjon på to år. Følg HegnarOnline på Facebook her!","lead_text":"Evry har inngått to strategisk viktige avtaler med Gassco.","feed_image_url":"http://www.hegnar.no/migration_catalog/Logo/artikkel60288.ece/alternates/w620/evry_stor","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-7T07:15:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY taper Posten","id":"273647","published":"12-12-21T09:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY ASA har mottatt varsel fra Posten om at selskapet ikke blir valgt som ny leverandør av applikasjonsforvaltning (AD/AM) når denne kontrakten utløper per 1. januar 2015. Dette utgjør i dag kontraktsfestet omsetning på 150 millioner kroner årlig. EVRYs leveranser til Posten forblir uendret i 2013 og 2014. Majoriteten av EVRYs leveranser til Posten er innenfor driftsområdet og denne konkurransen vil avgjøres i 2013.","lead_text":"EVRY mister Posten-kontrakt på 150 millioner kroner årlig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-21T09:17:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg ny avtale","id":"323728","published":"12-12-17T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry har nå inngått en avtale om levering av et bredt spekter bankløsninger til åtte sparebanker, opplyses det i en melding. Det er Haugesund Sparebank som leder arbeidet om innkjøp av IT-tjenester på vegne av de åtte sparebankene. I tillegg til Haugesund Sparebank er følgende banker en del av avtalen med EVRY: Etne Sparebank, Flekkefjord Sparebank, Lillesands Sparebank, Luster Sparebank, Skudenes \u0026 Aakra Sparebank, Søgne og Greipstad Sparebank samt Voss Sparebank. Gjennom avtalen skal bankene få tilgang til en komplett portefølje av løsninger og tjenester, blant annet mobilbank-løsning og en ny løsning for forenkling og effektivisering av låneprosesser. \"Evry leverer også løsninger innenfor områdene kundedialogtjenester, nettbank, løsninger for bankkontor, kort og betalingsformidling, meldingsdistribusjon samt regnskap og rapportering. Evry skal også drifte bankløsningene. Evry skal i tillegg levere en utvidet sikkerhetstjeneste i selvbetjeningskanalene for å forhindre fremtidig forsøk på svindel mot bankenes kunder\", heter det i meldingen. Avtalen har oppstart 31. desember 2012 og skal vare i fire år. Den har en samlet verdi på 200 millioner kroner. Følg HegnarOnline på Facebook her!","lead_text":"Evry har nå inngått en ny avtale med åtte sparebanker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-17T07:18:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry sikrer seg ny kontrakt","id":"834624","published":"12-11-26T07:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Obos har besluttet å omdanne sin spare- og utlånsvirksomhet til bank, og har valgt Evry som leverandør av teknologiske løsninger, opplyses det i en melding. Les om og delta i Norges råeste børskonkurranse! Avtalen gjelder for en periode på 5 år. Obos skal i drift med den nye banken i løpet av 2013, og Evry skal levere en rekke løsninger. Avtalen omfatter kjernebanksystem, lånesystemer, sikkerhetsløsninger og systemer for kundeoppfølging og myndighetsrapportering. I tillegg skal Evry ifølge meldingen levere nettbank og mobilbanksystemer. Følg HegnarOnline på Facebook her!","lead_text":"Evry skal nå levere teknologiske løsninger til Obos sin nye bank.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-26T07:14:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konsernsjef fortsetter å kjøpe aksjer","id":"422727","published":"12-11-12T17:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Terje Mjøs i Evry har kjøpt 71.192 aksjer i selskapet. Det skjedde til en gjennomsnittskurs på 7,85 kroner stykket. Etter denne transaksjonen eier Terje Mjøs 396.192 aksjer i Evry.","lead_text":"Konsernsjef Terje Mjøs har brukt mandagen til å laste opp med ytterligere aksjer i Evry.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-12T17:06:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY inn i nettsky-prosjekt","id":"638880","published":"12-11-6T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY og SINTEF skal sammen med 13 andre partnere være med på å utvikle en åpen plattform som vil støtte både design og distribusjon av applikasjoner for nettsky. Dette initiativet inngår i en eurpoeisk satsing, PaaSage, og støttes med 6,3 millioner euro fra EU-kommisjonen, hvorav én millon euro går til de norske deltakerne, opplyser EVRY i en melding. Europeisk industri, særlig små og mellomstore bedrifter, og offentlig forvaltning henger etter i forhold når det gjelder å høste gevinster som er gjort mulig av nettskyen. Den europeiske PaaSage-satsingen vil sørge for at folk med programmer som skal flyttes til nettsky, får mulighet til å gjøre dette ved hjelp av den nye plattformen uten å binde seg til en fast skyleverandør. De kan også flytte programmene sine fra en sky til en annen ut fra prisforhold og andre behov. Les mer i meldingen fra EVRY","lead_text":"EVRY og SINTEF satser sammen med 13 andre partnere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T07:07:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"EVRY:- Nordisk gjennombrudd","id":"687144","published":"12-10-30T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den svenske minibankaktøren Kontanten tar i bruk programvare fra EVRY til alle sine minibanker i Norden. Til sammen vil nesten 1.000 minibanker bruke løsningen. Kontanten spesialiserer seg på å sette ut automater der mange ferdes. EVRY leverer Micos MultiVendor software til Kontantens minibanker i Norge, Sverige og Finland. EVRYs teknologi installeres på maskiner i Sverige og Finland, mens Kontanten i Norge allerede bruker denne teknologien. I Finland leverer EVRY i tillegg nettverkskommunikasjon til alle minibankene. Avtalen med Kontanten har en varighet på fem år. Avtalen er på ca 45 millioner kroner. Avtalen er med på å befeste EVRYs posisjon som den ledende leverandøren innen ATM-området i det nordiske markedet. - Kontanten får nå enhetlig programvare i alle land de operer i, hvilket gir enda større stordriftsfordeler for dem. For oss er det også en viktig avtale idet det gir oss innpass i det finske markedet som er et nytt marked for EVRY innen bank- og finanstjenester, sier Wiljar Nesse, EVRYs konserndirektør for Financial Services.","lead_text":"Nesten 1.000 svenske minibanker tar i bruk løsning fra EVRY.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel15166.ece/alternates/w620/terje-mjos","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T07:17:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg Handelsbanken-kontrakt verdt halv milliard","id":"437520","published":"12-09-27T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Norge har valgt å videreføre eksisterende avtale med EVRY, heter det i en børsmelding torsdag morgen. Handelsbanken er Norges fjerde største bank med 176 milliarder kroner i utlån og 49 kontorer. Avtalen består av bankløsninger levert som tjenester, der EVRY håndterer den tekniske driften. Avtalen er på 500 millioner kroner og gjelder til utgangen av 2016. Leveransen består av kjernebanksystem, offentlig bankrapportering, bankkontorløsninger for kundeoppfølging, spareløsninger og kreditt. I tillegg leveres systemer for kredittvurdering av potensielle og eksisterende kunder. Det leveres også et stort antall selvbetjente løsninger som nettbank for privat- og bedriftskunder, mobilbank for privatkunder, løsning for debet- og kredittkort og sikkerhetsløsninger. - Vi har hatt et nært samarbeid med EVRY over flere år og ser frem til å fortsette relasjonen. Med de høye ambisjonene vi har i det norske markedet er vi helt avhengig av å skape gode og fremtidsrettede løsninger for kundene våre, sier administrerende direktør Dag Tjernsmo i Handelsbanken Norge. Konsernsjef Terje Mjøs i EVRY sier seg godt fornøyd med å få på plass en ny avtale med Handelsbanken. - Leveransen vil sikre Handelsbanken Norge forutsigbarhet og fleksibilitet. Handelsbanken Norge er en av våre aller viktigste kunder, og gjennom felles prosjekter ser vi frem til videreutvikling av vår løsningsportefølje, sier Mjøs.","lead_text":"EVRY har fått ny kontrakt med Handelsbanken Norge verdt 500 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-27T07:13:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-innsider gjør som toppsjefen","id":"888848","published":"12-08-16T16:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konserndirektør Niclas Ekblad i Evry har kjøpt 22.000 aksjer i selskapet til snittkurs 9,70 kroner, går det frem av en børsmelding. Etter dette eier Ekblad 96.634 aksjer i selskapet. Ekblad gjør dermed som toppsjef Terje Mjøs, som også kjøpte aksjer i dag. Følg HegnarOnline på Facebook her!","lead_text":"Evry-direktør øker sin eksponering i selskapet betraktelig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T16:57:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satser 180.200 kroner på kursoppgang","id":"730543","published":"12-08-16T15:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Terje Mjøs i Evry har kjøpt 18.635 aksjer i selskapet. Det skjedde til en gjennomsnittskurs på 9,67 kroner stykket, hvilket tilsvarer 180.200 kroner. Etter denne transaksjonen eier Terje Mjøs 325.000 aksjer i Evry.","lead_text":"Konsernsjef Terje Mjøs tror Evry går bedre tider i møte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T15:20:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-sjefen sikrer seg aksjer","id":"207607","published":"12-08-16T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef i Evry, Terje Mjøs, kjøper 6.365 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 9,55 kroner. Etter transaksjonen eier Mjøs 306.365 aksjer i Evry. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Toppsjef i Evry hamstrer nå en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T07:46:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Terra Gruppen forlenger med EVRY","id":"378102","published":"12-07-16T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terra-Gruppen har inngått avtale med EVRY om implementering og drift av ny kontorstøtteplattform for alle tilknyttede virksomheter, fremgår det av en melding fra IT-selskapet. Plattformen leveres med moderne, fleksible og sikkerhetsorienterte løsninger tilrettelagt behovene i en moderne norsk bank-, finans- og eiendomsinfrastruktur. Dette gir en driftssikker, fleksibel og effektiv arbeidshverdag for alle 3.000 medarbeidere som inngår i denne leveransen, heter det. Avtalen går over 3,5 år og er på omlag 70 millioner kroner. - Avtalen med Terra-Gruppen er viktig for EVRY og viser at vi har en konkurransedyktig industristandard kontorstøtteplattform, sier konsernsjef Terje Mjøs i EVRY i pressemeldingen. Plattformen som skal bygges opp vil være en felles plattform for hele Terra alliansen som omfatter banker, finanshuset Terra Gruppen med datterselskap og tilhørende eiendomskjeder, med til sammen 3.000 brukere. Denne avtalen er en betydelig utvidelse i forhold til tidligere avtaler. EVRY legger frem 2. kvartalregnskapet tirsdag 17. juli. I følge Bloomberg er det ventet at selskapet hadde et driftsresultat på 140 millioner kroner i kvartalet og et resultat før skatt på 93 millioner kroner.","lead_text":"Avtalen går over 3,5 år og er på omlag 70 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-16T08:17:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer avtale verdt 300 millioner kroner","id":"710875","published":"12-06-11T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"EVRY, tidligere EDB ErgoGroup, har inngått en avtale med SJ AB og SJs heleide datterselskap Linkon om leveranse av IT-drift og andre IT-tjenester. Avtalen er en forlengelse av eksisterende leveranser og strekker seg frem til 31. desember 2014. Samlet verdi i avtaleperioden er på om lag 300 millioner svenske kroner. Gjennom avtalen får EVRY ansvaret for applikasjonsdrift på stormaskin og servermiljø samt ulike nettverkstjenester. Avtalen omfatter alle forretningssystemer som blant annet håndterer reisebestilling, websider, sikkerhet og kundeprogram. En betydelig del av leveransen vil skje gjennom bruk av EVRYs offshore-ressurser i India, noe som vil bidra til en vesentlig reduksjon i IT-kostnader for SJ og Linkon.","lead_text":"EVRY inngår kontrakt verdt 300 millioner svenske kroner med et svenske jernbaneverket.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-11T08:49:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-sjefen kjøper aksjer","id":"118617","published":"12-06-1T16:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Terje Mjøs i Evry ASA har kjøpt 30.000 aksjer i selskapet til en gjennomsnittskurs på 9,30 kroner. Det betyr at posten kostet 279.000 kroner. Etter denne transaksjonen eier Terje Mjøs 300.000 aksjer i Evry ASA.","lead_text":"Konsernsjef Terje Mjøs i Evry ASA kjøper seg opp i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-1T16:30:00Z"},{"tickerList":["EVRY","SONG","RCCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler salg av Evry, RCCL og Songa","id":"750868","published":"12-05-31T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskriver analytiker Asbjørn Taugbøl Evry, RCCL og Songa Offshore som salgs-kandidater. - Evry ASA har brutt den stigende trenden og reagert kraftig ned. Det er foreløpig vanskelig å si noe om den framtidige trendretningen. Aksjen har gitt salgssignal fra glidende snitt-indikatoren, og signaliserer dermed videre nedgang ned mot støtten ved 8.20 kroner. Negativ volumbalanse svekker aksjen. Det er motstand ved 10.40 kroner, skriver Taugbøl Følg HegnarOnline på Facebook her - Royal Caribbean Cruises ga salgssignal fra en hode-og-skuldre-formasjon i april, og kursen ligger nå i en fallende trend. En videre utvikling innenfor trenden indikeres. Det ligger støtte ved ca 133 kroner og motstand ved ca 165 kroner. Aksjen er dessuten negativ på innsidehandler, mener analytikeren. - Songa Offshore SE ligger i en langsiktig, fallende trend og fortsatt negativ utvikling innenfor denne indikeres. Kursen har brutt gjennom gulvet ved ca 16 kroner kroner i en rektangelformasjon. Etablert brudd vil signalisere videre nedgang til 10.62 kroner eller lavere. Det er lite støtte under dagens nivå, noe som øker risikoen. RSI er oversolgt, men så lenge RSI-kurven ikke vender positivt, anses ikke dette å styrke aksjen. Motstand ved 16 kroner begrenser oppsiden ved eventuelle reaksjoner opp. Aksjen er dog maksimalt positiv på innsidehandler etter flere innsidekjøp i mai, avslutter Taugbøl. Evry stiger 0,75 prosent på Oslo Børs torsdag, mens RCCL er ned 1,7 prosent. Songa Offshore faller 0,7 prosent.","lead_text":"Analytiker Asbjørn Taugbøl rykker torsdag ut med tre salgs-anbefalinger. Disse bør du holde deg unna.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T12:35:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konsernsjef kjøper aksjer","id":"194836","published":"12-05-14T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Terje Mjøs i Evry har kjøpt 8.607 aksjer i selskapet. Det skjedde til en gjennomsnittskurs på 11,35 kroner stykket. Etter denne transaksjonen eier Terje Mjøs 270.000 aksjer i Evry. I skrivende stund omsettes aksjen for 11,40 kroner, opp 0,88 prosent.","lead_text":"Konsernsjef Terje Mjøs åpner lommeboken og kjøper aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-14T13:57:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-topper kjøper aksjer","id":"499912","published":"12-05-11T07:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som et ledd i Evrys Long Term Incentive Program for nøkkelpersoner har konsernsjef Terje Mjøs kjøpt 1.393 aksjer i selskapet, går det frem av en børsmelding. Etter dette eier Mjøs 261.393 aksjer. Finanssjef Morten Frogner har økt sin eksponering med 8.358 aksjer, og eier nå 40.733 aksjer. Økonomidirektøne Nina Mortensen, Helge Lillefjære og Carina Carlin har også kjøpt aksjer. Alle kjøpte til kurs 11,96 kroner. Følg HegnarOnline på Facebook!","lead_text":"Konsernsjef Terje Mjøs er blant dem som har økt sin eksponering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-11T07:54:00Z"},{"tickerList":["EVRY","PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Danske Markets tror på Evry - Arctic hyller Panoro","id":"855642","published":"12-05-8T15:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Danske Markets melder tirsdag at de kutter kursmålet på IT-giganten Evry til 14,50 kroner. Kjøps-anbefalingen står ved lag. Aksjen er i dag ned 4,84 prosent til 11,80 kroner. Oppsiden burde dermed være på omlag 23 prosent. Samtidig sier Arctic Securities-analytiker Christian Yggeseth i et intervju at han tror på solid oppside for det vesle oljeselskapet Panoro Energy fremover. Til iMarkedet Xpress uttaler Yggeseth at han syns aksjen har steget mindre enn den burde den siste tiden. - En viktig grunn er nok en litt tynn nyhetsstrøm. Fremover skal selskapet imidlertid i gang med sin boring i Brasil og dette bør kunne gi aksjen et forventningsløft. Her kan det ligge en pen oppside, sier analytikeren. Yggeseth operer med kjøp på Panoro og har et kursmål på 11 kroner. Aksjen er tirsdag ned 1,72 prosent til 4 kroner, og dermed skulle oppside være på meget solide 175 prosent.","lead_text":"Danske Markets kutter kursmål men anbefaler kjøp. Samtidig ser Arctic Securities eventyrlig oppside for børsmygg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57869.ece/alternates/w620/aksje_08","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-8T15:24:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry-topp trapper ned","id":"61192","published":"12-05-7T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konserndirektør Thorolf Thorstensen (61) har bedt om avløsning fra stillingen som konserndirektør IT Operations. Thorstensen fyller 62 år til sommeren og ønsker derfor å trappe ned arbeidsbelastningen en slik stilling innebærer. Thorstensen vil fortsette som konserndirektør IT Operations inntil ny leder er utnevnt. Søk etter ny leder starter umiddelbart. Thorstensen vil fortsette i Evry i en kunderelatert posisjon.","lead_text":"Konserndirektør IT Operations i Evry har bedt om avløsning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11324.ece/alternates/w620/Kontor","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T08:22:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Evry doblet bunnlinjen","id":"672036","published":"12-05-7T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Evry melder om et resultat etter skatt på 107 millioner kroner i 1. kvartal 2012, mot 54 millioner kroner i samme periode året før. Resultatet per aksje ble 0,40 kroner mot 0,19 kroner ved samme periode i fjor. Resultatet før skatt ble 148 millioner kroner, sammenlignet med 83 millioner kroner året før. Driftsresultatet ble 189 millioner kroner, mot 141 millioner kroner året før. Driftsinntektene beløp seg til 3.328 millioner kroner, sammenlignet med 3.234 millioner kroner i 1. kvartal 2011. Se Evry-presentasjonen LIVE her kl. 08.00! Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Evry løftet omsetningen omsetningen og doblet bunnlinjen i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11130.ece/alternates/w620/mjos_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T07:49:00Z"},{"tickerList":["EVRY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Minibankene i drift igjen","id":"723399","published":"12-05-7T05:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Problemene søndag skyldtes en maskinvarefeil hos systemleverandøren Evry. Selskapet har ansvar for drift av minibankene for over halvparten av bankene i Norge. Feilen på minibankene ble rettet sent søndag kveld. - Alle minibanker fungerer nå som de skal, sier informasjonsdirektør Torgeir Kristiansen i Evry til NTB sent søndag kveld. Feilen på nettbankene ble rettet natt til mandag. - Fra klokken 4 i natt nettbankene oppe igjen, forteller Kristiansen. - Vi beklager sterkt dagens problemer både overfor våre kunder og deres kunder, understreker han.","lead_text":"Både Nettbanker og minibanker som ble rammet av problemer søndag, er nå i normal drift.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55538.ece/alternates/w620/ny_minibank_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T05:59:00Z"}]}