{"newsArticlesWithTickers":[{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsnotering, emisjon og aksjenedsalg","id":"594277","published":"14-03-12T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen, Frontline 2012 og Sungas Holdings selskap Avance Gas Holding har ifølge en melding intensjon om å gjøre en børsnotering på Oslo Børs kombinert med emisjon og mulig aksjenedsalg, med mål om notering i april. Flåten består i dag av seks VLGC, med åtte nybygg i ordrebok. \u0027Styret i Avance Gas ser store muligheter innen LPG-shipping-segmentet og vi tror selskapet vil dra nytte av notering på Oslo Børs for fremtidig vekst\u0027, heter det i meldingen. SEB er global tilrettelegger, mens DNB Markets, Pareto Securities og SEB styrer boken. Danske Bank, Nordea Markets og Swedbank er medtilretteleggere.","lead_text":"Stolt-Nielsen, Frontline 2012 og Sungas Holdings selskap Avance Gas Holding oppdaterer markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4155.ece/alternates/w620/ny-john-fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-12T09:16:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen låner én milliard?","id":"575596","published":"14-03-3T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited vurderer utstedelse av et nytt, senior usikret obligasjonslån på én milliard kroner. Det går frem av en børsmelding mandag. Provenyet vil gå til nedbetaling av gjeld og generelle selskapsformål. DNB Markets, Nordea Markets og Swedbank Norge er tilretteleggere.","lead_text":"Stolt-Nielsen vurderer utstedelse av et nytt obligasjonslån på én milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel487362.ece/alternates/w620/nielsen_stolt","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-3T10:47:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen leverte varene","id":"630399","published":"14-01-30T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et resultat etter skatt på 36,6 millioner dollar i 4. kvartal 2013, mot 18,5 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 26 millioner dollar. Resultat per aksje ble 0,63 dollar, mot 0,31 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,45 dollar per aksje. Resultatet før skatt ble 38,6 millioner dollar, sammenlignet med 22,9 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 32 millioner dollar. Driftsresultatet ble 59,8 millioner dollar, mot 45,5 millioner dollar året før. Her hadde analytikerne ventet et resultat på 54 millioner dollar. Driftsinntektene beløp seg til 524,5 millioner dollar, sammenlignet med 510,9 millioner dollar i 4. kvartal 2012. Analytikernes forventninger lå her på 533 millioner dollar. Her er rapporten.","lead_text":"Selskapet overgikk analytikernes resultat-forventninger for fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340742.ece/alternates/w620/stolt-nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-30T07:41:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Danske ser betydelig oppside i Stolt-Nielsen","id":"340724","published":"14-01-28T18:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Bank Markets høyner kursmålet på Stolt-Nielsen fra 206 til 240 kroner, og gjentar sin kjøpsanbefaling. Det går ifølge TDN Finans frem av en analyserapport tirsdag. - Med en gradvis bedring i den globale økonomien og den laveste ordreboken for industrien noensinne så tror vi det kun er et spørsmål om tid før resultatene til Stolt-Nielsens segment for kjemikalieshipping starter å vokse, heter det. - Ser betydelig oppside Meglerhuset ser ifølge nyhetsbyrået et driftsresultat på 54,8 millioner dollar i 4. kvartal 2013 - 9,1 prosent høyere enn konsensus. - Vi ser på kommentarer fra ledelsen rundt Stolt-Tankers som en mulig trigger, ettersom at vi ser betydelig oppside for estimatene hvis gjeninnhentningen innen dette segmentet skulle inntreffe før 2015, skriver Danske ifølge TDN Finans. Stolt-Nielsen steg i dag 3,5 prosent til 177 kroner på Oslo Børs. Danske ser dermed en oppside i aksjen på over 35 prosent. Stolt-Nielsen legger for øvrig frem sine tall for 4. kvartal 30. januar, altså førstkommende torsdag. Følg HegnarOnline på Facebook her!","lead_text":"Danske Bank Markets tror Stolt-Nielsen kan stige over 35 prosent fra dagens nivåer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340742.ece/alternates/w620/stolt-nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-28T18:14:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Peter Hermanrud anbefaler seks aksjer","id":"19967","published":"14-01-7T14:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Swedbank First Securities kan vi lese at sjefstrateg Peter Hermanrud \u0026 Co velger å kaste ut Yara etter at aksjen har falt 2,6 prosent fra anbefalingen i begynnelsen av desember 2013. Samtidig velger Hermanrud å gi kjemikalielogistikkselskapet Stolt-Nielsen tillit. Les også: Roger Berntsen: Slik vil Oslo Børs gå i 2014 - Gjennom de siste årene har selskapet aktivt brukt sin solide balanse til å styrke sin posisjon ved å ekspandere kraftig innen tank, tankterminaler og tankcontainere, noe som støtter selskapets inntjening og skaper økt diversifisering, skriver meglerhuset. - Vi venter et solid inntjeningsløft i tiden som kommer, ikke bare innen terminaler og tankcontainere ettersom mer kapasitet ferdigstilles, men også innen tank da markedsbalansen for kjemikalietankere blir strammere, slår Swedbank First Securities fast. Stolt-Nielsen får en sterk kjøpsanbefaling og et kursmål på 200 kroner. Kjøpsanbefalingene: • REC Solar • Norsk Hydro • Sparebank 1 Nord-Norge • Marine Harvest • Dolphin Group • Stolt-Nielsen I månedsrapporten fra Swedbank First Securities opererer Peter Hermanrud med ni anbefalinger","lead_text":"Sjefstrateg Peter Hermanrud stokker om på anbefalingene. Her er favorittaksjene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60589.ece/alternates/w620/hermanrud-andreassen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-7T14:48:00Z"},{"tickerList":["SNI","MHG","BWLPG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Roland er bull på børsbabyen BW LPG","id":"90735","published":"14-01-3T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Erik Roland i Nordea Bank ser hovedindeksen i 630 poeng i løpet av 2014. Han ser ifølge Finansavisen for seg at multippelekspansjonen avtar, og at aksjene derfor skal stige i takt med en inntjeningsvekst på 10-15 prosent. - Men fortsetter multippelekspansjonen, er potensialet til hovedindeksen høyere enn de 10-15 prosentene, sier Roland. Aksjestrategens tre favoritter for 2014 er BW LPG, Stolt-Nielsen og Marine Harvest. - Vi tror 2014 vil vise økt global vekst og dermed økte transportvolumer, spesielt innen kjemi og petroleumsgasser. Vi ser for oss at BW LPG-aksjen kan stige 30 prosent i år, sier han. Roland mener altså ikke at høye laksepriser er en exit-mulighet i lakseaksjer. - På kort sikt forventer vi fortsatt opprevideringer av analytikerestimater, gitt det sterke prisbildet med lav tilbudsvekst og fortsatt høy etterspørsel, sier Roland. Les hele børsintervjuet i dagens avis. Det omfatter også to aksjer Roland styrer unna.","lead_text":"Nordeas aksjestrateg Erik Roland ser hovedindeksen i 630 poeng i år. Her er hans favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55211.ece/alternates/w620/nytt_Erik%20Roland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-3T07:46:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens case på Oslo Børs","id":"840224","published":"14-01-2T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I torsdagens rapport fra Investtech beskrives Stolt-Nielsen som dagens case på Oslo Børs. Les også: Stig Myrseth: Fire faktorer kan ødelegge børsfesten - Stolt-Nielsen ligger i en stigende trend på mellomlang sikt. Det er et motstandsnivå ved forrige topp rundt 178 kroner, så på kort sikt kan aksjen stige 10-12 kroner, mens på lengre sikt indikeres videre oppgang innenfor trenden, skriver analytiker Asbjørn Taugbøl. Han mener at aksjer i stigende trender statistisk sett utvikler seg bedre enn hovedindeksen. - Kursen falt 20 kroner i november og desember, men det er nå etablert et støttenivå ved 158 kroner som bør ta imot for videre fall. Aksjen er svakt negativ på innsidehandler, avslutter Taugbøl. Aksjen ble sist omsatt for 167 kroner.","lead_text":"Analytiker Asbjørn Taugbøl har tatt en nærmere titt på Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-2T08:02:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen-direktør kjøper aksjer","id":"937935","published":"13-11-19T17:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør og primærinnsider Jan Chr Engelhardtsen i Stolt-Nielsen har utøvd 37.500 opsjoner til kurs 7,33 dollar. Etter dette eier Engelhardtsen 77.150 aksjer i Stolt-Nielsen, samt 60.000 opsjoner - som alle er utøvbare (exercisable). Følg HegnarOnline på Facebook her!","lead_text":"Finansdirektør og primærinnsider Jan Chr Engelhardtsen i Stolt-Nielsen har utøvd opsjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340742.ece/alternates/w620/stolt-nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-19T17:59:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår Stolt-Nielsen-rally","id":"602621","published":"13-11-11T11:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Equity Research har jekket opp kursmålet på Stolt-Nielsen-aksjen fra 184 til 249 kroner, og gjentar ifølge TDN Finans sin kjøpsanbefaling. \"Siden markedet fortsatt beveger seg oppover, samtidig som vi ser en betydelig oppside for tankskip, er vårt nye kursmål på 249 kroner\", skriver meglerhuset. Anslaget for resultat per aksje for 2013 og 2014 er oppjustert med henholdsvis syv og 35 prosent. Stolt-Nielsen er sist omsatt for 175 kroner, uendret fra fredag. Opp til SEBs kursmål er det 42 prosent.","lead_text":"Meglerhus foretar en kraftig oppgradering av Stolt-Nielsens kursmål.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-11T11:21:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen vedtar utbytte","id":"846510","published":"13-11-8T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Stolt-Nielsen har godkjent utbetalingen av et utbytte på 0,50 dollar per aksje til aksjonærer per 26. november. Det går frem av en børsmelding sendt ut torsdag kveld. Utbetalingen vil skje 11. desember. Følg HegnarOnline på Facebook her!","lead_text":"Aksjonærene kan glede seg over utbetaling på konto 11. desember.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T07:32:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Stolt-Nielsen-aksjen","id":"220182","published":"13-10-16T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Bank Markets har startet dekning av Stolt-Nielsen med en kjøpsanbefaling og et kursmål på 206 kroner, melder TDN Finans. Ifølge meglerhuset er en forbedring innen kjemikalietank ikke diskontert inn i dagens aksjekurs. Analytiker Bjørn Kristian Røed i Danske tror kjemikalieshipping vil bli en «katalysator» for aksjen fremover. Stolt-Nielsen faller 0,3 prosent til 157,50 kroner på Oslo Børs.","lead_text":"Danske Bank Markets har startet dekning av Stolt-Nielsen med en kjøpsanbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-16T11:36:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid bedring for Stolt-Nielsen","id":"774734","published":"13-10-3T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et resultat etter skatt på 21,6 millioner dollar i 3. kvartal 2013, mot 7,1 millioner dollar i samme periode året før. LES OGSÅ: Ser Stolt-Nielsen i 200 Resultat per aksje ble 0,38 dollar, mot 0,12 dollar ved samme korsvei i fjor. Driftsresultatet ble 48,9 millioner dollar, mot 31,7 millioner dollar året før. Driftsinntektene beløp seg til 521,8 millioner dollar, sammenlignet med 516,4 millioner dollar i 3. kvartal 2012. Her er rapporten og presentasjonen","lead_text":"Kjemikalierederiet Stolt-Nielsen tredobler 3. kvartalsresulatat fra 2012 til 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T08:43:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser Stolt-Nielsen i 200","id":"423873","published":"13-10-3T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities beholder sin kjøpsanbefaling på kjemikalietankrederiet Stolt-Nielsen, men oppjusterer kursmålet fra 157 til 200 kroner, skriver dn. Ifølge Pareto Securities\u0027 shippinganalytikerer Eirik Haavalsen, Jonas Advocaat Kraft og Nicolai Hansteen er det tegn til at rederiene får bedre betalt for kjemikalielaster fra US Gulf. De venter at denne utviklingen forsterkes fremover og mener Stolt-Nielsen er godt posisjonert til å dra nytte av oppturen, Av syv analytikere som følger Stolt-Nielsen-aksjen sier samtlige \"kjøp\". Stolt-Nielsens høyeste notering hittil i år har vært 160 kroner. I dag kommer resultattallene for 3. kvartal fra selskapet.","lead_text":"Stolt-Nielsen har steget 50 prosent på Børsen det siste året. - Potensialet er ennå ikke tatt ut, sier Pareto Securities.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T08:15:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen-datter gjør oppkjøp i nord","id":"690191","published":"13-10-2T17:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen-datteren Stolthaven Terminals har kjøpt en 20 prosents eierandel i Norterminal. Det går frem av en børsmelding onsdag. Norterminal søker å utvikle en oljeterminal i verdensklasse, samt et nytt gasslager, ved Kirkenes. Oljeterminalen vil få en kapasitet på 300-700.000 kubikkmeter, og tanken bak er ifølge meldingen å betjene det økende lagringsbehovet som følger av oppsvinget i olje- og gassproduksjon i Barentshavet og Nordishavet. Terminalen skal bygges på 100 hektar nær eksisterende infrastruktur, og planlegges åpnet i 2018. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Stolthaven Terminals har kjøpt 20 prosent av selskap som har store planer i Kirkenes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-2T17:22:00Z"},{"tickerList":["SNI","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Stolt-Nielsen og Statoil","id":"271571","published":"13-09-27T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler kjøp av Stolt-Nielsen og Statoil før resultatfremleggelsene i oktober. - Stolt-Nielsen legger frem sin Q3-rapport allerede 3. oktober. Med et EBIT-estimat på 49 millioner dollar ser det ut til at vi ligger 11 prosent over konsensus for kvartalet, skriver meglerhuset. Spotratene har steget med rundt 10 prosent fra august til september. Dette indikerer at rateoppgangen kommer raskere enn tidligere ventet, mener DNB Markets. Kursmålet på Stolt-Nielsen settes til 181 kroner pr aksje. Siste notering er 160 kroner, opp 0,3 prosent. Statoil Statoil legger frem Q3-rapporten først i slutten av oktober. Samlet venter DNB Markets en produksjonsvekst på 2 prosent i forhold til tilsvarende kvartal i fjor. - Stigende LNG-volum og stabile gasspriser gjør at vi i tillegg venter en bedring i tradingresultatene fra årets Q2, heter det. Aksjen har gjennom de siste syv månedene gjort det 17 prosent svakere enn sammenlignbare selskap. Ifølge meglerhuset verdsettets aksjen i markedet med en rabatt på 11 prosent i forhold til tilsvarende selskap basert på 12-måneders forward P/E. De siste fem årene har aksjen i gjennomsnitt vært verdsatt med en tilsvarende premie på én prosent. Kursmålet er på 155 kroner. Statoil er sist omsatt for 138,30 kroner, opp 0,6 prosent.","lead_text":"DNB Markets rykker ut med to kjøpsanbefalinger på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-27T14:45:00Z"},{"tickerList":["SNI","IOX","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"71073","published":"13-09-2T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen og InterOil Exploration and Production som kjøpskandidater mens Yara får en salgsanbefaling. Les også: Ber investorer satse på disse aksjene - Stolt-Nielsen ligger i en stigende trend på mellomlang sikt og en fortsatt positiv kursutvikling indikeres. Aksjen har korrigert tilbake de siste ukene, men volumet har vært lavt. De fleste aksjonærene vil være med videre, og dagens nivå bør være en god inngang. Vurdering: Kjøpskandidat, sier Taugbøl. - Etter kraftig kursfall i begynnelsen av året, bunnet kursen ut ved 93 øre i april. Det er deretter etablert en stigende trend; stadig flere investorer vil inn i aksjen, mens de som er inne ikke vil selge. Videre oppgang indikeres, men høy volatilitet gjør det til en risikabel investering. Oppsiden er fortsatt stor, og ved reaksjoner tilbake, ligger det støtte ved gulvet i trendkanalen. Aksjen er meget positiv på innsidehandler etter flere kjøp, senest av CEO Thomas J. Fjell 30. august. Vurdering: Kjøpskandidat, sier analytikeren etter å ha sett på InterOil Exploration and Production. - Yara ligger i en svakt fallende trend på mellomlang sikt. Aksjen har brutt støtten ved 245 kroner og videre nedgang innenfor trenden er signalisert. Økende volum under nedgangen indikerer at investorene frykter videre kursfall. Neste støttenivå ligger rundt 236 kroner. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-2T13:48:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå er John Fredriksen på ferde","id":"826291","published":"13-08-22T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Frontline 2012 går nå inn i Avance Gas Holding sammen med Stolt-Nielsen Gas og Sungas Holdings, opplyses det i en melding. De tre selskapene vil hver ha like eierandeler Avance. Ifølge meldingen er planen en IPO på OTC-listen i Norge, og har som hensikt å dele ut som utbytte rundt 20 prosent av aksjene det mottar I Avance for å sikre en umiddelbar OTC-notering av Avance. I tillegg vil Frontline og Avance nå inngå samtaler rundt et kjøp av åtte VLGC-nybygg fra Frontline 2012. Disse er bestilt av Frontline 2012 fra Jiangnan Changxing Shipyard i Kina, og levering er ventet å finne sted mellom midten av 2014 og utgangen av 2015. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Frontline 2012 går nå inn i Avance Gas Holding sammen med Stolt-Nielsen Gas og Sungas Holdings.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55959.ece/alternates/w620/ny_John_Fredriksen_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T08:34:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Transpetrol kjøper tilbake Avance-skip","id":"228046","published":"13-07-5T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Transpetrol Gas Holdings har utøvet en opsjon på kjøp av to VLGC-skip fra Avance Gas Holding, som er deleid av Stolt-Nielsen. Det skriver Stolt-Nielsen i en melding. Ifølge TDN Finans utnytter Transpetrol samtidig muligheten til å selge sine aksjer i joint venturet tilbake til Avance. Dette er en reversering av en transaksjon i fjor der Avance kjøpte de to skipene fra Transpetrol i bytte mot aksjer og kontanter. Stolt-Nielsen eier etter transaksjonen 50 prosent av Avance, mens Sungas Holding eier resterende halvdel. Transaksjonen ventes fullført i midten av august, og vil ikke ha noen effekt på Stolt-Nielsens balanse.","lead_text":"Transpetrol utøver kjøpsopsjon og går ut av Avance Gas Holding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55417.ece/alternates/w620/ny_tanksip_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-5T08:27:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omsetningen holder seg mens resultatet krymper","id":"491709","published":"13-07-3T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 2. kvartal 2013 fikk Stolt-Nielsen et nettoresultat på 26 millioner dollar, mot 37,61 millioner dollar for et år siden. Selskapet fikk et resultat før skatt på 31,62 millioner dollar, mot 42,96 millioner dollar året før. Driftsresultatet endte på 52,92 millioner dollar, mot 62,11 millioner dollar i 2. kvartal 2012. Stolt-Nielsen omsatte i perioden for 533,81 millioner dollar, mot 538,78 millioner dollar for et år siden. Analytikerstanden ventet et resultat før skatt på 25 millioner dollar av en omsetning på 536 millioner dollar. Her finner du kvartalstallene","lead_text":"Stolt-Nielsen starter resultatsesongen på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-3T08:45:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"849417","published":"13-07-2T06:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat på Oslo Børs. - Stolt-Nielsen har brutt opp gjennom taket på den stigende trendkanalen, noe som åpner for enda sterkere stigningstakt. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 123 kroner, skriver Investtech. - Objektivet ved 132 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca. 120 kroner, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 134,50 kroner. I løpet av den siste måneden har aksjen falt 2,54 prosent mens den er opp 34,50 prosent de siste 12 månedene.","lead_text":"- Aksjen anses samlet sett teknisk positiv på middels lang sikt, slår Investtech fast etter å ha sett nærmere på Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-2T06:20:00Z"},{"tickerList":["SNI","MHG","BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er de 10 beste investeringene","id":"991147","published":"13-05-24T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 24. mai er det syv nye aksjer i Norden Topp 10. Dermed består listen fra Investtech av tre svenske, tre norske, fire dansk og ingen finske aksjer. Les også: Aksjesjef: Det kan gå mot en korreksjon nå 1. NKT Holding(NKT.CO) - 23. mai 2013. Siste sluttkurs: 227.8 (-6.9) NKT Holding ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 206 kroner. Videre oppgang til 254 kroner eller mer er signalisert. Aksjen tester støtten ved ca 227 kroner, noe som kan gi en reaksjon opp. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 2. Vestas Wind Systems(VWS.CO) - 23. mai 2013. Siste sluttkurs: 70.25 (-3.05) Vestas Wind Systems har brutt opp gjennom taket på den stigende trendkanalen. Dette signaliserer enda sterkere stigningstakt. Aksjen har tatt ut objektivet ved 72.77 kroner etter brudd på en dobbel-bunn-formasjon. Kursen har nå falt noe tilbake, men formasjonen indikerer videre oppgang. Aksjen har støtte ved ca 49.00 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette brukes som et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 3. Stolt-Nielsen(SNI.OL) - 23. mai 2013. Siste sluttkurs: 129.5 (-3) Stolt-Nielsen har brutt opp gjennom taket på den stigende trendkanalen, noe som åpner for enda sterkere stigningstakt. Aksjen har tatt ut objektivet ved 132 kroner etter brudd på en rektangelformasjon. Kursen har nå falt noe tilbake, men formasjonen indikerer videre oppgang. Aksjen har støtte ved ca 120 kroner. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 4. Chr. Hansen Holding(CHR.CO) - 23. mai 2013. Siste sluttkurs: 204.9 (-1.7) Chr. Hansen Holding ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen har imidlertid en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 197 kroner, helst på økende volum, vil signalisere videre nedgang. Aksjen nærmer seg støtten ved ca 195 kroner, noe som kan gi en reaksjon opp. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Marine Harvest(MHG.OL) - 23. mai 2013. Siste sluttkurs: 6.3 (-0.05) Marine Harvest viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen har brutt opp gjennom motstanden ved ca 6.00 kroner og videre oppgang er dermed signalisert. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. Industrivärden C(INDUC.ST) - 23. mai 2013. Siste sluttkurs: 117.8 (-1.9) Industrivärden C ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen beveger seg i en rektangelformasjon mellom støtte på 110 kroner og motstand på 120 kroner . Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen har brutt opp gjennom motstanden ved ca 115 kroner og videre oppgang er dermed signalisert. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. Bakkafrost(BAKKA.OL) - 23. mai 2013. Siste sluttkurs: 69.25 (-0.5) Bakkafrost ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen nærmer seg støtten ved ca 65.00 kroner, noe som kan gi en reaksjon opp. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. Coloplast B (18m)(COLOB.CO) - 23. mai 2013. Siste sluttkurs: 327 (-6.2) Coloplast B (18m) ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen tester støtten ved ca 326 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 326 kroner vil utløse et salgssignal. Aksjen anses teknisk positiv på middels lang sikt. 9. Avanza Bank(AZA.ST) - 23. mai 2013. Siste sluttkurs: 149.5 (-4) Avanza Bank har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Kursen har reagert tilbake etter bruddet på en dobbel-bunn-formasjon. Det er støtte rundt 147 kroner, noe som åpner for gode kjøpsmuligheter nå. Etablert brudd under denne støtten vil imidlertid nøytralisere kjøpssignalet. Aksjen nærmer seg støtten ved ca 146 kroner, noe som kan gi en reaksjon opp. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. Saab B(SAABB.ST) - 23. mai 2013. Siste sluttkurs: 140.7 (-3.5) Saab B viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen tester støtten ved ca 140 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 140 kroner vil utløse et salgssignal. Aksjen anses teknisk positiv på middels lang sikt. Les også: Strateg: Markedet er utrolig sårbart","lead_text":"Investtech forteller om de 10 beste investeringene i Norden. Tre av dem er norske.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60614.ece/alternates/w620/Gr%C3%B8nstad2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T14:15:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper billige aksjer","id":"675568","published":"13-04-17T17:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider og Executive Vice President John G. Wakely i Stolt-Nielsen Limited har utøvet opsjoner og kjøpt 15.000 aksjer i selskapet til snittkurs 41,96 kroner aksjen. Det går frem av en børsmelding onsdag. Etter dette eier Wakely 30.250 aksjer i Stolt-Nielsen. Stolt-Nielsen falt i dag 2,1 prosent til 114.50 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Primærinnsider utøver opsjoner og kjøper Stolt-Nielsen-aksjer på svært gunstige nivåer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-17T17:16:00Z"},{"tickerList":["SNI","STL","PGS","STB","DOLP","TGS","CLAVIS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen stjal børsshowet","id":"620478","published":"13-04-4T16:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en svak torsdag, hvor hovedindeksen falt 1,1 prosent til 471,09. Børsene i USA tok en foreløpig pause i rekordracet onsdag, etter at tall for privat sysselsetting skuffet. Omsetningen beløp seg til tre millarder kroner. Børsene i Asia-regionen så lenge ut til å ende kraftig ned torsdag morgen, men bildet snudde totalt etter at sentralbanken i Japan sjøsette nye kraftige tiltak for å få fart på veksten. Det siste året er hovedindeksen her hjemme opp 10,4 prosent, mens man den siste måneden er ned 0,1 prosent. Fasit for 2013 så langt er en oppgang på 6,1 prosent. Svake jobbtall fra USA Flere søkte om arbeidsledighetstrygd (jobless claims) i USA i forrige uke. Det dreier seg om 385.000 søknader, 35.000 flere enn ventet. Smell for oljeprisen Oljeprisen har falt kraftig siden Oslo Børs stengte onsdag. Brent for levering i mai omsettes nå for 106,83 dollar, ned 0,3 prosent, mens WTI-oljen er ned 1,1 prosent til 93,46 dollar per fat. Klokken 16.00 onsdag ble brentoljen omsatt til 109,20 dollar. Nedturen onsdag kveld kom etter nok en oppgang i oljelagrene. Torsdag tynger både jobless claims-tall og uttalelser fra sentralbanksjef Mario Draghi i ESB. Under en pressekonferanse fokuserte han blant annetpå nedsiderisikoen i eurosonen. Statoil endte ned 1,5 prosent til 139,30 kroner. Krakkaksje rett opp Clavis Pharma steg hele 58,4 prosent til 1,98 kroner på Oslo Børs. Øystein Stray Spetalen flagget i dag kjøp av én million aksjer gjennom Tycoon Industrier. Han kontrollerer 2,5 millioner aksjer, noe som tilsvarer 7,4 prosent av selskapet. Også broren Eigil har lastet opp. Tirsdag stupte Clavis ikke mindre enn 82,4 prosent til 1,20 kroner. Årsaken til stupet var meldingen om et negativt utfall i forbindelse med fase 3-studiene knyttet til Clavela i kombinasjon med kreftmedikamentet Elacytarabin. Dette kom bare måneder etter at Clavis i november meldte om negative resultater i selskapets LEAP-studie. Clavis-sjef Olav Hellebø sa tirsdag formiddag at de negative resultatene nå betyr kroken på døren for selskapet. - Det ligger verdier der for folk, så telefonen står ikke stille. Det er mange som er interessert, sier Clavis Pharma-sjef Olav Hellebø til Reuters. Seismikk i fokus Seismikksektoren var i fokus i kjølvannet av Norske Finansanalytikeres Forenings seismikkonferanse torsdag. PGS ledet an med en oppgang på 0,3 prosent til 92,30 kroner, mens Dolphin falt 0,7 prosent til 6,87 kroner. TGS-Nopec falt 4,0 prosent til 220,10 kroner. Storebrand opp på superanalyse Pareto Securities meldte torsdag at de fremdeles opererer med kjøp på Storebrand. Kursmålet blir imidlertid hevet med 26 prosent - fra 35 kroner til 44 kroner. Aksjen steg 2,2 prosent til 23,58 kroner. Så langt i år har imidlertid Storebrand falt 12,1 prosent. Falt på tall Stolt-Nielsen falt 0,8 prosent til 117,50 kroner etter å ha lagt frem skuffende tall for regnskapsmessig 1. kvartal 2013. Mer om det som skjer på Oslo Børs her. Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Et stunt fra Øystein Stray Spetalen sendte dødsdømt aksje til værs på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57759.ece/alternates/w620/Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T16:28:00Z"},{"tickerList":["SNI","STL","PGS","STB","DOLP","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storebrand er stjernen på svak børs","id":"769653","published":"13-04-4T11:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er en rød torsdag på Oslo Børs, hvor hovedindeksen faller 0,4 prosent til 474,52. Børsene i USA tok en foreløpig pause i rekordracet onsdag, etter at tall for privat sysselsetting skuffet. Børsene i Asia-regionen så lenge ut til å ende kraftig ned torsdag morgen, men bildet snudde totalt etter at sentralbanken i Japan sjøsette nye kraftige tiltak for å få fart på veksten. Nikkei 225 endte til slutt opp 2,20 prosent til 12.634,50. Det siste året er hovedindeksen her hjemme opp 11,3 prosent, mens man den siste måneden er opp 0,7 prosent. Fasit for 2013 så langt er en oppgang på 6,99 prosent. Smell for oljeprisen Oljeprisen stiger torsdag, men er kraftig ned siden Oslo Børs stengte onsdag. Brent for levering i mai omsettes nå for 107,39 dollar, opp 0,3 prosent, mens WTI-oljen er ned 0,04 prosent til 94,41 dollar per fat. Klokken 16.00 onsdag ble brentoljen omsatt til 109,20 dollar. Nedturen kommer etter nok en oppgang i oljelagrene. Lagrene steg ifølge TDN Finans med 2,7 millioner fat til 388,6 millioner fat, mens estimater innhentet av Bloomberg viste at det var ventet en vekst på 2,1 millioner fat. - Lagertallene kan godt ha vært den utløsende faktor for at folk begynte å tenke, men jeg tror ikke dette var den eneste grunnen, sier sjefstrateg Michael McCarthy i CMC Markets. Statoil er ned 0,8 prosent til 140,30 kroner. Seismikk i fokus Seismikksektoren er i vinden i kjølvannet av Norske Finansanalytikeres Forenings seismikkonferanse torsdag. PGS leder an med en oppgang på 1,4 prosent til 93,50 kroner, mens Dolphin stiger 1,6 prosent til 7,03 kroner. TGS-Nopec faller derimot 1,1 prosent til 226,90 kroner. Storebrand er børsrakett Pareto Securities meldte torsdag at de fremdeles opererer med kjøp på Storebrand. Kursmålet blir imidlertid hevet med 26 prosent - fra 35 kroner til 44 kroner. Aksjen stiger 4,5 prosent til 24,10 kroner. Pareto dominerer kjøpersiden i aksjen. Så langt i år har imidlertid Storebrand falt 10,2 prosent. Faller på tall Stolt-Nielsen faller 2,1 prosent til 116 kroner etter å ha lagt frem skuffende tall for regnskapsmessig 1. kvartal 2013. Mer om det som skjer på Oslo Børs her. Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Oslo Børs faller bredt torsdag, men Storebrand er en av de store stjernene etter en meget positiv analyse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12994.ece/alternates/w620/Odd-Arild-Grefstad","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T11:54:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stor skuffelse fra Stolt-Nielsen i 1. kvartal","id":"245944","published":"13-04-4T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Stolt-Nielsen melder om et resultat etter skatt på 1,4 millioner dollar i regnskapsmessig 1. kvartal 2013, mot 7,88 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 20 millioner dollar. Resultat per aksje ble 0,02 dollar, mot 0,31 dollar ved samme korsvei i fjor. Her var det ventet et resultat på xx dollar per aksje. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 9,2 millioner dollar, sammenlignet med 12,66 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 26 millioner dollar. Driftsresultatet ble 33 millioner dollar, mot 31 millioner dollar året før. Her hadde analytikerne ventet et resultat på 48 millioner dollar. Driftsinntektene beløp seg til 519 millioner dollar, sammenlignet med 506 millioner dollar i 1. kvartal 2012. Analytikernes forventninger lå her på 533 millioner dollar. Her er rapporten","lead_text":"Stolt-Nielsen hamler på ingen måte opp med analytikernes forventinger til selskapets Q1-2013-tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T08:50:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire analytikere: Kjøp Stolt-Nielsen","id":"350713","published":"13-04-2T13:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"1. kvartal 2013 er historie, og allerede 4. april kommer første selskap på Oslo Børs med regnskapstall for perioden. Analytikerstanden venter ifølge Reuters et resultat før skatt på i snitt 23 millioner dollar for Stolt-Nielsen i kvartalet, noe som i så fall vil være opp fra 13 millioner dollar i samme periode i fjor. Driftsresultatet er ventet inn på 46 millioner dollar, opp fra 31 millioner dollar. For inntektene ligger konsensus ifølge nyhetsbyrået på 532 millioner dollar, mot 506 millioner dollar i 1. kvartal 2012. Av seks analytikere som oppgir sin anbefaling på aksjen, sier fire kjøp. Optimistene kommer fra ABG Sundal Collier, Carnegie, Nordea og SEB Enskilda. Fondsfinans og RS Platou Markets sier ifølge Reuters hold. Følg HegnarOnline på Facebook her!","lead_text":"Fire av seks analytikere mener du bør kjøpe Stolt-Nielsen før tallene kommer på torsdag (endret).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-2T13:53:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"770231","published":"13-03-25T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat på Oslo Børs. - Stolt-Nielsen ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range, skriver Investtech. - Aksjen har støtte ved ca. 112 kroner og motstand ved ca. 120 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 115 kroner, ned 0,86 prosent. I løpet av den siste måneden er aksjen opp 1,32 prosent mens den er opp 0,88 prosent de siste 12 månedene.","lead_text":"- Stolt-Nielsen ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T11:39:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget sterkt fra Stolt-Nielsen - slår forventningene","id":"164115","published":"13-01-31T07:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Stolt-Nielsen melder om et resultat etter skatt på 18,49 millioner dollar i regnskapsmessig 4. kvartal 2012, mot 22,38 millioner dollar i samme periode året før. Det var ventet et resultat på 12 millioner dollar, ifølge estimater innhentet av SME Direkt for TDN Finans. Resultat per aksje ble 0,31 dollar, mot 0,38 dollar ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 22,92 millioner dollar, sammenlignet med 25,86 millioner dollar året før. Det var ventet et resultat på 16 millioner dollar. Driftsresultatet ble 45,51 millioner dollar, mot 43,69 millioner dollar året før. Det var i snitt ventet et driftsresultat på 38 millioner dollar. Driftsinntektene beløp seg til 510,92 millioner dollar, sammenlignet med 512,94 millioner dollar i 3. kvartal 2011. Det var ventet inntekter på 533 millioner dollar. - De fire seneste årene har vi aggressivt utvidet både vår terminal- og tankkontainer-virksomhet, mens vi har beholdt vår ledende posisjon i kjemikalietankmarkedet. Med de store investeringene vi har gjort i virksomheten vår disse utfordrende årene venter vi å ha en sterk posisjon når markedsforholdene til slutt vil bli bedre, sier konsernsjef Niels G. Stolt-Nielsen i en kommentar. Her er rapporten","lead_text":"Stolt-Nielsen har få problemer med hamle opp med analytikernes forventningen til Q4-rapporten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-31T07:21:00Z"},{"tickerList":["SNI","SUBC","DOLP","BON","SRBANK","DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er Peter Hermanruds seks aksjetips","id":"389738","published":"13-01-3T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities med Peter Hermanrud i spissen skriver i en rapport at de heller ikke denne uken gjør gjør noen endringer i sin portefølje, som teller seks aksjer. Følg HegnarOnline på Facebook her! First anbefaler dermed fremdeles kjøp av aksjer i Stolt-Nielsen, SR-Bank, Dolphin Group, Deep Sea Supply, Subsea 7 og Bonheur. First skriver følgende om Stolt-Nielsen: - Stolt-Nielsen styrker sin posisjon som en ledende logistiskkaktør innen kjemikalieindustrien gjennom videre ekspansjon i kjemikalietank, terminalvirksomhet og i markedet for tankcontainere. Vi venter resultatforbedring fremover på bakgrunn av et sterkere kjemikalietankmarked ettersom flåteveksten går mot null de neste to årene samtidig som at etterspørselssiden ventes å styrkes som et resultat av høyere økonomisk vekst. Aksjen handler i dag på en 40 prosent rabatt til substansverdier og vi gjentar derfor vår kjøpsanbefaling med kursmål 150 kroner per aksje. Stolt-Nielsen er torsdag ned 1,28 prosent til 115,50 kroner. Kursen stod i 105,98 kroner da Hermanrud \u0026 Co. tok den inn i sin portefølje. Les også: Meglerhus: - Kjøp disse fem aksjene 13. desember i fjor ble det klart hvilke aksjer Hermanrud tror blir årets nyttårsraketter Les også: Aksjene som Hermanrud tror blir nyttårsraketter","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6575.ece/alternates/w620/Hermanrud_Peter2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-3T12:58:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"739275","published":"12-12-28T06:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat på Oslo Børs. Les også: Warren: Vi får garantert nye kriser i fremtiden - Stolt-Nielsen har brutt den fallende trenden og reagert kraftig opp. Det er foreløpig vanskelig å si noe om den framtidige trendretningen, skriver Investtech. - Aksjen beveger seg i en rektangelformasjon mellom støtte på 97,00 kroner og motstand på 126 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca. 112 kroner og videre oppgang er dermed signalisert. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Torsdag sluttet aksjen på 114 kroner. I løpet av den siste måneden har den lagt på seg 15,74 prosent mens den er ned 4,20 prosent de siste 12 månedene.","lead_text":"- Aksjen har brutt opp gjennom motstanden og videre oppgang er dermed signalisert, slår Investtech fast etter å ha sett på Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-28T06:07:00Z"},{"tickerList":["SNI","SUBC","DOLP","BON","SRBANK","DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er Peter Hermanruds seks aksjetips","id":"331346","published":"12-12-19T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities med Peter Hermanrud i spissen skriver i en rapport at de heller ikke denne uken gjør gjør noen endringer i sin portefølje, som teller seks aksjer. Følg HegnarOnline på Facebook her! First anbefaler dermed fremdeles kjøp av aksjer i Stolt-Nielsen, SR-Bank, Dolphin Group, Deep Sea Supply, Subsea 7 og Bonheur. Meglerhusets portefølje er opp 26,3 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 15,2 prosent. Les også: Meglerhus: - Kjøp disse to aksjene Forrige uke endte porteføljen opp 2,90 prosent mens OSEBX steg 0,50 prosent. Torsdag i forrige uke ble det klart hvilke aksjer Hermanrud tror blir årets nyttårsraketter Les også: Aksjene som Hermanrud tror blir nyttårsraketter","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6575.ece/alternates/w620/Hermanrud_Peter2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T12:27:00Z"},{"tickerList":["SNI","SUBC","DOLP","BON","SRBANK","DESSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er Peter Hermanruds seks aksjetips","id":"600059","published":"12-12-12T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities med Peter Hermanrud i spissen skriver i en rapport at de denne uken gjør ikke gjør noen endringer i sin portefølje, som teller seks aksjer. Følg HegnarOnline på Facebook her! First anbefaler dermed fremdeles kjøp av aksjer i Stolt-Nielsen, SR-Bank, Dolphin Group, Deep Sea Supply, Subsea 7 og Bonheur. Meglerhusets portefølje er opp 22,9 prosent så langt i 2012 mens hovedindeksen ved Oslo Børs har steget 14,6 prosent. Les også: Meglerhus: - Aksjen skal stige 70 prosent Forrige uke endte porteføljen opp 1,90 prosent mens OSEBX steg 0,10 prosent.","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6575.ece/alternates/w620/Hermanrud_Peter2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-12T12:52:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen gjør opsjonskule","id":"923784","published":"12-11-16T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Niels G. Stolt-Nielsen i Stolt-Nielsen utøvde torsdag opsjoner på kjøp av 38.750 aksjer i selskapet til kurs 6,62 dollar pr aksje. Det tilsvarer 38,07 kroner. Torsdag endte aksjen på 96,25 kroner, 158 prosent over utøvelseskursen. Nyy beholdning er 423.570 aksjer.","lead_text":"Konsernsjef Niels G. Stolt-Nielsen i Stolt-Nielsen får en gevinst på over 150 prosent etter å ha utøvd opsjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-16T08:56:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"461214","published":"12-10-30T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat på Oslo Børs. Les også: Myrseth: Trenden er ikke til å ta feil av - Stolt-Nielsen har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har støtte ved ca. 101 kroner og motstand ved ca. 112 kroner, skriver Investtech. - Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Les om og delta i Norges råeste børskonkurranse","lead_text":"-Aksjen anses samlet sett teknisk positiv på middels lang sikt, slår Investtech fast etter å ha sett nærmere på Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T09:00:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen tjener mindre penger","id":"87314","published":"12-10-4T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited melder om et resultat etter skatt på 6,7 millioner dollar i 3. kvartal 2012, som ble avsluttet 31. august, mot 22,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,12 dollar, mot 0,39 dollar ved samme korsvei i fjor. Resultatet før skatt ble 10,4 millioner dollar, sammenlignet med 25,9 millioner dollar året før. Driftsresultatet ble 31,7 millioner dollar, mot 40,1 millioner dollar året før. Driftsinntektene beløp seg til 516,4 millioner dollar, sammenlignet med 529,8 millioner dollar i 2. kvartal 2011. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Stolt-Nielsen Limited har allerede sluppet tall for 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-4T13:41:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen ble kraftig svekket i Q3","id":"364919","published":"12-10-4T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et resultat etter skatt på 6,72 millioner dollar i regnskapsmessig 3. kvartal 2012, mot 22,23 millioner dollar i samme periode året før. Resultat per aksje ble 0,12 dollar, mot 0,64 dollar ved samme korsvei i fjor. Resultatet før skatt ble 10,38 millioner dollar, sammenlignet med 25,86 millioner dollar året før. Driftsresultatet ble 31,70 millioner dollar, mot 40,08 millioner dollar året før. Driftsinntektene beløp seg til 516,39 millioner dollar, sammenlignet med 529,78 millioner dollar i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Bunnlinjen til Stolt-Nielsen var i regnskapsmessig tredje kvartal langt svakere enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-4T09:13:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker håper det smeller i kjemikalietank","id":"17041","published":"12-09-3T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Ligg unna tank og bulk. Sats heller på bil- og kjemikaliefrakt, sier analytiker Ole G. Stenhagen i SEB Enskilda til Finansavisen. - Innen kjemikaliefrakt er jeg overbevist om at det er utover vinteren vi vil se en oppadgående trend. Ser du på inntjeningen, så har den gått sakte oppover, sier Stenhagen. - Dette er vinteren vi ser det smeller til ordentlig i kjemikaliefrakt. Stolt Nielsen er vår favoritt, sier han. Du finner samtlige aksjetips fra Stenhagen i Finansavisen mandag.","lead_text":"Shipping-analytiker Ole G. Stenhagen i SEB Enskilda advarer og anbefaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14229.ece/alternates/w620/ole-g-stenhagen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-3T13:00:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen rammet av orkanen","id":"321919","published":"12-08-30T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen opplyser at orkanen Isaac har ført til alvorlig oversvømmelse og nedstengelse på selskapets terminal i New Orleans i USA. Personellet på stedet skal være i trygghet. Terminalen vil forbli stengt inntil det er trygt å gjenoppta drift.","lead_text":"Stolt-Nielsen er rammet av en alvorlig oversvømmelse i kjølvannet av orkanen Issac.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T11:47:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen vil kjøpe nytt skip","id":"282583","published":"12-08-3T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen skal være i kontakt med kinesiske og sør-koreanske verft for å kjøpe kjemikalietankskip, melder Tradewinds, ifølge TDN Finans. Selskapet skal ifølge nyhetsbyrået ha vært i kontakt med flere verft angående skip på 38.000 dødvekttonn. - Prisen for å bygge 38.00 dødvekttønn i rustfritt stål er på mellom 60-70 millioner dollar, mens Stolt søker en lavere pris enn det, sier en verftsjef til Tradewinds. Stolt-Nielsen skal ha vært i kontakt med Hudong-Zhonghua Shipyard, Nantong Mingde Heavy Industries og SPP Shipbuilding. Stolt-Nielsen er torsdag uendret på Oslo Børs. Hittil i år har aksjen falt 14,17 prosent, mens den de siste tolv månedene er ned 24,54 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Ryktene går nå om nytt skipskjøp for Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-3T11:02:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen-oppkjøp i London","id":"125804","published":"12-07-27T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen har oppnådd enighet om kjøp av en bulk/væske-lagringsterminal ved Dagenham, Port of London fra Norbert Dentressangle, går det frem av en børsmelding. Terminalen opptar et areal på 9,4 hektar og består av 195 tanker på i alt 134.000 kubikkmeter, med en 9,30 meter dyp kai. Anlegget skal oppgraderes med utskiftning av gamle tanker. Betingelsene oppgis ikke. Avtalen ventes gjennomført i Stolt-Nielsens 4. kvartal. Følg HegnarOnline på Facebook her!","lead_text":"Stolt-Nielsen har inngått avtale om kjøp av terminal utenfor London.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-27T08:59:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Leverer bedre enn ventet - ser tøft marked","id":"385463","published":"12-07-5T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Stolt-Nielsen melder om et resultat etter skatt på 37,60 millioner dollar i regnskapsmessig 2. kvartal 2012, mot 33 millioner dollar i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 35 millioner dollar. Følg HegnarOnline på Facebook her! Resultat per aksje ble 0,64 dollar, mot 0,55 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,60 dollar per aksje. Resultatet før skatt ble 42,96 millioner dollar, sammenlignet med 35 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 43 millioner dollar. Driftsresultatet ble 62,10 millioner dollar, mot 43 millioner dollar året før. Her hadde analytikerne ventet et resultat på 62 millioner dollar. Driftsinntektene beløp seg til 538,80 millioner dollar, sammenlignet med 528 millioner dollar i 1. kvartal 2011. Analytikernes forventninger lå her på 507 millioner dollar. Selskapet skriver i sin Q2-rapport at de fremdeles ser svake volumer fremover og at det foreløpig er lite som tyder på at sektoren bedrer seg. Man ser imidlertid økte inntekter fra terminal og containervirksomhet neste 12 måneder. Her er rapporten","lead_text":"Selskapet Stolt-Nielsen leverer bedre tall enn ekspertene hadde ventet. Lyset i enden av tunnelen innen sektoren deres lar imidlertid vente på seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-5T08:48:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Alle er enige om at du bør kjøpe aksjen","id":"19908","published":"12-07-4T16:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ni analytikere Reuters har snakket med, venter et resultat før skatt på i snitt 42,2 millioner dollar for Stolt-Nielsen når rederiet i morgen legger frem sine tall for 2. kvartal. Det vil i så fall være en forbedring på over 20 prosent, eller over 7 millioner dollar, fra samme periode i fjor. Driftsresultatet er ventet å stige fra 43 til 61,7 millioner dollar, mens inntektene er ventet marginalt opp, fra 528 til 529 millioner dollar. Samtlige analytikere anbefaler kjøp av aksjen. Nordeas kjøpsanbefaling er til og med sterk. De øvrige analytikerne med kjøpsanbefaling er fra ABG Sundal Collier, Carnegie, DNB Markets, Fondsfinans, Pareto, RS Platou Markets, SEB Enskilda og Swedbank First Securities. Følg HegnarOnline på Facebook!","lead_text":"I morgen innleder Stolt-Nielsen resultatsesongen for 2. kvartal. Analytikerne er skjønt enige om at du bør kjøpe før tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-4T16:02:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny eier inn i Stolt-Nielsen-deleid selskap","id":"991866","published":"12-06-27T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Avance Gas Golding, som er et joint venture mellom Sungas Holding og Stolt-Nielsen Gas, har inngått en avtale med Transpetrol Shipping, opplyses det i en melding. Avtalen omfatter salg av to VLGC-skip til Avance, i bytte mot kontanter og en tredjedels eierandel i joint venturet. De to skipene, \"Prospect\" og \"Progress\" vil bli e del av Avances flåte i begynnelsen av juli. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"I bytte mot to VLGC-skip, kommer det nå ytterligere en eier inn i joint-venturet Avance Gas Holding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11025.ece/alternates/w620/avtale","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-27T09:07:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen kjøper gasskip","id":"691767","published":"12-06-7T16:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited melder at Avance Gas Holding Ltd. (AGHL), eid 50/50 av Sungas Holdings Ltd. and Stolt-Nielsen Gas Ltd., har inngått en avtale om kjøp av de to VLGC-ene Maran Gas Knossos og Maran Gas Vergina fra Maran Gas Maritime Inc. Etter planen vil skipene inngå i flåten fra slutten av august. Flåten vil da bestå av syv VLGC-er.","lead_text":"Stolt-Nielsen Limited rapporterer om kjøp av to store gasskip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-7T16:57:00Z"},{"tickerList":["SNI","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets bytter ut aksje","id":"207726","published":"12-05-29T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets bytter ut én av aksjene i sin ukeportefølje. Stolt-Nielsen tas ut til fordel for Fred. Olsen Energy. Følgende aksjer anbefales: TGS Nopec Atea Yara Clavis Pharma Aker Solutions BWG Homes Kongsberg Gruppen Fred. Olsen Energy Opera Se også anbefalingene DNB Markets\u0027 Kristian Tunaal kommer med i Dine Penger.","lead_text":"DNB Markets er ute med en fersk ukeportefølje. Én av aksjene kastes ut","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-29T10:39:00Z"},{"tickerList":["SNI","EDBASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse går ex utbytte","id":"834204","published":"12-04-24T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende aksjer noteres ex utbytte tirsdag: EDB Ergogroup: 0,35 kroner Stolt-Nielsen: 0,50 kroner","lead_text":"Flere aksjer noteres ex utbytte tirsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel10904.ece/alternates/w620/penger_BINARY_2636.jpg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-24T09:01:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler billig aksje","id":"119460","published":"12-04-16T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken Stolt-Nielsen inn i porteføljen av anbefalte aksjer. - Vi tar inn Stolt-Nielsen denne uken, og bytter ut Wilh. Wilhelmsen. Stoilt-Nielsen har falt fra 135 i februar til sluttkurs 104 sist fredag. Vi nedjusterte våre estimater for 2012 etter Q1-tallene, men opprettholdt estimatene for 2013 og utover. Volumene innen kjemikaliefart er på vei tilbake, og dette vil over tid reflektere seg i høyere rater. Vi ser for oss en klar resultatforbedring i 2013 og mener at aksjen er billig. Et eventuelt fall i oljeprisen vil også være til selskapets fordel, skriver meglerhuset. Ukens anbefalte aksjeportefølje fra DNB Markets: TGS Nopec Atea Yara Clavis Pharma Veidekke Golden Ocean Norsk Hydro Kongsberg Gruppen Stolt-Nielsen","lead_text":"DNB Markets bytter ut én av aksjene i sin portefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-16T10:43:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Stolt-Nielsen kan stige 54 prosent","id":"896493","published":"12-04-12T13:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen la frem sin rapport for første kvartal 2012 i dag. DNB Markets ventet at selskapet ville rapportere en omsetning på 348 millioner dollar og en EBIT på 42 millioner dollar. Driftsinntektene beløp seg til 505,7 millioner dollar, mens driftsoverskuddet ble på 30,7 millioner dollar. Meglerhuset ser et attraktivt inngangsnivå for investorer som er villige til å avvente en forventet bedring i markedet for kjemikaliefrakt. Det vises til den siste tids fall. Bare i løpet av den siste måneden har Stolt-Nielsen falt 15 prosent. - Basert på EV/EBITDA på 7.0x med utgangspunkt i estimatet for 2013, har vi en kjøpsanbefaling på Stolt-Nielsen med et kursmål på 161 kroner pr aksje, heter det. I ettermiddag koster Stolt-Nielsen 104,50 kroner, opp 2,5 prosent. Det innebærer at oppsiden er på 54 prosent.","lead_text":"Det kan være et attraktivt inngangsnivå for investorer i Stolt-Nielsen, mener meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-12T13:04:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Syv av åtte analytikere sier kjøp","id":"203356","published":"12-04-10T14:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen legger torsdag denne uken frem tall for sitt regnskapsmessige 1. kvartal (fra og med desember til og med februar). Ifølge snittall Reuters har hentet inn fra åtte analytikere, ventes resultatet før skatt å stige til 25,4 millioner dollar. Dette vil i så fall være opp fra 23,3 millioner dollar i samme periode i fjor. Driftsresultatet er i snitt ventet inn på 43,6 millioner dollar, mot 32,8 millioner dollar i 1. kvartal 2011. Driftsinntektene er ventet å stige fra 459 til 526 millioner dollar. Syv av åtte meglerhus har kjøpsanbefaling på aksjen: ABG Sundal Collier, DNB Markets, Fondsfinans, Pareto, RS Platou Markets, SEB Enskilda og Swedbank First. Carnegie skiller seg ut med sin \"hold\"-anbefaling. Stolt-Nielsen faller med resten av markedet tirsdag, og er i øyeblikket ned 1,95 prosent til 100,50 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Stolt-Nielsen sparker i gang resultatsesongen på Oslo Børs. Syv åtte analytikere mener du bør kjøpe aksjen før tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-10T14:10:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i Stolt-Nielsen","id":"85714","published":"12-03-30T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tradewinds Global Investors har solgt 840.008 aksjer i Stolt-Nielsen, går det frem av en børsmelding. Tradewinds eier etter dette 5.865.607 aksjer i Stolt-Nielsen, tilsvarende 9,146 prosent av utestående aksjer. Følg HegnarOnline på Facebook her!","lead_text":"Storaksjonær har solgt seg ned.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-30T08:29:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen: Brann under kontroll","id":"282489","published":"12-03-21T11:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen-datteren Stolt Tankers skriver i en børsmelding onsdag at brannen på MT Stolt Valor er under kontroll. Ett medlem av besetningen er fortsatt savnet. Skipet befinner seg nå ca. 70 kilometer fra kysten av Qatar, og taues nå mot land. Ifølge selskapet finnes ingen tegn til drivstofflekkasjer, eller synlige lekkasjer av last. Stolt Tankers fortsetter sitt samarbeid med lokale myndigheter, redningsmannskaper og forsikringsselskaper for å redde skipet og lasten for å unngå enhver miljøskade. Følg HegnarOnline på Facebook her!","lead_text":"Brannen på MT Stolt Valor er under kontroll. Men hva med lekkasjer?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-21T11:58:00Z"},{"tickerList":["SNI","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp og kjøp","id":"838889","published":"12-03-20T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i SEB Enskilda frykter tøffere tider i aksjemarkedet. Ifølge TDN Finans anbefaler meglerhuset sine kunder å satse på høyavkastningsaksjer. I den anledning trekkes Stolt-Nielsen og Aker Solutions frem som gode kjøp. Her er det ventet en utbytteavkastning på henholdsvis 4,8 prosent og 4,1 prosent. I skrivende stund omsettes Stolt-Nielsen for 118 kroner (+0,85 prosent) mens Aker Solutions omsettes for 94,90 kroner (-2,16 prosent). Følg HegnarOnline på Facebook her","lead_text":"Tallknuserne i SEB Enskilda forteller sine kunder at de bør satse på høyavkastningsaksjer. Her er favorittene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-20T10:49:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Én savnet etter eksplosjon på norskeid skip","id":"294533","published":"12-03-15T07:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den resterende besetningen er tatt hånd om av et av koalisjonens krigsskip i området, etter det rederiet kjenner til. - Et koalisjonsskip er for tiden tilstede ved ulykkesstedet og bidrar med assistanse, heter det i en melding fra selskapet. Les hele meldingen fra Stolt-Nielsen her","lead_text":"Ett mannskapsmedlem er savnet etter en eksplosjon om bord i den norskeide kjemikalietankeren Stolt Valor i Persiabukta.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11078.ece/alternates/w620/Stolt-Tankers","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-15T07:46:00Z"},{"tickerList":["SNI","TSU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mener Transeuro kan stige 130 prosent","id":"806138","published":"12-03-12T12:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DNB Markets melder mandag at de nå opererer med kjøp på Stolt-Nielsen. Kursmålet settes til 161 kroner. - I et marked i langsom bedring venter vi at oppsvinget kommer for sent for enkelte aktører og at det vil gi muligheter for Stolt-Nielsen, heter det fra meglerhuset ifølge Stocklink. Aksjen er uendret mandag men er sist omsatt til 123,50 kroner. Dermed ser DNB en oppside på rundt 30 prosent. Samtidig har Fondsfinans stor tro på Transeuro Energy, som de mener kan heve seg rundt 130 prosent fremover. Fondsfinans mener ifølge Stocklin at aksjen gir eksponering mot eiendeler med betydelige verdipotensial. - Selskapets hovedeiendel består i hovedsak av gassfeltet Karl-101 i Ukraina. Markedsutsiktene er veldig gode med høye gasspriser i Ukraina. Naturgassbalansen i Ukraina er i dag veldig tynn og landet importerer rundt 65 prosent av sitt totale forbruk, skriver analytiker Magnus Smistad i Fondsfinans mandag. Aksjen er opp 4,35 prosent til 0,72 kroner mandag. Fallet det siste året er imidlertid på 84 prosent.","lead_text":"Fondsfinans rykker mandag ut med en klokkeklar kjøps-anbefaling på aksje de mener kan doble seg - og mer til. Også DNB Markets gir deg investeringstips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55390.ece/alternates/w620/ny_wall_street_07","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-12T12:29:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsens Q4-tall kommer inn som forventet","id":"358828","published":"12-01-26T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Stolt-Nielsen melder om et resultat etter skatt på 22,38 millioner dollar i 4. kvartal 2011, mot 34,16 millioner dollar i samme periode året før. Resultat per aksje ble 0,38 dollar, mot 0,57 dollar ved samme korsvei i fjor. Resultatet før skatt ble 25,86 millioner dollar, sammenlignet med 40,05 millioner dollar året før. Ifølge SME Direkt var det ventet et resultat før skatt på 28 millioner. Driftsresultatet ble 43,69 millioner dollar, mot 45,51 millioner dollar året før. Her var det her ventet et resultat på 44 millioner dollar. Driftsinntektene beløp seg til 512,94 millioner dollar, sammenlignet med 459,40 millioner dollar i 4. kvartal 2010. Her var det her ventet et resultat på 513 millioner dollar. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Stolt-Nielsen legger torsdag frem tall som kommer inn så å si nøyagktig på forventning. Her er rapporten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-26T08:49:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gleder eierne med utbytte","id":"20576","published":"11-11-10T11:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen-styret har godkjent utbetalingen av utbytte på 0,50 dollar aksjen for aksjonærer per 23. november, går det frem av en børsmelding. Utbetalingen skjer 8. desember.","lead_text":"Aksjonærene i Stolt-Nielsen kan se frem mot utbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-10T11:50:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen kjøper terminal","id":"721962","published":"11-10-24T10:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited melder mandag at selskapet har inngått en foreløpig avtale om kjøp av en lagringsterminal i Moerdijk-havnen i Nederland. Selger er Hartogh Holdings B.V. Terminalen består av 30 tanker i rustfritt stål med en total kapasitet på 17.720 kubikkmeter. Videre opplyses det at området er på 10 hektar, hvorav rundt halvparten er i bruk i dag. Det ventes at transaksjonen vil være fullført 31. desember 2011.","lead_text":"Stolt-Nielsen Limited kjøper en lagringsterminal i Nederland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57864.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-24T10:46:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser svak bedring i tank","id":"485384","published":"11-10-6T15:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Niels Stolt Nielsen i Stolt-Nielsen sa under selskapets kvartalspresentasjon torsdag at tanksegmentet forblir forsiktig, men at han ser svakt bedring med noe høyere rater og volumer fremover. - Ratene har vært flate i kvartalet, men vi ser forbedring. Year to date-rater har gjennomsnittlig økt 4,9 prosent. Det er ikke nok, men det beveger seg i riktig retning, sa Stolt-Nielsen ifølge Reuters. - Det som også er et godt tegn er at Cargo-volumene økte 2,4 prosent i kvartalet, sa han","lead_text":"Konsernsjef Niels Stolt-Nielsen i Stolt-Nielsen sier at tanksegmentet forblir forsiktig, men at han ser svakt bedring med noe høyere rater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55417.ece/alternates/w620/ny_tanksip_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-6T15:57:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sjo selger i Stolt-Nielsen","id":"174438","published":"11-10-5T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Odin Forvaltning AS solgte i dag 500.000 aksjer i Stolt-Nielsen. Ny beholdning er 2.758.505 aksjer, noe som representerer 4,30 prosent av aksjekapitalen.","lead_text":"Odin firer flagg i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56141.ece/alternates/w620/ny_sjo_jarle620","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-5T14:03:00Z"},{"tickerList":["SNI","ALGETA","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"699327","published":"11-09-19T15:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen og Algeta som kjøpskandidater av varierende grad mens Veidekke får en svak salgsanbefaling på middels langt sikt. Les også: Stig Myrseth anbefaler seks aksjer - Stolt-Nielsen reagerer opp fra støtten i rektangelformasjonen og har brutt opp gjennom motstanden ved 112 kroner. Aksjen har dessuten marginalt brutt motstanden ved 120 kroner og utløst et kjøpssignal fra en omvendt-hode-og-skuldre-formasjon i den kortsiktige analysen. Signalet indikerer oppgang til 136 kroner. Det langsiktige trendbildet er positivt. Flere innsidere har kjøpt aksjer i august, og selskapet er dermed positivt på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Taugbøl. - Algeta ligger i en stigende trendkanal på mellomlang sikt og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har gitt kjøpssignal fra glidende snitt-indikatoren, noe som også signaliserer oppgang. Aksjen nærmer seg motstanden ved ca. 214 kroner, noe som kan gi en reaksjon ned. Ved eventuelle reaksjoner ned, ligger det kortsiktig støtte ved 177 kroner, samt mer markert støtte rundt 139 kroner. Aksjen er negativ på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - Veidekke ligger i en fallende trendkanal, men aksjen er oversolgt på RSI og tester nå gulvet i trendkanalen. Dette kan gi en reaksjon opp, mens det på sikt indikeres videre nedgang innenfor trendkanalen. Aksjen har et langsiktig støttenivå ved ca. 36,20 kroner. Kort sikt: Watch. Middels lang sikt: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-19T15:05:00Z"},{"tickerList":["SNI","HEX","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"429219","published":"11-08-31T15:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen som en kjøpskandidat mens Hexagon Composites får en svak salgsanbefaling på middels lang sikt. Videre blir leserne bedt om å følge med på utviklingen i Atea. Les også: Analysesjef: Oslo Børs skal videre oppover - Stolt-Nielsen ligger i en bred, stigende trend på mellomlang sikt, og en fortsatt positiv utvikling innenfor denne indikeres. Aksjen reagerer opp fra trendstøtte og horisontal støtte ved 112 kroner, og dagens nivåer bør være en god inngang også på kort sikt. I første omgang er det en oppside på 25 kroner før aksjen møter motstand ved 140 kroner. Flere innsidere ser på kursfallet i august som en kjøpsanledning. CEO kjøpte aksjer i selskapet for over seks millioner kroner 24. august, og et styremedlem kjøpte for 1,7 millioner kroner 10. august. Aksjen er dermed meget positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, skriver Taugbøl. - Hexagon Composites ligger i en fallende trend på mellomlang sikt, og fortsatt negativ utvikling innenfor denne indikeres. Kursen reagerer kraftig opp på økende volum. Dette styrker aksjen på kort sikt, og ved noteringer over kortsiktig motstand ved 4,05 kroner, kan den gå videre mot 4,85 kroner. Det ligger et langsiktig motstandsnivå ved seks kroner. Kort sikt: Watch. Middels lang sikt: Svak salgskandidat, sier Taugbøl. - Atea ASA har brutt ned gjennom gulvet i en stigende trendkanal på mellomlang sikt, men reagerer nå opp fra støtten ved 46 kroner. Trendbruddet indikerer en svakere stigningstakt, eller innledning av en mer horisontal utvikling. Volumbalansen er negativ og kursen ligger nær motstanden ved 54 kroner, noe som bør gi en reaksjon ned på kort sikt. Dersom kursen bryter motstandsnivået, vil det være et positivt signal. Kort sikt: Watch. Middels lang sikt: Watch, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T15:57:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens case på Oslo Børs","id":"197686","published":"11-08-31T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen som \"Dagens case\" på Oslo Børs. - Stolt-Nielsen ligger i en bred, stigende trend på mellomlang sikt, og en fortsatt positiv utvikling innenfor denne indikeres. Aksjen reagerer opp fra trendstøtte og horisontal støtte ved 112 kroner, og dagens nivåer bør være en god inngang også på kort sikt. I første omgang er det en oppside på 25 kroner før aksjen møter motstand ved 140 kroner, skriver Investtech. - Flere innsidere ser på kursfallet i august som en kjøpsanledning. CEO kjøpte aksjer i selskapet for over 6 millioner kroner 24. august, og et styremedlem kjøpte for 1,7 millioner kroner 10. august. Aksjen er dermed meget positiv på innsidehandler. Samlet vurdering: Teknisk svakt positiv. Meget positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech.","lead_text":"-Stolt-Nielsen ligger i en bred, stigende trend på mellomlang sikt, og en fortsatt positiv utvikling innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T10:15:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"621079","published":"11-07-26T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Stolt-Nielsen som kjøpskandidater. - Stolt-Nielsen ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har støtte ved ca. 120 kroner og motstand ved ca. 153 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech.","lead_text":"-Stolt-Nielsen ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-26T08:50:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen ser svakt marked","id":"358072","published":"11-07-7T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen la frem tall for andre kvartal var klart bedre enn ventet, men rederiet sier i rapporten at markedet for kjemikaliefrakt vil forbli svakt de neste årene. Selskapets største divisjon, Stolt Tankers, som transporterer kjemikalier, hadde et driftsunderskudd på 3,5 millioner dollar. \"Resultatet i Tankers ble påvirket av nedskrivning av verdien på et skip og en lekter som skal selges\", skriver Stolt-Nielsen ifølge Reuters i kvartalsrapporten. Dyrt drivstoff og lange ventetider i havner drar også tallene ned, fastslås det. Divisjonene Terminals og Tank Containers opplever derimot fin utvikling. Her er hele rapporten","lead_text":"Markedet for kjemikaliefrakt vil forbli svakt de neste årene, tror Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42309.ece/alternates/w620/dollar_brann","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-7T09:20:00Z"},{"tickerList":["SNI","FAKTOR","SINO","QFR","HRG","CELL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens beste aksje steg 30 prosent","id":"891754","published":"11-06-18T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en trist uke og OSEBX-indeksen endte totalt sett ned 2,34 prosent. Enkelte aksjer har da også i løpet av uken fått det skikkelig røft, som for eksempel Noreco og Repant, som falt henholdsvis 37 prosent og 34 prosent. For disse aksjene imidlertid har denne uken for det meste vært en positiv reise: 1. Stolt-Nielsen - har steget 8,93 prosent denne uken 2. Faktor Eiendom - har steget 7,14 prosent denne uken 3. SinOceanic Shipping - har steget 6,85 prosent denne uken 4. Q-Free - har steget 6,79 prosent denne uken 5. Hurtigruten - har steget 6,67 prosent denne uken På Oslo Axess er Cellcura ukens mest solide aksje med en oppgang på 29,79 prosent. Periscopus AS ved Trygve Hegnar eier 28,25 prosent i HRG (Hurtigruten).","lead_text":"Uken på Oslo Børs bød for det meste på sur nedtur for investorene. Disse aksjene greide imidlertid det kunststykket og stige totalt sett. Periscopus AS ved Trygve Hegnar eier 28,25 prosent i HRG (Hurtigruten).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44100.ece/alternates/w620/OsloB%C3%B8rs%20-%20opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-18T10:16:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen-kjøp \"down under\"","id":"120531","published":"11-06-15T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited har inngått en avtale om kjøp av en majoritetsandel i Marstel Terminals, et privateid nettverk av ni terminaler i Australia og New Zealand. Samlet kapasitet er rundt 177.000 kubikkmeter. Etter transaksjonen vil Stolt-Nielsen eie 70 prosent av selskapet, mens de resterende 30 prosent vil eies av grunnleggerne Graham og Anne Catley.","lead_text":"Stolt-Nielsen Limited sikrer seg terminaler i Australia og New Zealand.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-15T08:36:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Primærinnsider laster opp","id":"363602","published":"11-06-14T17:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Hans Feiringa har kjøpt 2.000 aksjer i Stolt-Nielsen. Ifølge en børsmelding skjedde det til en snittkurs på 113,40 kroner pr. aksje. Etter denne transaksjonen har Feiringa 13.000 aksjer og 33.000 opsjoner i selskapet.","lead_text":"Primærinnsider øker sin eksponering i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-14T17:43:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen låner 1,6 mrd.","id":"773207","published":"11-06-9T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen har plassert et femårig usikret obligasjonslån på 1,6 milliarder kroner, opplyses det i en melding. Renten er på Nibor pluss 4,75 prosent, og nettoprovenyet skal brukes til å ekspandere samt generelle selskapsformål. Ifølge meldingen er lånet er swappet til dollarobligasjon med fast rente på 6,63 prosent for hele perioden. Les hele meldingen her.","lead_text":"Stolt-Nielsen har plassert et femårig obligasjonslån på 1,6 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52128.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-9T10:34:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt Nielsen vil låne opptil 1,6 mrd.","id":"176481","published":"11-06-3T11:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt Nielsen vurderer å legge ut et senior usikret 5-årig obligasjonslån på 200-300 millioner dollar, delt mellom en USD- og en NOK-transje, går det frem av en børsmelding. Pengene skal gå til generelle selskapsformål. DnB NOR Markets, Nordea Markets og Swedbank First Securities er utpekt til tilretteleggere av den potensielle transaksjonen.","lead_text":"Stolt Nielsen vurderer å legge ut et obligasjonslån på opptil 300 millioner dollar. Dette skal pengene gå til.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-3T11:44:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere kjøper i Stolt-Nielsen","id":"380288","published":"11-05-20T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiducia Ltd., et selskap tilknyttet primærinnsiderne John Wakely, Jacob Stolt-Nielsen, toppsjef Niels G. Stolt-Nielsen og Jacob B. Stolt-Nielsen, har kjøpt 68.960 aksjer i Stolt-Nielsen Limited til snittkurs 126,97 kroner per aksje, går det frem av en børsmelding. Etter dette eier Fiducia Ltd. 29.092.255 aksjer i Stolt-Nielsen Limited.","lead_text":"Et selskap tilknyttet blant andre toppsjef Niels G. Stolt-Nielsen kjøper aksjer i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T08:39:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider-selskap øker i Stolt-Nielsen","id":"528983","published":"11-05-18T18:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiducia Ltd, som er et relatert selskap til primærinnsiderne John Wakely, Jacob Stolt-Nielsen, Niels G. Stolt-Nielsen og Jacob B. Stolt-Nielsen i Stolt-Nielsen, har kjøpt 31.040 aksjer i Stolt-Nielsen. Aksjene ble kjøpt til kurs 126,90 kroner eller totalt 3.938.976 kroner. Etter transaksjonen eier Fiducia 29,023 millioner aksjer i selskapet.","lead_text":"Fiducia Ltd kjøpte onsdag aksjer i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T18:00:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"125650","published":"11-04-18T11:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat. - Stolt-Nielsen har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 123 kroner, helst på økende volum, vil signalisere videre nedgang. Aksjen har støtte ved ca. 96.00 kroner og motstand ved ca. 153 kroner, skriver Investtech. - Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 127,50 kroner, ned 0,78 prosent.","lead_text":"På en rød børsdag går Investtech ut med en kjøpsanbefaling på Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-18T11:37:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøpte egne aksjer for 256 millioner","id":"43292","published":"11-04-13T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited meldte sent tirsdag kveld at selskapet har kjøpt tilbake 1.825.900 egne aksjer for 140 kroner per aksje. Det betyr at selskapet kjøpte aksjer for 255,6 millioner kroner. Etter dette sitter Stolt-Nielsen på 6.285.530 egne aksjer verdt 880 millioner kroner. Det tilsvarer 9,80 prosent av aksjene i selskapet. Tilbakekjøpsprogrammet på 50 millioner dollar, meldt 19. november 2010, er dermed fullført.","lead_text":"Stolt-Nielsen har kjøpt egne aksjer for 256 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53681.ece/alternates/w620/stolt_groenland","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-13T08:21:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Ganske dramatisk","id":"448371","published":"11-04-7T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen faller 3,7 prosent til 132 kroner på Oslo Børs i kjølvannet av dagens resultatfremleggelse. Analytiker Ole Stenhagen i SEB Enskilda mener resultatet i tanksegmentet er \"ganske dramatisk\". - På tank var tallene helt klart skuffende. Jeg hadde ventet at driftsresultatet på tank alene skulle være 16,9 millioner dollar og konsensus var på 12 millioner dollar - og realiteten ble at de tapte én million dollar. Det er ganske dramatisk, sier Stenhagen til Reuters. Stenhagen er enig med guidingen til selskapet, som sier det ikke forventer noen \"betydelig bedring\" før i 2013 i kjemikalietankmarkedet. SEB Enskilda har en kjøpsanbefaling på aksjen og et kursmål på 165 kroner.","lead_text":"Analytiker Ole Stenhagen i SEB Enskilda har funnet \"ganske dramatiske\" tall i Stolt-Nielsen-rapporten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40268.ece/alternates/w620/VLCC_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-7T12:46:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen svakere enn ventet","id":"128010","published":"11-04-7T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Limited melder om et resultat etter skatt på 31,2 millioner dollar i 1. kvartal 2011, mot 18,7 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 27 millioner dollar. Resultat per aksje ble 0,27 dollar, mot 0,36 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,45 dollar per aksje. Resultatet før skatt ble 23,3 millioner dollar, sammenlignet med 25,7 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 34 millioner dollar. Driftsresultatet ble 32,8 millioner dollar, mot 32,1 millioner dollar året før. Her hadde analytikerne ventet et resultat på 42 millioner dollar. Driftsinntektene beløp seg til 458,7 millioner dollar, sammenlignet med 427,0 millioner dollar i 1. kvartal 2010. Analytikernes forventninger lå her på 477 millioner dollar. Her er rapporten","lead_text":"Stolt-Nielsen har lagt frem et svakere resultat før skatt og driftsresultat enn ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53681.ece/alternates/w620/stolt_groenland","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-7T10:44:00Z"},{"tickerList":["SNI","WWASA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Collett kaster ut aksjer","id":"282627","published":"11-03-8T06:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjefsforvalter Albert Collett i Arctic Fund Management gjør to endringer i sin portefølje i DN. Stolt-Nielsen og Wilh. Wilhelmsen ASA tas ut, mens ingen aksjer tas inn. Collett advarer mot å satse på shippingaksjer på kort sikt. Begrunnelsen er den stigende oljeprisen Her er porteføljen: Statoil Fuel \u0026 Retail Avocet Mining Statoil Subsea 7 BWG Homes Den siste uken har porteføljen steget 2,5 prosent. Hittil i år har Arctic-porteføljen hatt en avkastning på pluss 2,8 prosent. I samme periode har børsen steget 1,3 prosent.","lead_text":"Sjefsforvalter Albert Collett i Arctic kaster ut to aksjer fra sin portefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel48261.ece/alternates/w620/collett_albert","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-8T06:13:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil putte Stolt-Nielsen i fengsel","id":"32147","published":"11-02-16T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Han burde puttes i fengsel. Hvis han henretter somaliske tenåringer uten lov og dom fordi de forsøker å kapre et skip, så vil både han og kapteinen på skipet og mannskapet puttes i fengsel i hvilket som helst land. Jeg forstår at den gamle rederen er forbannet, men lynsjing av pirater er ikke avskrekking som vil få arbeidsløse og eventyrlystne ungdomsgjenger til å si nei til sjørøveri, sier NUPI-direktør Jan Egeland til DN. Egeland sier vi ikke skal glemme at våre tipp-tipp oldeforeldre drev kaprevirksomhet på Sørlandet. Når folk er fattige så blir det sånn, er NUPI-direktørens konklusjon. Også forbundsleder Jaqueline Smith i Norsk Sjømannsforbund er sjokkert. - Å henrette folk er etter mitt syn barbarisk. Det er sjokkerende å høre på Stolt-Nielsen og hans menneskesyn, sier forbundslederen som har 10.000 sjøfolk som medlemmer. Jaqueline Smith etterlyser at også bekvemmelighetsregistre som Panama, Liberia, Cayman Islands hvor Stolt-Nielsen har majoriteten av sin flåte viser handling og initiativ for å rydde opp i piratproblemene. Statssekretærene Erik Lahnstein og Espen Barth Eide i Utenriksdepartementet er på en to ukers reise om dagen, nettopp for å forstå piratvirksomheten. - Hvis dette er uttrykk for frustrasjon og sinne i forhold til denne alvorlige situasjonen, så har jeg kanskje en viss forståelse for den sterke ordbruken. Hvis han mener det bokstavelig, er det overraskende og skuffende, sier Lahnstein til avisen. Lahnstein understreker at alle skal ha en rett til å prøve sin sak for en domsstol.","lead_text":"Skipsreder Jacob Stolt-Nielsens utspill om at pirater burde skytes på stedet vekker harme. NUPI-direktør Jan Egeland bil putte rederen i fengsel. Reaksjonene etter rederens kontroversielle utspill kommer fra flere hold.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52810.ece/alternates/w620/jan_egeland_kofi_annan_jeffrey_d_sachs","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-16T09:00:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kommenterer Stolt-Nielsens piratutspill","id":"11134","published":"11-02-15T13:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"i et leserinnlegg i DN tirsdag skriver den norske skipsrederen Jacob Stolt-Nielsen at makt er det eneste språket pirater forstår. Derfor foreslår han at de tas av dage på stedet. Selskapet Stolt-Nielsen har i ettermiddag sendt ut en børsmelding, der det kommenterer leserinnlegget. - Vi ønsker å understreke at kommentarene i artikkelen er Jacob Stolt-Nielsens egen personlige mening. Vi vil først og fremst gjøre det som trengs for å beskytte våre mannskaper og derigjennom våre skip og våre kunders last, heter det. Selskapet karakteriserer det som urealistisk å forvente en stans i piratvirksomheten uten at det etableres en form for ordnede styringsforhold i Somalia. - Anarki på land åpner for anarki til sjøs, skriver Stolt-Nielsen. Hele meldingen her.","lead_text":"- Anarki på land gir anarki på sjøen, skriver selskapet Stolt-Nielsen i en børsmelding sendt ut i kjølvannet av Jacob Stolt-Nielsens forslag om å drepe pirater på stedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-15T13:20:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger alt i Stolt-Nielsen","id":"642824","published":"11-02-3T18:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Alan B. Winsor i Stolt-Nielsen solgte i dag 4.200 aksjer i Stolt-Nielsen til 138,17 kroner per aksje, går det frem av en børsmelding. Etter dette eier Winsor ingen aksjer i Stolt-Nielsen. Derimot har han 37.250 opsjoner.","lead_text":"Primærinnsider har solgt alle sine aksjer i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-3T18:22:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er dagens aksje på Oslo Børs","id":"869354","published":"11-02-3T10:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en rapport torsdag at de anser Stolt-Nielsen som dagens kjøpskandidat på Oslo Børs. - Stolt-Nielsen ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen har støtte ved ca 96 kroner. Aksjen anses teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, skriver Investtech. Stolt-Nielsen faller 1,44 prosent til 137 kroner på Oslo Børs torsdag. Nedgangen den siste måneden har vært på 2,49 prosent, mens aksjen er opp 46,13 prosent i løpet av de siste 12 månedene.","lead_text":"Aksjen har hevet seg nærmere 50 prosent det siste året. Nå tror Investtech at det er duket for enda mer jubel for Stolt-Nielsen-aksjonærene. Analyse og graf her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-3T10:32:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere laster opp i Stolt-Nielsen","id":"468401","published":"11-02-2T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag kjøpte Fiducia Ltd. et selskap relatert til innsiderne John Wakely, Jacob Stolt-Nielsen, Niels G. Stolt-Nielsen og Jacob B. Stolt-Nielsen, 65.000 aksjer i Stolt-Nielsen Limited. til snittkurs 131,45 kroner per aksje. Posten kostet dermed 8,5 millioner kroner. Ny beholdning er 28.857.255 aksjer.","lead_text":"Flere av toppene i Stolt-Nielsen laster opp med aksjer. Det dreier seg om aksjer for 8,5 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-2T08:32:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Stolt-Nielsen er billig","id":"618355","published":"11-01-27T14:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen meldte i morges om et resultat etter skatt på 33,04 millioner dollar i 4. kvartal 2010, mot 22 millioner dollar i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 24 millioner dollar. Analytikere Reuters har vært i kontakt med er positivt overrasket over utviklingen i tank container-virksomheten, mens shipping fortsetter å være svakt. - Headline-tallene er bra, men det ser ut som shipping er litt svakere kvartal over kvartal enn det vi hadde ventet. Jeg ser også at Stolt \"sailed in\"-indeksen kom inn på 1,17 kontra 1,20 i tredje kvartal som igjen var en oppgang fra 1,15 i forhold til kvartalet før, sier Pareto-analytiker Martin Korsvold til nyhetsbyrået. - Vi får bekreftet den positive utviklingen i selskapet, spesielt tank containerbiten overrasket veldig positivt, sier analytiker Axel Styrman i Carnegie - Vi mener at dagens aksje ikke reflekterer de underliggende verdiene i selskapet, sier analytikeren. Stolt-Nielsen er uendret på 131,50 kroner på Oslo Børs.","lead_text":"- Vi mener at dagens aksje ikke reflekterer de underliggende verdiene i selskapet, sier analytiker i kjølvannet av Stolt-Nielsen-tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T14:21:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solide tall fra Stolt-Nielsen","id":"333377","published":"11-01-27T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et resultat etter skatt på 33,04 millioner dollar i 4. kvartal 2010, mot 22 millioner dollar i samme periode året før. Ifølge SME Direkt var det ventet et resultat på 24 millioner dollar. Resultat per aksje ble 0,55 dollar, mot 0,37 dollar ved samme korsvei i fjor. Her var det ventet et resultat på 0,40 dollar per aksje. Resultatet før skatt ble 40 millioner dollar, sammenlignet med 19,70 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 30 millioner dollar. Driftsresultatet ble 45,51 millioner dollar, mot 28 millioner dollar året før. Her hadde analytikerne ventet et resultat på 34 millioner dollar. Driftsinntektene beløp seg til 459,40 millioner dollar, sammenlignet med 431 millioner dollar i 4. kvartal 2009. Analytikernes forventninger lå her på 467 millioner dollar. Her er rapporten","lead_text":"Stolt-Nielsen leverer et resultat etter skatt i Q4 som er neste 40 prosent bedre enn det analytikerne hadde ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T08:40:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Da blir jeg aktivt glad!","id":"499906","published":"11-01-26T13:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"17. januar kom det tikkende inn en profitwarning fra Eitzen Chemicals. Ratene som hadde vært stabile rundt 8900 dollar dagen falt til 8200 dollar dagen det siste kvartalet og torpederte dermed selskapets forventninger. Eitzen Chemicals er ikke en direkte konkurrent til Stolt Nielsen, men noe av diskusjonen i markedet går på om ratefallet som skjer der, også skjer i Stolt Nielsens marked. Dette er ikke de samme markedene forklarer shippinganalytiker Ole Stenhagen i SEB Enskilda til HegnarOnline. Analytikeren er generelt veldig avslappet i forhold til Stolt Nielsens resultatrapport i morgen, og opererer med en kjøpsanbefaling med kursmål 164 kroner for aksjen. Men han synes det er viktig at ikke ratefallet \"smitter\". -Jeg vil gjerne se en flat t/c- indeks. Minimum. Da blir jeg glad, aktivt glad, sier Stenhagen til HegnarOnline om Stolt Nielsens resultatrapportering i morgen. Stolt-Nielsen leverer tall for fjerdekvartal 2010 i morgen. I den andre enden av forventningsskalaen finner vil analytikerne With og Lodden i DnB NOR Markets. De opererer i følge en ferskoppdatert Stolt Nielsen-rapport med salgsanbefaling og kursmål 70. -Som en følge av våre forventninger om en kun langsom opphenting i ratene innen kjemikalieshipping og samtidig en etter vårt syn strukket verdsettelse, basert på kontantstrømmen, har vi en salgsanbefaling, skriver DnB-analytikerne i rapporten. Selskapet er kjent for å guide vel høye kostnader, og selv om DnB ligger i nedre sjikt av estimatene forventer de at kjemikalierederiet også denne gangen har operert med for høye kostnadsanslag.","lead_text":"SEB Enskildas analytiker Ole Stenhagen følger nøye med når Stolt-Nielsen leverer tall i morgen. Dette er hva han ser etter. (oppdartert)","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T13:30:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysesjef spår kursoppgang","id":"619203","published":"11-01-20T14:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen presenterer torsdag 27. januar sine resultater for 4.kvartal og for helåret 2010 (som ble regnskapsmessig avsluttet 30.november). I dagens rapport fra TrendTech går analysesjef Bjørn Inge Pettersen ut med en kjøpsanbefaling på aksjen. Les også: Meglersjef: 2011 blir et veldig bra år for aksjer - Stolt-Nielsen viser en positiv utvikling innenfor en stigende trend hvor videre kursoppgang for aksjen signaliseres i tiden fremover. Aksjen vender nå oppover igjen etter å ha vært nede og testet støttenivået ved nedre trendlinje i den kortsiktige stigende trendkanalen, sier Pettersen. - Basert på det positive tekniske bildet som Stolt-Nielsen nå viser så vurderer vi aksjen som en interessant kjøpskandidat rundt dagens nivå. På kort sikt (4-8 uker) ser vi et potensial for aksjen opp mot 150 kroner. På litt lengre sikt (12 måneder) ser vi et potensial for aksjen opp mot 170-180 kroner, avslutter Pettersen. I skrivende stund omsettes aksjen for 131,50 kroner, ned 0,38 prosent.","lead_text":"Analysesjef Bjørn Inge Pettersen venter gode tide for Stolt-Nielsen. Snart kommer kvartalstallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51278.ece/alternates/w620/Bj%C3%B8rn%20Inge%20Pettersen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-20T14:27:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ryktes å ha solgt tankskip","id":"74740","published":"10-12-1T14:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tradewinds skriver på sine nettsider onsdag ettermiddag at rykter i markedet skal ha det til at Stolt-Nielsen har solgt tankskipet \"Stolt Nanami\". Salgssummen skal være omlag 22,5 millioner dollar, og flere kilder hevder at MT Maritime Management skal være kjøper. Selskapet sier til TDN Finans at de ikke vil kommentere ryktene.","lead_text":"Ifølge Tradewinds skal Stolt-Nielsen ha solgt tankskipet \"Stolt Nanami\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-1T14:29:00Z"},{"tickerList":["SNI","NEC","DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"891869","published":"10-11-30T15:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen og Norse Energy som kjøpskandidater mens DOF får en svak salgsanbefaling på middels lang sikt. - Stolt-Nielsen har brutt opp gjennom taket på den stigende trendkanalen. Dette åpner for en sterkere stigningstakt. Aksjen har nå støtte i trendlinjene ved reaksjon tilbake, mens det er lite motstand over dagens kursnivå. Gjennom den siste måneden har aksjen blitt mer omsatt på dager der kursen har steget enn på dager med fall i kursen. Dette viser at investorene er redd for å gå glipp av kursoppgang, men avventer salg til de får en god kurs for aksjen. Volumbalansen på månedsbasis er dermed positiv, noe som styrker aksjen og underbygger det positive bildet. Den sterke oppgangen den siste tiden har imidlertid gjort aksjen overkjøpt, noe som øker fares for en reaksjon ned på kort sikt. Et par innsidekjøp i aksjen tidligere i år, gjør aksjen svakt positiv på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Tyvand. - Norse Energy Corp. har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. I tillegg til å bryte opp fra en fallende trend, har aksjen også brutt en rektangelformasjon etter brudd på motstanden ved 1,39 kroner. Aksjen har dermed utløst et kjøpssignal som indikerer videre oppgang til 1,62 kroner eller mer. Positiv volumbalanse styrker aksjen på kort sikt og styrker trendbruddet. Aksjen er også positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - DOF ligger i en stigende trend noe som i utgangspunktet indikerer videre oppgang innenfor trendkanalen. Aksjen har imidlertid slitt lenger med å bryte motstanden ved 45,50 kroner. Det er dermed blitt dannet en rektangelformasjon, og kursen har nå brutt gjennom gulvet ved 42,86 kroner. Dette bruddet signaliserer videre nedgang til 38,50 kroner eller lavere. Aksjen har imidlertid støtte ved ca. 42 kroner, noe som kan gi en reaksjon opp. Aksjen er nøytral på innsidehandler. Kort sikt: Watch. Middels lang sikt: Svak salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig frykter han kursfall for en aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51073.ece/alternates/w620/Fredrik%20Tyvand2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-30T15:59:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tilbakekjøp i Stolt-Nielsen","id":"422845","published":"10-11-29T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Transportation Group har kjøpt tilbake 10.000 aksjer i Stolt-Nielsen. Aksjene ble tilbakekjøpt til en kurs på 117,92 kroner pr aksje, totalt 1,179 millioner kroner. Selskapet sitter etter tilbakekjøpet med en beholdning på 4,46 millioner egne aksjer.","lead_text":"Stolt-Nielsen Transportation Group kjøper tilbake 10.000 egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T08:06:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"340030","published":"10-11-25T09:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat. - Stolt-Nielsen har brutt opp gjennom taket på den stigende trendkanalen, noe som åpner for enda sterkere stigningstakt. Aksjen har støtte ved ca. 102 kroner. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech. Aksjen ble sist omsatt for 118 kroner.","lead_text":"-Stolt-Nielsen har brutt opp gjennom taket på den stigende trendkanalen, noe som åpner for enda sterkere stigningstakt, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-25T09:27:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skal kjøpe aksjer for 300 millioner","id":"684318","published":"10-11-25T07:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjemikalietankrederiet Stolt-Nielsen melder nå at de har startet de varslede tilbakekjøpene av egne aksjer for inntil 50 millioner dollar - 300 millioner kroner. Selskapet flagget onsdag kveld kjøp av 2.800 egne aksjer til kurs 113 kroner. Etter dette eier Stolt-Nielsen 4,44 millioner egne aksjer, tilsvarende 6,93 prosent. Stolt-Nielsen steg 4,42 prosent til 118 kroner på Oslo Børs onsdag.","lead_text":"Rederiet åpner nå lommeboken og skal kjøpe egne aksjer for inntil 300 millioner kroner. Stolt-Nielsen flagget onsdag kveld kjøp av 2.800 egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-25T07:31:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deler ut 192 mill. til aksjonærene","id":"668105","published":"10-11-19T15:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen vil utbetale et interimutbytte på 0,50 dollar, tilsvarende tre kroner, pr aksje. Aksjen går ex utbytte 30. november.","lead_text":"Stolt-Nielsen-aksjonærene får 192 millioner kroner på deling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-19T15:03:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen i joint venture","id":"198243","published":"10-11-19T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt Nielsen-datter Stolt Nielsen Gas (SNGL) har inngått en avtale med Sungas Holdings om å danne et joint venture, går det frem av en børsmelding. Sungas får 50 prosent i SNGLs heleide selskap Avance Gas. Tre av Sungas sine VLGC-er (Very Large Gas Carriers) blir overført til joint venture-selskapet, pluss at Sungas vil fp et ukjent beløp i kontanter. Transaksjonen vil bli finansiert med aksjonærlån fra begge parter frem til ekstern bankfinansiering er på plass. Transaksjonen ventes fullført i desember 2010, gitt due diligence og godkjennelse. Hele meldingen her.","lead_text":"Stolt Nielsen-datter går inn i samarbeid med Sungas Holdings.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-19T08:42:00Z"},{"tickerList":["SNI","ODF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper skip for milliardbeløp","id":"217576","published":"10-11-4T13:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsens Stolt Tankers har avtalt kjøp av syv kjemikalietankere for i alt 255 millioner dollar, går det frem av en børsmelding. To av skipene er kjøpt av Odfjell. I tillegg er det kjøpt inn tre tankere, mens selskapet også har benyttet seg av en kjøpsopsjon på \"Stolt Glory\" og \"Stolt Strength\". Stolt-meldingen her. Odfjell selv opplyser at salgene av \"Bow Century\" og \"Bow Favour\", og at transaksjonen vil gi en gevinst på 26 millioner dollar. Selskapet skriver også at netto likviditetsgevinst blir 46 millioner dollar etter tilbakebetaling av gjelden knyttet til de to skipene. Odfjell-meldingen her.","lead_text":"Stolt-Nielsen kjøper syv skip for over 250 millioner dollar, hvorav to fra Odfjell.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-4T13:39:00Z"},{"tickerList":["SNI","AUSS","AKER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"825956","published":"10-10-11T16:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Stolt-Nielsen og Austevoll Seafood som kjøpskandidater mens Aker får en salgsanbefaling. - Stolt-Nielsen ligger i en stigende trend på mellomlang sikt, men har de siste månedene gått sidelengs mellom støtte ved 86 kroner og motstand ved ca. 95 kroner. Dette motstandsnivået er nå brutt på bra volum, og videre oppgang innenfor trenden er signalisert. Det er noe motstand opp til 102 kroner, mens det ligger støtte rundt 95 kroner. Aksjen er positiv på innsidehandler etter at det ble registrert et kjøp 10. september. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Austevoll Seafood har brutt den fallende trenden og gitt kjøpssignal fra en rektangelformasjon. Formasjonen signaliserer videre oppgang til 43,63 kroner eller mer. Oppsiden begrenses nå av motstanden ved ca. 46 kroner. På nedsiden ligger det støtte rundt 36,50 kroner. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. - Aker har brutt den fallende trenden, og beveger seg nå sidelengs mellom støtte ved ca. 109 kroner og motstand ved 122 kroner. Aksjen er nå overkjøpt på RSI og ligger nær motstanden ved 122 kroner, noe som bør gi en reaksjon tilbake. Etablerte noteringer over 122 kroner vil derimot være et kjøpssignal. Aksjen er svakt positiv på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Watch, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-11T16:04:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen overbeviser","id":"396763","published":"10-09-30T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et resultat etter skatt på 26,6 millioner dollar i sitt regnskapsmessige 3. kvartal som endte 31. august 2010. Dette er ned fra 30,8 millioner dollar i samme periode året før. Ifølge Reuters var det ventet et resultat på 17,3 millioner dollar. Resultatet før skatt ble 30,8 millioner dollar, sammenlignet med 35,4 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 22,8 millioner dollar. Driftsresultatet ble 39,1 millioner dollar, mot 39,3 millioner dollar året før. Her hadde analytikerne ventet et resultat på 30,7 millioner dollar. Driftsinntektene beløp seg til 456,8 millioner dollar, sammenlignet med 429,1 millioner dollar i 3. kvartal 2009. Analytikernes forventninger lå her på 459 millioner dollar. Rapporten her.","lead_text":"Topplinjen kom inn svakere, men inntjeningen for Stolt-Nielsen var mye sterkere enn ventet i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-30T12:07:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen kjøper nye skip","id":"148426","published":"10-09-23T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsens heleide datterselskap Stolt Bitumen Services (SBS) har inngått en avtale med Nanjing East Star Shipbuilding i Kina for kjøp av opptil fire bitumen-nybygg på 3.500 dødvekttonn for levering fra mars 2012, går det frem av en børsmelding. Ifølge vilkårene i avtalen har SBS bestilt to skip, med opsjon på de to andre. Les mer her.","lead_text":"Stolt-Nielsen har plassert ordre på to skip hos kinesisk verft. Og det kan bli mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-23T12:49:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får tilbakebetalt 1,3 milliarder","id":"466164","published":"10-09-17T12:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen S.A. meldte i dag at selskapet har fått tilbakebetalt 211,3 millioner dollar (nærmere 1,3 milliarder kroner) pluss renter som følge av at en avtale med SLS Shipbuilding Co. Ltd. (SLS) i Sør-Korea er terminert. Det dreier seg om penger som ble betalt inn i forbindelse med skip kontrahert i 2006 og 2007. Som en følge av betydelige forsinkelser ved verftet var det usannsynlig at det ville klare å innfri betingelsene i kontraktene som var inngått i forbindelse med bygging av seks skip. Så langt er fire av seks kontrakter kansellert. De to siste blir trolig kansellert snart.","lead_text":"Stolt-Nielsen S.A. får tilbakebetalt 1,3 milliarder kroner av verft.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-17T12:56:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"838847","published":"10-07-27T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Stolt-Nielsen som dagens kjøpskandidat. - Stolt-Nielsen ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange. Aksjen har støtte ved ca. 75,00 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, skriver Investtech. I løpet av den siste måneden har aksjen klatret nesten 17 prosent.","lead_text":"-Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig tradingrange, forteller Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-27T11:36:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nilelsen flytter mor til Bermuda","id":"661830","published":"10-07-12T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen planlegger å flytte morselskapet til Bermuda, melder selskapet mandag. Luxemburgs regime for holdingselskaper vil endres fra 31. desember 2010 og dermed vil ikke rederiet lengre være i landet. Ved å flytte til Bermuda vil selskapet kunne nyte godt av samme typen fordeler som det har gjort siden 1974, heter det i meldingen.","lead_text":"Stolt-Nielsen sier at de planlegger å flytte morselskapet fra Luxemburg til Bermuda.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-12T08:16:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen handles til betydelig rabatt","id":"808288","published":"10-07-1T16:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen overbeviste torsdag morgen med sine tall for 2. kvartal. Driftsresultatet på 41 millioner dollar var langt bedre enn analytikernes forventninger på 24 millioner dollar. - De har operasjonelle marginer som er vanskelig å matche for de andre, ikke minst i det kjemikaliemarkedet som er nå. Så dette er helt klart positivt, sier en imponert shipping-analytiker Lars Kalbakken i Carnegie til Reuters. Stolt-Nielsen er en av få aksjer som holder seg i pluss på en veldig svak børs torsdag ettermiddag. Oppgangen er på rundt én prosent til 76,75 kroner. - De er klart mye bedre på flere av divisjonene, samtidig som det var svake forventninger til tallene i forkant. Jeg tror det er derfor aksjen gjør det bedre enn markedet i dag, sier Kalbakken til nyhetsbyrået. - Betydelig rabatt Samtidig opplyser finansdirektør Jan Chr. Engelhardtsen ifølge TDN Finans på en presentasjon i dag at Stolt-Nielsen at aksjen handles til \"en betydelig rabatt\". Stolt-Nielsen anslår et lavanslag på \"summen av delene\" på 2.542 millioner dollar, mens markedsverdien av egenkapitalen er på drøye 700 millioner dollar. - At rabatten er på dette nivået viser klart misforholdet mellom verdiene av et godt selskap - og egenkapitalmarkedet, og hva som hender i egenkapitalmarkedet, av mange ulike årsaker, sa han ifølge nyhetsbyrået.","lead_text":"- Disse marginene er vanskelig å matche for andre, sier imponert Stolt Nielsen-analytiker. Selskapet selv mener aksjen handles til \"betydelig rabatt\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-1T16:43:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meget solid kvartal av Stolt-Nielsen","id":"432855","published":"10-07-1T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Stolt-Nielsen melder om et resultat etter skatt på 27,72 millioner dollar i 2. kvartal 2010, mot 28 millioner dollar i samme periode året før. Ifølge SIX Estimates var det ventet et resultat på 10 millioner dollar. Resultatet før skatt ble 33,70 millioner dollar, sammenlignet med 33 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 16 millioner dollar. Driftsresultatet ble 41,22 millioner dollar, mot 35 millioner dollar året før. Her hadde analytikerne ventet et resultat på 25 millioner dollar. Driftsinntektene beløp seg til 463,04 millioner dollar, sammenlignet med 393 millioner dollar i 2. kvartal 2009. Analytikernes forventninger lå her på 418 millioner dollar. Her er rapporten fra Stolt-Nielsen","lead_text":"Forrige gang Stolt-Nielsen la frem tall for andre kvartal ble analytikernes spådommer slått kraftig. Kommer det ny positiv overraskelse denne gang?","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-1T08:13:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer aksjer i børs-taper","id":"706549","published":"10-06-30T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Onsdag morgen meldes det at Tradewinds Global Investors har kjøpt 184.194 aksjer i Stolt-Nielsen. Etter kjøpet sitter aktøren på 5,07 prosent av aksjene i selskapet. Stolt-Nielsen har i løpet av de siste tre månedene falt med 20 prosent på Oslo Børs. Selskapet legger frem tall for andre kvartal 2010 torsdag 1. juli.","lead_text":"På de tre siste månedene har selskapet falt med 20 prosent på børs. Nå hamstres det likevel i Stolt-Nielsen-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-30T08:39:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje opp 24 prosent på 60 dager","id":"896562","published":"10-04-13T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen er dagens case i TrendTech Securities. Analysesjef Bjørn Inge Pettersen rykker ut med en kjøpsanbefaling. -Stolt-Nielsen viser en positiv utvikling innenfor en stigende trend hvor videre oppgang signaliseres på sikt. Aksjen har nå utløst nytt kjøpssignal etter brudd opp fra en triangel-konsolideringsformasjon samt brudd opp gjennom et motstandsnivå rundt 97 kroner, sier Pettersen. -Det ligger nå støtte rundt 96-97 kroner ved korreksjoner ned i aksjen. Foruten støttenivået rundt 97 kroner så finner aksjen også støtte ned mot 20 og 40 dagers glidende gjennomsnitt rundt 95-nivået, sier analysesjefen. -På bakgrunn av det positive tekniske bilde Stolt-Nielsen aksjen nå viser så vurderer vi aksjen som en interessant kjøpskandidat på dagens nivå og vi ser et kortsiktig (2-3 måneder) potensial for aksjen opp mot 120-nivået. På litt lenger sikt (6-12 måneder) ser vi et potensial for aksjen opp mot 140-nivået. Videre så anbefaler vi gjerne å ha stop-loss rundt 90-93 kroner, avslutter Pettersen. I skrivende stund omsettes aksjen for 96,50 kroner, ned 3,02 prosent. Dersom aksjen skal klatre til 120 kroner, betyr det en oppgang på 24,35 prosent fra dagens nivå.","lead_text":"Analysesjef Bjørn Inge Pettersen rykker ut med en kjøpsanbefaling på Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36709.ece/alternates/w620/oslobors_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-13T12:53:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Selg Stolt-Nielsen","id":"550573","published":"10-04-8T15:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets mener kvartalsrapporten fra Stolt-Nielsen bekreftet en svak utvikling og spesielt aktivitetene innen Tankers og Terminals trakk ned. \"Kostnadene var lavere enn ventet, men her bidrar et forsikringsoppgjør i positiv retning, og underliggende kostnadsnivå ligger noe over de rapporterte tallene. EPS-estimatene for 2010-2012 tas ned med 0,11-0,38 dollar og vi venter at konsensus vil følge med ned i tiden fremover\", heter det. DnB NOR Markets gjentar salgsanbefalingen og kursmålet på 70 kroner per aksje. Stolt-Nielsen er sist omsatt for 96,50 kroner, ned 4,5 prosent.","lead_text":"Meglerhus tror Stolt-Nielsen skal videre ned på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53680.ece/alternates/w620/IKKEBRUKDETTEBILDETstolt_nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-8T15:02:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kina bekymrer Stolt-Nielsen","id":"642101","published":"10-04-7T14:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen leverte onsdag tall for 1. kvartal 2010. Ifølge konsernsjef Niels G. Stolt-Nielsen reflekterer resultatet for 1. kvartal de utfordrende markedsforholdene som selskapet har kommunisert de siste kvartalene. I tillegg stiller selskapet spørsmål rundt utviklingen i Kina. - Vi stiller spørsmål ved bærekraften i den sterke oppgangen i Kina, når stimulien blir trukket tilbake. Når det tradisjonelle kinesiske eksportmarkedet kjøper mindre, vil Kina blir mer avhengig av innenlandsk etterspørsel, noe som vil ta tid å utvikle. - Vi gjentar derfor vår bekymring rundt de fundamentale forholdene i markedet fremover. Vår strategi er å fortsette og drive våre virksomheter på en konservativ måte, samt ha streng kontroll over våre kostnader og investeringer, heter det i rapporten. Stolt-Nielsen leverte en omsetning på 428,3 millioner dollar for 1. kvartal 2010. Ifølge SIX Estimates var det ventet en omsetning på 408 millioner dollar. Driftsresultatet kom inn på 29,5 millioner dollar (20), mot ventet 29 millioner dollar.","lead_text":"Stolt-Nielsen gjentar sin bekymring rundt de fundamentale forholdene i markedet fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-7T14:54:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen innfrir forventningene","id":"649340","published":"10-04-7T12:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiet Stolt-Nielsen melder om et resultat etter skatt på 18,7 millioner dollar i første kvartal 2010, som ble avsluttet 28. februar, mot 14,5 millioner dollar i samme periode året før. Ifølge TDN Finans var det ventet et resultat på 18 millioner dollar. Resultatet før skatt ble 23,1 millioner dollar, sammenlignet med 17,7 millioner dollar året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 21 millioner dollar. Driftsresultatet ble 29,5 millioner dollar, mot 20,5 millioner dollar året før. Her hadde analytikerne ventet et resultat på 30 millioner dollar. Driftsinntektene beløp seg til 428,3 millioner dollar, sammenlignet med 392,3 millioner dollar i første kvartal 2009. Analytikernes forventninger lå her på 417 millioner dollar. Her er rapporten","lead_text":"Rederiet Stolt-Nielsen innfridde forventningene i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-7T12:44:00Z"},{"tickerList":["SNI","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Superoptimist spår oppgang","id":"401596","published":"10-03-19T21:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Friggfond-orvalter Petter Goldenheim er superoptimist på børsenes vegne. - Aksjemarkedene er svake. Det er langt igjen til de toppene vi så for snart tre år siden. Det er nå mange gode argumenter for at markedene kan falle tilbake, men også mange ting tyder på at vi er på vei oppover. Jeg tilhører de som tror vi beveger oss inn i bedre økonomiske tider, sier Goldenheim til Finansavisen. Han tror bedringen kan spores i tall senere på året, eller i begynnelsen av neste år. - Innen da vil vi se formidable oppganger på børsene. Gjennom bestyrelsen av Fram Global ser jeg hvordan den økonomiske aktiviteten i Asia og Latin-Amerika styrkes måned for måned. Shippingmarkedene bedrer seg. Rentene holdes lave og politikerne stimulerer økonomiene fortsatt. Jeg tipper derfor indeksen på Oslo Børs når 450 innen utgangen av året, sier forvalteren. Goldenheim anbefaler fire aksjer, deriblant Stolt-Nielsen og Marine Harvest. Les hele saken i Finansavisen.","lead_text":"- Vi vil få formidable oppganger på børsene, sier superoptimisten Petter Goldenheim.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel41471.ece/alternates/w620/goldenheim","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-19T21:53:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere kjøper aksjer","id":"668666","published":"10-03-12T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Fudicia Ltd - et selskap relatert til primærinnsidene som konserndirektør John Wakely, konserndirektør Jacob Stolt-Nielsen, konsernsjef Niels G. Stolt-Nielsen og styremedlem Jacob B. Stolt-Nielsen - har kjøpt 50.000 aksjer til en kurs på 92,93 kroner per aksje. Etter kjøpet eier Fiducia 28.792.255 aksjer i selskapet.","lead_text":"Fudicia Ltd har kjøpt 50.000 aksjer i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-12T08:29:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere på handletur","id":"142706","published":"10-03-1T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har primærinnsidere i Stolt-Nielsen gjennom Fiducia kjøpt 50.000 aksjer til kurs 92,55. Innsiderne relatert til Fiducia er John Wakely, Jacob Stolt-Nielsen, Niels G. Stolt Nielsen og Jacob B. Stolt Nielsen. Etter kjøpet eier Fiducia 28,7 millioner aksjer i selskapet.","lead_text":"Primærinnsidere har kjøpt totalt 50.000 aksjer i Stolt Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T08:35:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhusene sier kjøp","id":"878067","published":"10-02-1T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SEB Enskilda oppgraderer Stolt-Nielsen fra salg til kjøp. Ifølge TDN Finans oppjusteres kursmålet med hele 100 kroner; fra 44 til 144 kroner. \"Etter ledelsens aggressive kapasitetsreduksjoner for å tilpasse seg nærmere etterspørselen og økt utnyttelsen og lønnsomheten, har vi oppjustert våre inntjeningsestimater for 2009/10 og 2010/11. Våre forrige estimater antok at alle divisjonene ville lide samtidig fra svake markeder. Virkeligheten er imidlertid at inntjeningen for terminalvirksomheten har fortsatt å vokse mens Tank Container har holdt seg godt oppe\", skriver meglerhuset. Også Nordea anbefaler Stolt-Nielsen. Ifølge Finansavisen står meglerhuset fast ved sin kjøpsanbefaling og jekker opp kursmålet fra 22,2 til 23,70 dollar (135 kroner). Nordea håper at forsinkelser og kanselleringer av nybygg vil løfte kjemiekalietankmarkedet. Stolt-Nielsen er sist omsatt for 91,50 kroner, opp 3,1 prosent.","lead_text":"Både SEB Enskilda og Nordea anbefaler kjøp av Stolt-Nielsen. Så høyt kan aksjen gå.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-1T12:53:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen vil trolig avbestille skip","id":"200340","published":"10-01-28T18:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen la i dag frem rapporten for 4. kvartal, og denne viste et resultat før skatt på 19,3 millioner dollar, ned fra 45,3 millioner dollar året før. Driftsresultatet ble 27,6 millioner dollar, mot 48,1 millioner dollar i 4. kvartal 2008. På kvartalspresentasjonen kommenterte konsernsjef Niels G. Stolt-Nielsen de åtte K-43 skipene som skal leveres fra SLS Shipbuilding. - Majoriteten skal leveres i 2011 og 2012 og de har ikke begynne ennå. Det er relativt høy sannsynlighet at de ikke kommer til å leveres i tid. Jeg tror det kommer til å være over et år forsinket og da kan vi kansellere de, sa han ifølge TDN Finans.","lead_text":"Stolt-Nielsen har bestilt åtte skip, men regner med å kunne kansellere.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-28T18:41:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mener rakett-aksje skal falle 40 prosent","id":"363283","published":"10-01-22T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets er meget negativ til Stolt-Nielsen, skriver Stocklink fredag. Aksjen, som fredag stier 3,23 prosent til 96 kroner og som har hevet seg med 20 prosent på en måned, får en salgs-anbefaling. Kursmålet er satt til 60 kroner, noe som innebærer at DnB NOR Markets tror aksjen skal falle med rundt 40 prosent. Meglerhuset skriver i en rapport at de forventer press på inntjeningen innen tanker-virksomheten til Stolt-Nielsen, og prispress innen tank container-segmentet.","lead_text":"Aksjen stiger friskt fredag og har hevet seg 20 prosent på den siste måneden. - Selg Stolt-Nielsen. Den skal falle 40 prosent, sier imidlertid meglerhus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38457.ece/alternates/w620/aksje_8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-22T11:01:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen på kjøper\u0027n","id":"222399","published":"09-11-19T11:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen kjøper LPG-skipet \"Althea Gas\" fra japanske Iino Kaiun Kaisha. Skipet er på 82.557 cbm og ble bygget i 2003. LPG-skipet skal leveres tidlig i 2010. Konsernsjef Niels G. Stolt-Nielsen sier betingelsene i forbindelse med kjøpet var attraktive.","lead_text":"Stolt-Nielsen kjøper LPG-skipet \"Althea Gas\"","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T11:30:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen bedre enn ventet","id":"67571","published":"09-10-6T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen S.A. melder om et nettoresultat på 30,8 millioner dollar, i tredje kvartal i år, mot 41,7 millioner dollar i samme periode i fjor. Ifølge TDN Finans var det ventet et resultat på 13 millioner dollar. Resultatet før skatt ble 35,4 millioner dollar, mot 45,0 millioner dollar året før. Driftsresultatet kom inn på 39,3 millioner dollar, mot 47,6 millioner dollar i fjor. Det var ventet et driftsresultat på 24 millioner dollar, Driftsinntektene beløp seg til 429,1 millioner dollar, mot 522,6 millioner dollar i fjor. Her er hele rapporten","lead_text":"Stolt-Nielsen S.A. har lagt frem overraskende sterke tall for tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-6T08:07:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik kommer Stolt-Nielsen-tallene til å se ut","id":"902715","published":"09-10-2T14:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag 6. oktober legger Stolt-Nielsen frem resultatene for årets tredje kvartal, som ble avsluttet 31. august. SIX Estimates har hentet inn data fra åtte analytikere, som blant annet venter et driftsresultat i fall. Det er nemlig ventet at Stolt-Nielsen leverer et driftsresultat på 22 millioner dollar for tredje kvartal. Dette er i tilfelle markert ned fra andre kvartal da det kom inn på 35 millioner dollar - og mer enn en halvering fra tilsvarende kvartal i fjor da de hadde et driftsresultat på 48 millioner dollar. Omsetningen i selskapet er ventet in til 396 millioner dollar, ned fra 523 millioner dollar i tredje kvartal i 2008. I andre kvartal i år hadde selskapet en omsetning på 393,3 millioner dollar. Resultatet før skatt er ventet å lande på millioner 15 millioner dollar. I andre kvartal i fjor endte resultatet før skatt på 45 millioner dollar. Når det gjelder resultat per aksje ventes det å bli 0,20 dollar. Her spriker også analytikernes estimater fra 0,11 til 0,31 dollar per aksje. I tilsvarende periode i fjor lå EPS på 0,71 dollar. Fredag klokken 14.00 ble Stolt-Nielsen-aksjen omsatt for 72,25 kroner per aksje. 3. mars nådde aksjen bunnivå for året, og ble omsatt for 38,40 kroner. Siden da har aksjen steget 87,5 prosent. Årets topp kom 5. august da aksjen kostet 86,50 kroner. Siden da har aksjen falt 16,8 prosent.","lead_text":"Tirsdag 6. oktober legger Stolt-Nielsen frem resultatene for årets tredje kvartal. Her forteller analytikerne hva du mest sannsynlig har i vente.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-2T14:14:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker positivt overrasket over Stolt-Nielsen","id":"700329","published":"09-07-3T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Shippinganalytiker Anders R. Karlsen i Nordea Markets slår fast at andrekvartalstallene fra Stolt-Nielsen overrasket på oppsiden, spesielt innen segmentet Tank Containers. Videre førte kostnadsreduksjoner til bedrede marginer til tross for et utfordrende marked. Etter resultatfremleggelsen hever Nordea sine estimater for Tank Containers, men reduserer estimatene for kjemikalietankerne. Kjøpsanbefalingen opprettholdes, men 12 måneders kursmål heves fra 13,5 til 16 dollar (fra 86,50 til 102,50 kroner). I ettermiddag handles Stolt-Nielsen for 75 kroner, opp 0,7 prosent.","lead_text":"Analytiker Anders R. Karlsen i Nordea Markets mener Stolt-Nielsen overrasket markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-3T14:05:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen kansellerer kontrakt","id":"837453","published":"09-06-26T12:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen-datter Stolt Tankers har kansellert en kontrakt med SLS Shipbuilding i forbindelse med bygging av skroget 474, en produkttanker på 44.000 dødvekttonn. Bakgrunnen er leveringsforsinkelser. Opprinnelig skulle skipet leveres i september 2008.","lead_text":"Stolt-Nielsen-datter Stolt Tankers har kansellert en kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-26T12:12:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen-skip i nød får ikke hjelp","id":"312763","published":"09-04-24T05:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gleden over å ha blitt sluppet fri av de somaliske sjørøverne er nå vendt til frustrasjon for det filippinske mannskapet. Kjemikalietankeren fikk først militæreskorte, men så ble eskorten trukket tilbake. Nå driver skipet omkring i det utsatte farvannet uten hjelp fra noen av fartøyene i den internasjonale flåten som er i området for å bekjempe pirater. - Skipet har ikke nok drivstoff til å seile og driver nå inn mot den somaliske kysten, sier skipets filippinske kaptein Abelardo Acheco til det danske nyhetsbyrået Ritzau. Det er dessuten snaut med mat om bord. Skuffet over manglende støtte Skipet og dets besetning drev torsdag rundt på annet døgn, kun 60 nautiske mil fra den somaliske kysten nær piratbyen Harardera. - Etter at vi ble frigitt, har vi bedt om hjelp fra den internasjonale flåten. Vi har snakket med krigsskip fra flere nasjonaliteter og med NATO-flåten, men det har ikke skjedd noe, sier Acheco til Ritzau. Stolt-Nielsen chartrer kjemikalietankeren fra japanske Sagana Shipping, og de to rederiene samarbeider nå tett for å bistå mannskapet på skipet. - Vi hadde militæreskorte, men den ble av ukjente grunner trukket vekk. Vi har bedt om beskyttelse, og vi er skuffet over den manglende støtten vi har fått, sier Jens Grüner-Hegge, visepresident for konsernfinansiering i Stolt-Nielsen.","lead_text":"Tankeren Stolt Strength ble nylig satt fri etter å ha vært kapret i fem måneder. Nå driver skipet rundt utenfor Somalia uten drivstoff, og ingen kommer skipet til unnsetning.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-24T05:03:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kapret Stolt-Nielsen-skip frigitt etter et halvt år","id":"370310","published":"09-04-21T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen S.A. bekrefter i en melding at MT Stolt Strength, som var på time-charter-til Stolt Tankers B.V., er frigitt av somaliske pirater. Alle de 23 besetningsmedlemmene er trygge. Fartøyet ble kapret i Aden-bukten 10. november 2008 da det var på seilas fra Dakar til Kandla.","lead_text":"Somaliske pirater har frigitt Stolt-Nielsen-skip etter et halvt år.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-21T09:31:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter kursmålet med 40 prosent","id":"862841","published":"09-01-19T09:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets nedgraderer Stolt-Nielsen-aksjen fra \"strong buy\" til \"buy\", går det frem av en oppdatering. Samtidig kuttes kursmålet fra 27,60 til 17,50 dollar. Meglerhuset peker på at etterspørselen etter kjemikalier er fallende, og at store produsenter kutter i produksjonen. - Vi venter at Stolt-Nielsen vil lide av fallende lastvolumer for sine tankere, skriver analytiker Anders R. Karlsen. Aksjen er uendret på 73,25 kroner på Oslo Børs.","lead_text":"Analytiker mener at Stolt-Nielsen \"vil lide\".","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-19T09:45:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør på handletur","id":"681103","published":"08-10-9T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en meling har finansdirektør Jan Christian Engelhardtsen i Stolt- Nielsen kjøpt 15.000 aksjer i Stolt-Nielsen til kurs 60 kroner. Etter kjøpet eier Engelhardtsen 34.650 aksjer og 97.500 opsjoner i selskapet.","lead_text":"Finansdirektør Jan Christian Engelhardtsen i Stolt- Nielsen kjøper aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-9T09:26:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen bedre enn ventet","id":"586088","published":"08-10-2T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen S.A. melder om et driftsresultat på 48 millioner dollar i tredje kvartal 2008, mot 50 millioner dollar i samme periode i fjor. Ifølge Reuters var det ventet et resultat på 45 millioner dollar. Resultatet før skatt endte på 45 millioner dollar, mot 42 millioner dollar i fjor. Forventningen lød på 38 millioner dollar. Driftsinntektene lå på 523 millioner dollar, mot 453 millioner dollar i fjor og ventet 514 mllioner dollar. Her er rapporten og presentasjonen.","lead_text":"Stolt-Nielsen S.A. har lagt frem bedre tall for tredje kvartal enn ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-2T13:31:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen-forlik i Canada","id":"788905","published":"08-09-30T18:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en børsmelding fra Stolt-Nielsen S.A. sendt ut etter børsslutt har Stolt-Nielsen Transportation Group inngått en avtale med konkurransemyndighetene i Canada i forbindelse med anklagene de har kommet med om brudd på konkurransereglene. Selskapet vil ikke bli siktet for lovbrudd, men vil betale 200.000 canadiske dollar ifor å dekke kostnader relatert til etterforskningen av saken. -","lead_text":"Stolt-Nielsen Transportation Group har inngått en avtale med konkurransemyndighetene i Canada.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-30T18:14:00Z"},{"tickerList":["SNI","JIN","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse tre aksjene","id":"188999","published":"08-09-24T05:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea-analytiker Anders Karlsen tror at finanskrisen vil føre til flere fusjoner og mindre nybygging i shippingindustrien. - Hovedbildet for shipping nå er at finanskrisen mest sannsynlig kommer til å ha litt innvirkning på rederiene når det gjelder å få finansiert den store ordreboken av nye skip som ligger inne i dag. Det blir mindre tilgjengelig kapital i markedet, det vil bli dyrere å ta opp lån, og dermed blir det bli vanskelig å få finansiert nybyggene, sier Karlsen til Finansavisen. - Når finansieringssituasjonen blir vanskeligere, kan det føre til at vi vil se rederiene søke seg mot andre løsninger, som konsolidering, mener han. Frontline, Stolt-Nielsen og Jinhui Shipping blir trukket frem som gode kjøp.","lead_text":"Nordea-analytiker Anders Karlsen kommer med sine tre beste aksjetips på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37860.ece/alternates/w620/aksje_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-24T05:40:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen på kjøper\u0027n","id":"567086","published":"08-09-12T15:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen kjøper kjemikalietankvirksomheten til tyske Taby Group. Avtalen ventes å sluttføres i fjerde kvartal 2008 forutsatt at tyske myndigheter godkjenner oppkjøpet.","lead_text":"Stolt-Nielsen kjøper containeroperasjonen til tysk selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-12T15:31:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fine tall fra Stolt-Nielsen","id":"923719","published":"08-07-3T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen S.A. fikk et driftsresultat på 52 millioner dollar i regnskapsmessig andre kvartal 2008. Under samme periode året før kunne selskapet vise til et resultat på 48 millioner dollar, fremgår det av kvartalsrapporten torsdag. Det ventede driftsresultatet var på 52 millioner dollar. Driftsinntektene var 505 millioner dollar (439) i kvartalet, mens resultat før skatt var 45 millioner dollar (39), heter det fra TDN Finans. Resultat før skatt var ventet å komme inn på 43 millioner dollar. Nettoresultatet ble 41 millioner dollar (37), mens man hadde forventet 39 millioner dollar.","lead_text":"Selskapet øker driftsinntektene og bedrer resultatet sitt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-3T13:23:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker spår kursoppgang","id":"720500","published":"08-06-19T18:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Corporate Advice and Research har analytikeren laget en teknisk analyse av Stolt-Nielsen-aksjen. - Stolt-Nielsen har brutt opp av en langsiktig fallende trendkanal, noe som har utløst et positivt signal. I det mer kortsiktige kursbildet har aksjen etablert en stigende trend. Videre utvikling innen denne er nå ventet. Aksjen finner støtte ved ca. 117,00 kroner og motstand ved ca 131,50 kroner. RSI viser en stigende trend og styrker trendbildet. Kjøp, sier analytikeren. På torsdag sluttet Stolt-Nielsen-aksjen på 125,50 kroner, ned 2,71 prosent.","lead_text":"- Stolt-Nielsen har brutt opp av en langsiktig fallende trendkanal, noe som har utløst et positivt signal, sier analytiker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36006.ece/alternates/w620/aksje_12","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-19T18:31:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea Markets med en sterk kjøpsanbefaling","id":"474912","published":"08-06-17T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en analyse tirsdag gjentar Nordea Markets sterk kjøp på kjemikalietankrederiet Stolt-Nielsen, melder Reuters. Det går frem at spotratene i kjemikalietankmarkedet har steget i løpet av kvartalet, men det har også bunkerskostnadene som vil nøytralisere oppgangen. Men gode resultater ventes fra både container- og terminalvirksomhetene. Ifølge Reuters justeres kursmålet til 36 dollar fra 36,4, som følge av utbytte på 0,5 dollar per aksje. Ifølge analysen legger Stolt-Nielsen frem sine kvartalsresultater 3. juli. Justert EBIT ventes inn på 37 millioner dollar i kvartalet, sammenlignet med 49 millioner dollar i første kvartal. Nordea har ikke gjort noen endringer i estimater siden forrige oppdatering. I skrivende stund er Stolt-Nielsen opp 4,96 prosent til 127 kroner.","lead_text":"Nordea Markets gjentar sterk KJØP på kjemikalietankrederiet Stolt-Nielsen. Kursmålet justeres.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34573.ece/alternates/w620/nordea_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-17T13:24:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye Stolt-Nielsen-selskaper","id":"821476","published":"08-06-16T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen Indian Ocean og Middle East Service skal ifølge en børsmelding danne to 50/50 joint venture-selskaper med Gulf Navigation PJSC. Gulf Stolt Tankers FZCO vil eie seks kjemikalietankere på 44.000 dødvekttonn.Disse vil bli tradet innen Stolt Tankers Joint Service. Gulf Stolt Ship Management JLT skal stå for den tekniske skipsorganiseringen. Her finner du detaljene.","lead_text":"Stolt-Nielsen vil eie 50 prosent av følgende to nye joint venture-selskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-16T14:15:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Sterk kjøp","id":"983988","published":"08-04-18T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsens resultatet for første kvartal kom inn både over konsensus og Nordea Markets estimater. Tallene preges igjen av kostnadspress, en svak oollar og høye bunkerkostnader, men resultatene fra både kjemikalietankere og containerskip ble forbedre i forhold til til foregående kvartal. Senioranalytiker Anders R. Karlsen i Nordea Markets jekker opp kursmålet fra 170 til 180 kroner. Den sterke kjøpsanbefalingen opprettholdes.","lead_text":"Meglerhus går ut med en sterk kjøpsanbefaling på Stolt-Nielsen-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-18T09:01:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen leverer varene","id":"463585","published":"08-04-17T12:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et driftsresultat på 55 millioner dollar i 1. kvartal, litt ned fra 56 millioner dollar i samme periode i fjor. Resultatet er over forventningene som ifølge TDN Finans lå på 51 millioner dollar. Driftsinntektene steg fra 408 til 481 millioner dollar, mens resultatet før skatt falt fra 44 til 42 millioner dollar, omtrent som ventet. Rapporten her. Presentasjonen her.","lead_text":"Stolt-Nielsen innfridde markedets forventninger i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34933.ece/alternates/w620/Stolt-Nielsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-17T12:02:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler Stolt-Nielsen-aksjen","id":"836761","published":"08-04-16T15:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen legger frem tall for første kvartal i morgen. DnB NOR Markets venter tall på linje med foregående kvartal, men med bedring i den underliggende operative virksomheten. Fokus ved fremleggelsen vil være på guidingen, samt på strukturelle tiltak i form av en eventuell utskillelse av et virksomhetsområde. DnB NOR Markets har en kjøpsanbefaling på Stolt-Nielsen med et 12 måneders kursmål på 150 kroner per aksje. Stolt-Nielsen er sist omsatt for 112 kroner.","lead_text":"Meglerhus anbefaler kjøp av Stolt-Nielsen, som kommer med tall i morgen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30927.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-16T15:57:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea med sterk kjøpsanbefaling","id":"442737","published":"08-04-9T15:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen-aksjen har falt den siste tiden, men nå oppgraderer Nordea Markets aksjen til sterk kjøp, går det ifølge Reuters frem av en analyse. 12 måneders kursmål justeres til 170 fra 171 kroner. Tankterminal- og fiskeoppdrettsvirksomheten spås en god utvikling, mens kjemikalietankfart vil trekke ned. Stolt-Nielsen-aksjen stiger 0,44 prosent til 113,50 kroner.","lead_text":"Nordea klinker til med sterk kjøpsanbefaling på Stolt-Nielsen-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34573.ece/alternates/w620/nordea_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-9T15:32:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolte innsidere","id":"414302","published":"08-03-14T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiducia, et selskap blant annet er relatert til styreformannen og sjefen i Stolt-Nielsen, kjøpte i går 50.000 aksjer i Stolt-Nielsen til kurs 107,30 kroner aksjen, går det frem av en børsmelding. Etter dette eier Fiducia 28.392.255 aksjer i selskapet.","lead_text":"Innsideselskap laster opp med aksjer i Stolt-Nielsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30927.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-14T08:17:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen skuffer","id":"755118","published":"08-02-28T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stolt-Nielsen melder om et driftsresultat på 47 millioner dollar i sitt regnskapsmessige 4. kvartal, syv prosent mer enn i samme periode året før. Forventningene lå ifølge Reuters på 54 millioner dollar. Driftsinntektene var 460,8 millioner dollar i kvartalet, opp fra 404 millioner dollar i 4. kvartal 2006. Nettoresultatet falt fra 58 til 36,3 millioner dollar, mens det ifølge Reuters var ventet til 43 millioner dollar. Rapporten her.","lead_text":"Stolt-Nielsen legger frem tall godt under forventning i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30927.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-28T12:08:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolte innsidere","id":"188049","published":"07-12-14T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiducia Ltd., et selskap tilknyttet direktør John Wakely, styreleder Jacob Stolt-Nielsen, adm. dir. Niels G. Stolt-Nielsen og direktør Jacob B. Stolt-Nielsen har kjøpt 55.000 aksjer i Stolt-Nielsen, går det frem av en børsmelding. Kjøpet ble gjort til kurs 157,80 kroner per aksje. Aksjen sluttet i går på 160 kroner på Oslo Børs.","lead_text":"Sentrale innsidere kjøper Stolt-Nielsen-aksjer for 8,7 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30927.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-14T08:07:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Carnegie om Stolt-Nielsen","id":"263077","published":"07-12-3T12:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjemikalierederiet Stolt-Nielsen har i flere år kjempet mot amerikanske myndigheter som ønsket å oppheve amnestiavtalen rederiet fikk etter å ha varslet myndighetene om prissamarbeidet mellom Jo Tankers, Odfjell. Nå har en dommer i USA avgjort at justisdepartementet må opprettholde avtalen. - Ettersom amnestiavtalen er opprettholdt er faren for en bot på opptil 200 millioner dollar (18 kroner aksjen) veldig begrenset, skriver Carnegie ifølge dn.no i en oppdatering. - Med en fair value på 214 kroner, ser aksjen ut som den er klar til å slå tilbake, skriver meglerhuset. Stolt-Nielsen-aksjen stiger 16,6 prosetn til 162 kroner.","lead_text":"- Ettersom amnestiavtalen er opprettholdt er faren for en bot på opptil 200 millioner dollar veldig begrenset, sier Carnegie","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22126.ece/alternates/w620/logo_carnegie_312x150","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-3T12:01:00Z"},{"tickerList":["SNI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stolt-Nielsen vant frem","id":"176413","published":"07-12-1T09:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den såkalte prisjuks-saken har det norske kjemikalierederiet Stolt-Nielsen vunnet fram mot det amerikanske justisdepartementet, skriver dn.no. Dommer Bruce W. Kauffman har ikke funnet noe bevis for at det norske kjemikalierederiet har brutt med avtalen som sikret dem sin immunitet. Justisdepartementets antitrustavdeling «har ikke påvist noe brudd fra Stolt-Nielsens og de individuelle tiltaltes side. Tiltalen vil bli forkastet» skriver Kauffman blant annet i sin 79 sider lange kjennelse. I en pressemelding sier administrerende direktør Niels G. Stolt-Nielsen i Stolt-Nielsen at han er veldig fornøyd med at rettferdigheten har seiret, skriver dn.no. Bakgrunnen for rettstvisten startet med at Stolt-Nielsen ble innvilget amnesti i 2003 for sin rolle i prisjukset mellom Stolt-Nielsen, Odfjell og Jo Tankers, fordi Stolt-Nielsen valgte å legge kortene på bordet. Ved å fortelle om samarbeidet slapp Stolt-Nielsen opprinnelig straff, mens de to andre selskapene ble ilagt bøter og fengselsstraffer for enkelte av toppsjefene. I 2004 trakk amerikanske myndigheter amnestiet tilbake, fordi de mente Stolt-Nielsen ikke hadde oppfylt betingelsene. Rederiet har gått flere runder i det amerikanske rettssystemet for å vinne amnestiet tilbake, og med den ferske kjennelsen har de altså lyktes. Også tiltalen mot toppsjefene Samuel Cooperman og Richard Wingfield er forkastet. (©NTB)","lead_text":"Rederiet Stolt-Nielsen har vunnet over amerikanske myndigheter og fått sin immunitet tilbake.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30927.ece/alternates/w620/stolt_nielsen_niels","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-1T09:54:00Z"},{"tickerList":["SNI","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går ex utbytte","id":"444266","published":"07-11-26T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Stolt Nielsen noteres ex utbytte på 0,50 dollar. Det tilsvarer 2,69 kroner. Aksjene i Frontline Ltd. noteres ex utbytte på 1,50 dollar (8,07 kroner)","lead_text":"Flere aksjer noteres ex utbytte i dag. Her er oversikten.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22056.ece/alternates/w620/5_kronemynten_revers","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-26T08:42:00Z"}]}