{"newsArticlesWithTickers":[{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon tjente 407 millioner","id":"263704","published":"14-02-13T17:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på 407 millioner kroner i 4. kvartal 2013, mot 711 millioner kroner i samme periode året før. Resultat per aksje ble 38 kroner, mot 64 kroner ved samme korsvei i fjor. Resultatet før skatt ble 367 millioner kroner, sammenlignet med 988 millioner kroner året før. Driftsresultatet ble 561 millioner kroner, mot 1.173 millioner kroner året før. Netto leieinntekter beløp seg til 489 millioner kroner, sammenlignet med x43 millioner kroner i 4. kvartal 2012. Resultatet preges av vekst i leieinntekter og kontantstrøm, samt en stabil verdiutvikling på konsernets eiendomsportefølje. Styret foreslår at det utbetales utbytte for 2013 med 14 kroner (12) pr aksje Her er rapporten","lead_text":"Olav Thon Eiendomsselskap tjente 407 millioner kroner i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T17:34:00Z"},{"tickerList":["OLT","EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odin-forvalter kjøper mer i Marine Harvest","id":"83649","published":"13-12-10T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Odin Norge og forvalter Carl Erik Sando klarte 2,2 prosent avkastning i november. Referanseindeksen, Oslo Børs Fondsindeks, steg på sin side over 2,4 prosent. Etter 11 måneder er fondet opp 14,9 prosent, som er et godt stykke bak referanseavkastningen på 23,2 prosent. Sunnmøringer tynger Aker Solutions og Schibsted ga de mest positive bidragene, mens Ekornes tynget mest etter kvartalstall. Den viktigste forklaringen til mindreavkastningen i november er ifølge Sando at fondet ikke satt med de store november-vinnerne Algeta og DNO. - Vi har i løpet av november benyttet kursoppgang til å redusere våre innehav i Schibsted, Nordic Semiconductor og Salmar, mens vi har økt i Olav Thon Eiendomsselskap og Marine Harvest, skriver forvalteren. - Ekstreme Olav Thon Sando lar seg oppmuntre av både inntekts- og kostnadsutviklingen i Olav Thon. - Dersom den nye regjeringen åpner for søndagshandel, kan dette gavne kjøpesentrene på bekostning av enkeltstående butikker, skriver forvalteren. Han peker videre på Olav Thons ekstremt høye utleiegrad i kjøpesentrene sine (hele 98 prosent). - Dette kommer som en følge av attraktive lokaliseringer og innarbeidede markedsposisjoner. Nye leietakere står nærmest i kø om det blir ledige lokaler, fortsetter han. Les også: Leverer knallavkastning - plukker seks favoritter Stoler på Ekornes Sando gir heller ikke opp Ekornes, til tross for laber kursutvikling. Aksjen er ned drøye prosenten hittil i år, etter et fall på 12 prosent bare den siste måneden. - Det er ikke til å unngå at den globale lavkonjunkturen påvirker salget av dyre kvalitetsmøbler negativt - spesielt i Sør-Europa, skriver forvalteren. Han peker også på driftsmessige tiltak i form av permitteringer, større grad av automatisering og begrensninger i sortimentet. - Selskapets balanse er robust nok til å tåle den omstillingsprosessen som pågår - i motsetning til flere av de internasjonale konkurrentene. - Selv om inntjeningsestimatene har kommet ned, leverer Ekornes gode nok resultater og kapitalavkastning til å rettferdiggjøre dagens aksjekurs, forklarer Sando. Følg HegnarOnline på Facebook her!","lead_text":"Odins Carl Erik Sando henger langt etter børsen. Han har tatt flere grep i porteføljen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-10T14:26:00Z"},{"tickerList":["OLT","NHY","AGHL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skagen-fond selger Olav Thon, tar inn Avance Gas","id":"685502","published":"13-12-9T14:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skagen Fondene har sluppet statusrapporter for sine fond i november. Skagen Vekst steg 3,9 prosent denne måneden, mens referanseindeksen OSEBX (hovedindeksen)/MSCI AC World, la på seg 3,3 prosent i samme periode. Så langt i år har fondet steget med 25,8 prosent, mens referanseindeksen er opp 27,5 prosent. Det siste året er fondet foran referansen, og leder med 30,1 vs. 28,0 prosent avkastning. Over tre år er årlig snittavkastning i fondet 5,4 prosent, mot 11,2 prosent for referansen. Aksjene som gikk inn og ut Continental, RCCL, Teva, Hurtigruten og Kongsberg Gruppen trakk avkastningen opp i november, mens Norwegian, RSA Insurance, REC Silicon, AirAsia og Sevan Drilling bidro mest negativt. Fondet reduserte i løpet av november postene i maling- og beleggprodusenten Akzo Nobel, Olav Thon og Sistema, mens eksponeringen ble økt i Norsk Hydro, russiske Sberbank, Avance Gas og Kia Motors. Sistema forsvant helt ut av porteføljen, mens Stolt-Nielsen/John Fredriksen-satsingen Avance Gas er inne som nykommere. Gir gass med Fredriksen Sistnevnte er en transportleverandør av flytende petroleumsgass med en flåte på seks veldig store gasskip på i snitt seks år, samt ytterligere åtte nybygg som skal leveres i 2014-15 - Skifergass i USA vil endre handelsmønstre i de kommende årene, og Avance Gas er godt posisjonert til å dra nytte av dette. Avkastningen på egenkapitalen utgjør 10 prosent, og aksjen er verdsatt til 1,25 ganger nettoverdier, skriver forvalterne Geir Tjetland og Ole Søeberg. - God oppside i Hydro Med 2 millioner produserte tonn primæraluminium i 2012, hadde Norsk Hydro en global markedsandel på 4 prosent. - Etterspørselen etter aluminium har vokst 3-4 prosent per år de siste 40 år, og siden år 2000 har Kina vært den viktigste vekstdriveren. Norsk Hydro er blant produsentene med de laveste produksjonskostnadene, men siden 2011 har markedsprisene på aluminium vært lav. - Bare dersom veksten i verdensøkonomien tar seg opp i 2014 er prisene forventet å øke, mener forvalterne. De påpeker videre at verdien av Norsk Hydro er støttet av sin kraftvirksomhet, og at aksjen handles på bare 0,75 ganger bokført verdier. - Det er derfor en god oppside i aksjen med høyere aluminiumpriser, heter det. Kutter i Olav Thon I AkzoNobel ble eksponeringen redusert etter betydelig oppgang i aksjekursen, som nærmer oss Skagens kursmål. - Siden 2012 har ledergruppen arbeidet for å forbedre drift og lønnsomhet, og disse forbedringene er gjenspeilet i aksjekursen. Aksjen handles nå på 2,3ganger bokførte verdier, med 10 prosent avkastning på egenkapitalen, går det frem av rapporten. I Olav Thon viser Tjetland og Søeberg til en enorm vekst i størrelse de siste årene, og at aksjen har vært en kjernepost i fondet i mange år. - Men etter den siste økningen i aksjekursen besluttet vi å redusere vår eksponering noe. Avkastning på egenkapitalen er 9,0 prosent for 2013-14 og aksjen handles på 0,9 ganger bokførte verdier, forklarer duoen. Følg HegnarOnline på Facebook her!","lead_text":"Mindre Olav Thon og mer John Fredriksen var blant flere grep som ble tatt i Skagen Vekst i november.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-9T14:20:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon tjente over 300 mill.","id":"936559","published":"13-11-7T14:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap ASA melder om et resultat etter skatt på 310 millioner kroner i 3. kvartal 2013, mot minus 60 millioner kroner i samme periode året før. Resultat per aksje ble 28 kroner, mot minus 7 kroner ved samme korsvei i fjor. Resultatet før skatt ble 429 millioner kroner, sammenlignet med minus 81 millioner kroner året før. Driftsresultatet ble 493 millioner kroner, mot 260 millioner kroner året før. Netto leienntekter beløp seg til 476 millioner kroner, sammenlignet med 448 millioner kroner i 3. kvartal 2012. Resultatet preges av vekst i leieinntektene og verdiøkning på konsernets finansielle instrumenter. På tross av noe svakere rammebetingelser for konsernets virksomhetsområder, vurderer styret at konsernets solide markedsposisjon i eiendomsmarkedet og sterke finansielle posisjon vil bidra til en tilfredsstillende resultatutvikling også i tiden fremover. Her er rapporten","lead_text":"Olav Thon Eiendomsselskap ASA tjente over 300 millioner kroner i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-7T14:22:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ber deg satse pengene dine på denne mannen","id":"527754","published":"13-10-18T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Olav Thon Eiendom som dagens kjøpskandidat på Oslo Børs. - Olav Thon Eiendom har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, skriver Investtech. - Aksjen beveger seg i en rektangelformasjon mellom støtte på 967 kroner og motstand på 1.006 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen har støtte ved ca. 960 kroner og motstand ved ca. 1.000 kroner. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat Torsdag sluttet aksjen på 978kroner. I løpet av den siste måneden er aksjen ned 0,2 prosent mens den har lagt på seg 10,51 prosent de siste 12 månedene.","lead_text":"Olav Thon Eiendom beskrives som dagens kjøpskandidat på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-18T08:51:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon sopet inn nye 650 millioner","id":"374263","published":"13-08-20T15:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på 473 millioner kroner i 2. kvartal 2013, mot 181 millioner kroner i samme periode året før. Resultat per aksje ble 44 kroner, mot 16 kroner ved samme korsvei i fjor. Resultatet før skatt ble 656 millioner kroner, sammenlignet med 246 millioner kroner året før. Driftsresultatet ble 778 millioner kroner, mot 602 millioner kroner året før. Regnskapet er godskrevet med oppskriving av investeringseiendommer på 315 millioner, mot 124 millioner kroner i 2. kvartal i fjor. Netto leieinntekter beløp seg til 455 millioner kroner, sammenlignet med 441 millioner kroner i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Olav Thon skrev opp eiendommer, og forbedret inntjeningen betydelig i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T15:42:00Z"},{"tickerList":["OLT","KVAER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"648991","published":"13-08-13T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Olav Thon Eiendom og Kværner som svake kjøpskandidater. Les også: Stig Myrseth advarer - tapene kan bli meget store - Olav Thon Eiendom ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har reagert opp etter å ha testet støtten ved 960 kroner, og har marginalt brutt gjennom motstanden i en rektangelformasjon. Etablering over 989 kroner vil signalisere videre oppgang til 1020 kroner eller mer. Ved reaksjoner tilbake er det støtte rundt 960 kroner, mens det er noe motstand ved cirka 1020 kroner. Det er ikke registrert innsidehandler i aksjen siden november i fjor. Vurdering: Kjøpskandidat, sier Tyvand. - Kværner har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Aksjen har også brutt et motstandsnivå på kort sikt, og dette har utløst et kjøpssignal fra kortsiktig trading range. Ved reaksjoner tilbake er det støtte rundt 9,30 kroner mens det er motstand ved cirka 11,40 kroner. RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. I tillegg er volumbalansen positiv, noe som viser at det er viktigere for kjøperne å kjøpe seg inn i aksjen enn det er for selgerne å selge seg ut. Dette styrker aksjen på kort sikt. Selskapet legger fra halvårsresultat førstkommende fredag, 16. august. Vurdering: Svak kjøpskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand ber investorer ta en titt på følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T14:08:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon vokser - mange andre sliter","id":"587641","published":"13-07-16T06:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- I bransjen ser vi at den generelle veksten i detaljhandel har vært negativ. I år tror vi det vil bli vanskelig å nå en vekst på tre prosent, som er det bransjen har ligget på tidligere, sier utviklingssjef Lars Fredriksen i Oslo Handelsstands Forening til Finansavisen i dag. Etter et svært svakt første kvartal, tok kjøpesenterne seg noe inn i andre kvartal. Samlet etter første halvår er veksten 2,6 prosent. Justert for inflasjon var veksten 0,5 prosent. På samme tid året før endte kjøpesenterne på en inflasjonsjustert vekst på over tre prosent, skriver avisen. - Ett unntak er Olav Thon-senterne. Selv om de heller ikke har enorm vekst har Thon klart å bygge seg en portefølje som gjør at han vil vinne uansett, sier Fredriksen. I løpet av første halvår hadde Thon-sentrene en realvekst på rundt tre prosent. Dermed har kjøpesenterne, utenom Thon-senterne, hatt en klar nedgang fra 2012, skriver Finansavisen.","lead_text":"Mens resten av kjøpesenterbransjen sliter med veksten, fortsetter Thon Gruppens kjøpesentre å vokse.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-16T06:20:00Z"},{"tickerList":["OLT","SRBANK","NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"776188","published":"13-05-22T15:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Olav Thon og SpareBank 1 SR-Bank som kjøpskandidater mens Northern Offshore får en salgsanbefaling. Les også: Sjefanalytiker: Dette kan flytte markedet - Olav Thon har brutt motstanden ved 903 kroner og gitt kjøpssignal fra en rektangelformasjon. Kursen er i all-time high og det er dermed lite motstand over dagens nivå. Oppgangen kommer på lavt volum, så majoriteten av investorene er foreløpig avventende. En reaksjon tilbake mot støtten i overkant av 900 kroner bør være en god kjøpsanledning. Vurdering: Kjøpskandidat, sier Taugbøl. - SpareBank 1 SR-Bank ligger i en stigende trend og kursen har nær doblet seg på ett år. Kursen er i chart-high, det er lite motstand over dagens nivå, og videre oppgang innenfor trenden indikeres. RSI er overkjøpt. Kursen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke egenkapitalbeviset. Ved reaksjoner tilbake, ligger det støtte ved gulvet i trendkanalen. Volumbalansen er positiv, noe som tyder på at det er en overvekt av kjøpere som tror på videre oppgang. Selskapet er nøytralt på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Northern Offshore presenterte kvartalsresultatene i forrige uke, og fikk hard medfart på børsen. Etter å ha gått sidelengs mellom støtte ved 9,60 kroner og motstand ved 10,70 kroner, er støtten brutt og det er gitt salgssignal i selskapet. Investorene tror ikke lenger på oppgang i aksjen og vil selge seg ut. Det er for få kjøpere og kursen faller ytterligere. Høyt volum tyder på at flertallet av investorene er negative, og dette styrker salgssignalet. Neste støttenivå ligger nå ved 8,30 kroner. Vurdering: Salgskandidat, avslutter Taugbøl. Les også: Myrseth: Tre faktorer kan torpedere børsfesten","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T15:20:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gutten med gullbuksene","id":"743920","published":"13-05-16T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatet i første kvartal preges av både økte leieinntekter og verdiøkning på konsernets investeringseiendommer. Les også: Olav Thon: Slik skal arven fordeles I første kvartal 2013 var leieinntektene i Olav Thon Eiendomsselskap på 471 millioner kroner, mot 450 millioner kroner for et år siden. Selskapet fikk et resultat før skatt på 687 millioner kroner, mot 535 millioner kroner året før. Ledigheten var på to prosent. Les også: Olav Thon åpnet Norges største kjøpesenter Netto kontantstrøm fra driften beløp seg til 259 millioner kroner, mot 256 millioner kroner i første kvartal 2012. Ved årsskiftet var konsernets egenkapitalandel 36 prosent, mot 34 prosent for et år siden. Her finner du kvartalsrapporten God for 25,5 milliarder kroner I slutten av september 2012 rangerte Kapital, tradisjonen tro, Norges 400 rikeste personer. Ikke uventet tronet skipsreder John Fredriksen i ensom majestet på toppen - denne gang med en formue på til 69,75 milliarder kroner. Tre personer kjempet hardt om 2. plassen, men det ble eiendomskongen Olav Thon som kunne titulere seg med som Norges 2. rikeste person, denne gang med en formue på 25,5 milliarder kroner, opp fra 23,90 milliarder kroner i 2011. Her finner du hele listen over Norges 400 rikeste personer En milliard kroner i skatt I begynnelsen av 2013 kunne VG fortelle at hotell- og eiendomskongen personlig har betalt over en milliard i skatt totalt sett de siste 17 årene. Fasit, som er utarbeidet av revisjonsselskapet BDO, viser at 1.050 millioner har gått fra Thon inn til AS Norges statskasse. Fra enkle kår til en fantastisk formue Olav Thons livshistorie er imidlertid langt fra bare en beretning om gull og grønne skoger. Fra beskjedne oppvekstkår i Hallingdalen tjente han først til livets opphold som sauegjeter. Etter hvert oppdaget han at det gikk an å tjene penger uten å slite seg i hjel. Thon valgte pelsbransjen i 1940 da han inntok Karl Johans gate som 17-åring. 10 år med nitid kremmervirksomhet fulgte. Med 80.000 kroner i egenkapital fra pelssalget var Thon klar for å satse på det han hadde sterkest tro på, nemlig fast eiendom. Les også: Thon bladde opp 350 millioner etter politikontroll Rundt én million kroner ble lagt ned i den første eiendomsinvestering da han kjøpte Karl Johans gate 5-7. Pelsselgeren lot seg ikke skremme av millionvederlaget, og så et klart potensial i eiendommens beliggenhet. Slik har eventyret om sauegjeteren og pelsselgeren fra Vats i Ål utviklet seg til dagens storindustri. Milliardverdier til tross, Olav Thon har et svært nøkternt syn på bruk av penger. Her finnes hverken privatfly eller luksusyacht til flere hundre millioner kroner. Turer i fjell og mark gir Thon adspredelse, glede og energi til fortsatt å holde tempoet oppe - en svært respektabel alder til tross. 29. juni fyller Olav Thon 90 år.","lead_text":"Olav Thon Eiendomsselskap har hatt en god start på året.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T12:52:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon låner 675 millioner","id":"206498","published":"13-04-29T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap ASA har i dag utstedt totalt 675 millioner kroner i form av nye sikrede obligasjonslån med 5 års løpetid i det norske obligasjonsmarkedet. Utstedelsen er fordelt mellom et lån på 300 millioner kroner med fast rente 3,40 prosent p.a., og et lån på 375 millioner kroner med en flytende rente på 3 måneders Nibor pluss 1,28 prosent p.a. Obligasjonslånene planlegges utbetalt den 24.05.2013 Formålet med obligasjonslånene er generelle selskapsformål. Lånene vil bli søkt notert på Oslo Børs. Danske Bank Markets og Swedbank/First Securities har vært engasjert som tilretteleggere for obligasjonslånene.","lead_text":"Olav Thon Eiendomsselskap ASA låner 675 millioner kroner i obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-29T15:55:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon og Reitan kjøper kjøpesentre","id":"34149","published":"13-03-22T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Amfi Eiendom AS og Reitan Eiendom AS går sammen om å kjøpe tre kjøpesentre fra Storebrand. Det er Thon Reitan AS, et nyetablert selskap som eies med 50 prosent av Reitan Eiendom AS og 50 prosent av Amfi Eiendom AS har inngått avtale med Storebrand Livsforsikring om kjøp av følgende kjøpesentre: • Amfi Moss i Moss • Mosseporten i Moss • Sandens i Kristiansand Kjøpesentrene vil forvaltes av Amfi Drift AS, et datterselskap i Olav Thon Eiendomsselskap konsernet. De 3 eiendommene har et samlet bruttoareal på ca 100.000 kvadratmeter eksklusive parkering, og kontorleie utgjør rundt 1/6 av leieinntektene. Kjøpet vil styrke Olav Thon Eiendomsselskap som landets ledende kjøpesenteraktør ytterligere. Amfi Eiendom AS er et av Norges ledende kjøpesenterselskap og et heleid datterselskap i Olav Thon Eiendomsselskap konsernet. Olav Thon Eiendomsselskap er Norges største børsnoterte eiendomsselskap og eies med 72 prosent indirekte av Olav Thon. Reitan Eiendom AS er et heleid eiendomsselskap i Reitangruppen.","lead_text":"Olav Thon og Reitan-familien har funnet hverandre. Nå kjøper de tre kjøpesentre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-22T09:05:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler deg å satse penger på denne mannen","id":"640609","published":"13-03-1T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"","lead_text":"- Olav Thon Eiendom viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T08:23:00Z"},{"tickerList":["OLT","NLPR","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser pen oppside i to aksjer - anbefaler også en tredje","id":"181343","published":"13-01-15T11:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I sin aksjekommentar i dag skriver DNB Markets at de tre norske eiendomsaksjene generelt sliter med lav likviditet, hvilket igjen innebærer generelt lavere verdsettelse. Oppside: 50 prosent - For Northern Logistics Property (NLPR) kan det bli et løft dersom selskapet faller ned på en beslutning om å noteres i Stockholm, hvor interessen for denne typen aksjer historisk sett har vært høyere. - Selskapet står også foran en refinansiering innen september i år, men her mener vi risikoen allerede er reflektert i kursen, heter det. DNB Markets har en kjøpsanbefaling på aksjen med kursmål 38 kroner. Dermed ser meglerhuset en oppside på nærmere 50 prosent sammenlignet med sluttkurs i går. Aksjen er foreløpig ikke omsatt tirsdag. Oppside: 45 prosent Olav Thon hadde seks utviklingsprosjekter underveis i 3. kvartal i fjor, hvorav fire var planlagt fullført i 4. kvartal. - Disse vil løfte leieinntektene inn i 2013, skriver DNB Markets, som har en kjøpsanbefaling på Olav Thon med kursmål 1.300 kroner. Meglerhuset ser i dette tilfellet dermed en oppside på 45 prosent i forhold til gårsdagens sluttkurs. Heller ikke denne aksjen er omsatt så langt tirsdag. Oppside: 16 prosent - Norwegian Property (NPRO) gjennomfører i år betydelige oppgraderinger, og inntjeningsmessig venter vi ikke å se noe begynnende løft før mot slutten av året. - Nye utleieavtaler vil imidlertid kunne være kursdrivere før den tid, skriver analytiker Simen Mortensen. Han har en kjøpsanbefaling på aksjen med kursmål 10 kroner. Aksjen ble sist omsatt for 8,58 kroner på Oslo Børs, slik at analytikeren ser en oppside på drøye 16 prosent. Følg HegnarOnline på Facebook her!","lead_text":"DNB Markets-analytiker Simen Mortensen trekker frem tre aksjer på Oslo Børs. Det finnes dog én hake.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-15T11:29:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"291193","published":"12-11-21T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Olav Thon Eiendom som dagens kjøpskandidat på Oslo Børs. - Olav Thon Eiendom ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 864 kroner. Videre oppgang til 917 kroner eller mer er signalisert, skriver Investtech. - Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen har brutt opp gjennom motstanden ved ca. 875 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 875 kroner ved reaksjoner tilbake, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Olav Thon Eiendom ligger i en stigende trend og videre oppgang innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-21T08:53:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon kjøper aksjer","id":"841300","published":"12-11-19T16:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Thon Gruppen AS, et selskap eid av Olav Thon, har i dag kjøpt 50.000 aksjer i Olav Thon Eiendomsselskap ASA til en kurs på 872 kroner stykket. Totalt eier dermed Thon Gruppen AS (med datterselskap) nå 7.658.188 aksjer, hvilket tilsvarer en eierandel på 71,9 prosent.","lead_text":"Thon Gruppen laster opp med aksjer i eget selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-19T16:39:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eiendomskongen Olav Thon så rødt","id":"482198","published":"12-11-5T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på minus 70 millioner kroner i 3. kvartal 2012, mot minus 213 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet per aksje ble minus 7 kroner mot minus 20 kroner ved samme periode i fjor. Resultatet før skatt ble minus 81 millioner kroner, sammenlignet med minus 307 millioner kroner året før. Driftsresultatet ble pluss 260 millioner kroner, mot et overskudd på 385 millioner kroner året før. Det er verdt å merke seg at regnskapet er belastet med 182 millioner kroner i nedskrivninger av investeringseiendommer, mot 47 millioner i nedskrivninger i samme periode i fjor. De økte nedskrivningene forklares i rapporten av hovedsaklig lavere markedsverdi på flere mindre og mellomstore kjøpesentre. Videre er verdien av finansielle instrumenter skrevet ned med 175 millioner kroner, som følge av at langsiktige markedsrenter falt ca. 0,30 prosentpoeng. I samme periode i fjor var nedskrivningene på 523 millioner kroner. Netto leieinntekter beløp seg til 443 millioner kroner, sammenlignet med 412 millioner kroner i 3. kvartal 2011. Selskapet hadde en netto kontantstrøm fra driften på 289 millioner kroner, opp fra 261 millioner i samme periode i fjor. Her er rapporten.","lead_text":"Nedskrivninger ødela bunnlinjen for Olav Thon i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T14:39:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"8624","published":"12-10-9T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Olav Thon Eiendomsselskap som dagens kjøpskandidat på Oslo Børs. Se graf for utviklingen i Olav Thon Eiendomsselskap nederst i denne artikkelen! - Olav Thon Eiendom ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 864 kroner. Videre oppgang til 917 kroner eller mer er signalisert. Aksjen har marginalt brutt opp gjennom motstanden ved ca 877 kroner. Etablert brudd vil indikere videre oppgang. Aksjen anses samlet sett teknisk positiv på middels lang sikt, heter det fra Investtech. Olav Thon Eiendomsselskap er opp snaue 13 prosent på Oslo Børs de siste 12 månedene.","lead_text":"- Aksjen har nylig gitt kjøpssignal, konkluderer Investtech med mandag etter å ha sett nærmere på Olav Thon Eiendomsselskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-9T08:46:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon henter 350 millioner kroner","id":"359961","published":"12-09-18T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap har emittert et nytt obligasjonslån på 350 millioner kroner, opplyses det i en melding. Lånet løper fra 20. september 2012 til 20. mars 2015, og lånets rentesats reguleres ifølge meldingen hver tredje måned basert på 3 måneders NIBOR + 1,02 prosent. Handelsbanken Capital Markets er tilrettelegger. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Olav Thon Eiendomsselskap har nå emittert et nytt obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-18T12:50:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"129441","published":"12-09-14T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Olav Thon Eiendom som dagens kjøpskandidat på Oslo Børs. Les også: Analytiker: Det er altfor tidlig å avblåse krisen - Olav Thon Eiendom ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 864 kroner. Videre oppgang til 917 kroner eller mer er signalisert, skriver Investtech. - Aksjen tester motstanden ved ca 877 kroner. Dette bør gi en reaksjon ned, mens et brudd opp gjennom 877 kroner vil utløse et kjøpssignal. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet, skriver Investtech. - Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook her","lead_text":"-Olav Thon Eiendom ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T09:00:00Z"},{"tickerList":["OLT","STB","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"258358","published":"12-09-10T14:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Olav Thon Eiendom og Storebrand som kjøpskandidater mens Songa Offshore får en salgsanbefaling. Les også: Anbefaler åtte aksjer - Olav Thon Eiendom ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har gitt kjøpssignal fra en rektangelformasjon etter bruddet på motstanden rundt 860 kroner. Formasjonen har et kursmål på 917 kroner i løpet av 6-7 måneder. Positiv volumbalanse styrker aksjen på kort sikt. Ved reaksjoner tilbake, ligger det støtte ved 860 kroner, samt ved gulvet i trendkanalen. Vurdering: Kjøpskandidat, sier Taugbøl. - Storebrand har vist en svak utvikling innenfor en langsiktig, fallende trendkanal, men etter god oppgang siden juni, er både den fallende trenden og motstanden ved 25,50 kroner brutt. På kort sikt indikeres videre oppgang mot 31 kroner. På lengre sikt indikeres en sidelengs utvikling eller innledningen av en stigende trend. Meget positiv volumbalanse indikerer en klar overvekt av kjøpere, noe som styrker aksjen på kort sikt. Selskapet er positivt på innsidehandler etter at to innsidere kjøpte aksjer i juli. Vurdering: Svak kjøpskandidat, sier analytikeren. - Songa Offshore ligger i en langsiktig, fallende trend og videre nedgang innenfor denne indikeres. Aksjen ga salgssignal fra en rektangelformasjon i mai, og denne har et kursmål på ca. 10 kroner. Positiv volumbalanse og oversolgt RSI indikerer at det bør komme en reaksjon opp, men motstanden ved 13 kroner begrenser oppsiden. Ved et brudd opp gjennom dette nivået kan aksjen fort gå opp til motstanden ved 16 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-10T14:22:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon tjente to millioner kroner hver eneste dag","id":"45942","published":"12-08-20T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2012 fikk Olav Thon Eiendomsselskap et nettoresultat på 179 millioner kroner, mot 326 millioner kroner for et år siden. Resultat før skatt ble på 244 millioner kroner, mot 451 millioner kroner året før. Driftsresultatet ble på 599 millioner kroner, mot 787 millioner kroner i andre kvartal 2011. Selskapet hadde i perioden 464 millioner kroner i netto leieinntekter, mot 434 millioner kroner for et år siden. Netto kontantstrøm fra drift utgjorde 615 millioner kroner, opp fra 601 millioner kroner. Konsernets egenkapitalandel var ved halvårsskiftet 34 prosent. Her er kvartalstallene","lead_text":"Eiendomskongen Olav Thon opplever at bunnlinjen skrumper inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-20T14:05:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satser på Olav Thon","id":"7205","published":"12-06-14T16:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ole-Christian Hallerud, eiendomsdirektør kjøpesenter, har i dag kjøpt 25 aksjer i Olav Thon Eiendomsselskap. Det skjedde til en kurs på 840 kroner stykket. Hallerud eier etter kjøpet 25 aksjer i Olav Thon Eiendomsselskap.","lead_text":"Eiendomsdirektør har brukt dagen til å kjøpe aksjer i Olav Thon Eiendomsselskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-14T16:04:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon soper inn nye millioner","id":"680485","published":"12-05-24T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på 383 millioner kroner i 1. kvartal 2012, mot 415 millioner kroner i samme periode året før. Resultatet per aksje ble 31 kroner mot 38 kroner ved samme periode i fjor. Resultatet før skatt ble 532 millioner kroner, sammenlignet med 576 millioner kroner året før. Driftsresultatet ble 659 millioner kroner, mot 562 millioner kroner året før. Netto leieinntekter beløp seg til 450 millioner kroner, sammenlignet med 398 millioner kroner i 1. kvartal 2011. Regnskapet er for øvrig godskrevet med \"verdiendring investeringseiendommer\" på 216 millioner kroner. I samme periode i fjor ble eiendommene skrevet opp med 159 millioner kroner. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Oppskrivninger bidro til at Olav Thon Eiendomsselskap tjente 100 millioner kroner mer på driften i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-24T11:02:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon låner 350 millioner","id":"290204","published":"12-03-26T14:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap har tatt opp et obligasjonslån på 350.000.000 kroner, opplyses det i en melding. Lånet har en løpetid på 4 år fra emisjonsdatoen 30. mars 2012. Frem til 30. mars 2016 er rentesatsen på 4,00 prosent. Ifølge meldingen vil lånet søkes notert på Oslo Børs hovedliste. Som sikkerhet for lånet er det stilt pant i fast eiendom. Les hele meldingen her.","lead_text":"Olav Thon Eiendomsselskap har tatt opp et obligasjonslån på flere hundre millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-26T14:57:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon imponerer analytiker","id":"645965","published":"12-02-20T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap la onsdag sist uke tall for 4. kvartal og helåret 2011. Resultatene falt markert sammenlignet med året før, noe som hovedsaklig skyldes lavere verdioppskrivninger og større tap på rentebindingsavtaler. DNB-analytiker Simen Mortensen gjentar i en oppdatering sin kjøpsanbefaling av aksjen og hever ifølge NEnyheter.no 12 måneders kursmål fra 1.200 til 1.250 kroner, basert på både verdijustert egenkapital og direkteavkastning. En ledighetsrate i OLT-porteføljen på 2 prosent er ifølge Mortensen \"ingenting\", og rett og slett imponerende. Mortensen har ifølge nettstedet oppjustert 2012-estimatene 10 prosent, og venter brutto inntekter på 3.131 millioner kroner for Olav Thon-selskapet. Det vil i så fall være opp fra 2.822 millioner kroner i fjor. Driftsresultatet (EBIT) spås opp fra 1.652 til 1752 millioner kroner. DNB-analytikeren mener Olav Thon Eiendomsselskap gir den beste risikojusterte avkastningen innen nordisk eiendom. Mortensen regner ifølge NEnyheter.no med 14 kroner aksjen i 2012-utbytte, som i så fall tilsvarer en direkteavkastning på heller beskjedne 1,7 prosent. Olav Thon-aksjen er sist omsatt for 849 kroner. Med et kursmål på 1.250 kroner ser DNB dermed en oppside på over 47 prosent. Følg HegnarOnline på Facebook!","lead_text":"DNB-analytiker Simen Mortensen mener Olav Thon er Nordens beste eiendomsaksje. Nå hever han kursmålet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-20T13:33:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere bunnlinje for Olav Thon","id":"703021","published":"12-02-15T14:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendom melder om et resultat etter skatt på 234 millioner kroner i 4. kvartal 2011, mot 759 millioner kroner i samme periode året før. Resultat per aksje ble 21 kroner, mot 70 kroner ved samme korsvei i fjor. Resultatet før skatt ble 317 millioner kroner, sammenlignet med 1.031 millioner kroner året før. Driftsresultatet ble 527 millioner kroner, mot 927 millioner kroner året før. Driftsinntektene beløp seg til 430 millioner kroner, sammenlignet med 395 millioner kroner i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på 754 millioner kroner 2011, mot 1.381 millioner kroner året før. Resultat per aksje ble 68 kroner, mot 124 kroner i 2010 Resultatet før skatt ble 1.032 millioner kroner, sammenlignet med 1.901 millioner kroner året før. Driftsresultatet ble 2.261 millioner kroner, mot 2.588 millioner kroner året før. Driftsinntektene beløp seg til 1.697 millioner kroner, sammenlignet med 1.547 millioner kroner i 2010. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Olav Thon Eiendom økte omsetningen i fjerde kvartal, men satt igjen med langt mindre på bunnlinjen enn tidligere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-15T14:40:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon: Overdimensjonert byråkrati kveler utvikling","id":"977075","published":"11-11-26T11:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en kronikk i Aftenposten langer Olav Thon ut mot byråkratiet. Han gir tre eksempler på tullbal i byråkratiet som om de hadde forekommet i en underholdningsserie på TV en fredagskveld, nok ville fremkalle lattersalver. Men de langtrukne og kostbare drakampene Thon refererer til er fra en norsk bedrifts møte med den kommunale plan- og bygningsetaten. - Offentlige ansatte koster samfunnet så store summer at intet europeisk land kan overleve. Problemet er ikke at offentlige ansatte ikke gjør nok, men at de tvert imot gjør for mye, skriver Thon. Thon skriver videre at problemet ikke nødvendigvis er at Norge har råd til å ha byråkrater som ser ut til å gjøre en elendig jobb, men at problemet er at de er en bremsekloss for initiativ og fremgang for vårt land. - Ville det ikke være en god idé å la byråkratene beholde sine lønninger mot at de forpliktet seg til aldri å gå på jobb? avslutter han.","lead_text":"- Ville det ikke være en god idé å la byråkratene beholde sine lønninger mot at de forpliktet seg til aldri å gå på jobb? spør Olav Thon","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-26T11:46:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon tapte 210 millioner","id":"140494","published":"11-11-7T14:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap ASA melder om et resultat etter skatt på minus 210 millioner kroner i 3. kvartal 2011, mot pluss 240 millioner kroner i samme periode året før. Resultatet per aksje ble minus 20 kroner mot 22 kroner ved samme periode i fjor. Resultatet før skatt ble minus 301 millioner kroner, sammenlignet med 328 millioner kroner året før. Posten \"Verdiendring finansielle instrumenter\" var på minus 523 millioner kroner, mot minus 37 millioner kroner året før. Det kraftige fallet i de langsiktige markedsrentene bidro til en betydelig verdinedgang på de finansielle instrumentene Driftsresultatet ble 425 millioner kroner, mot 378 millioner kroner året før. Leieinntektene beløp seg til 464 millioner kroner, sammenlignet med 435 millioner kroner i 3. kvartal 2010. Her er rapporten","lead_text":"Olav Thon Eiendomsselskap ASA tapte store beløp på det kraftige fallet i de langsiktige markedsrentene. Disse bidro til en betydelig verdinedgang på de finansielle instrumentene, og medførte et negativt resultat i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-7T14:35:00Z"},{"tickerList":["OLT","NLPR","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre kjøps-anbefalinger - oppside på 45 prosent","id":"853109","published":"11-10-4T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den norske meglergiganten DnB NOR Markets melder mandag at de anbefaler kjøp av Olav Thon, Nothern Logistic Property og Norwegian Property. Kursmålene er som følger: Olav Thon - 1.200 kroner, Nothern Logistic Property - 42 kroner, Norwegian Property - 11 kroner. DnB NOR-analytiker tror de to førstnevnte kan komme til å stige 45 prosent fremover, mens oppsiden på sistnevnte skal være på rundt 38 prosent. Olav Thon verdsettes ifølge Stocklink med den høyeste rabatten i forhold til meglerhusets sine estimater for netto underliggende verdi, mens Nothern Logistic Property innehar den mest attraktive P/E-verdsettelsen. Norwegian Property regnes på sine side den mest likvide aksjen, noe som også viser seg tirsdag, da den er den eneste blant trioen som er omsatt. Aksjen faller for øvrig 4,51 prosent til 7,62 kroner.","lead_text":"Den norske meglergiganten DnB NOR Markets forteller deg om tre aksjer de mener du trygt kan laste opp med. To av dem skal ha oppsider på 45 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-4T14:49:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pengemaskinen Olav Thon","id":"100480","published":"11-08-22T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2011 fikk Olav Thon Eiendomsselskap et resultat etter skatt på 318 millioner kroner, mot 229 millioner kroner for et år siden. I resultatet ligger at eiendommene ble skrevet opp med 362 millioner kroner i 2. kvartal. Resultat før skatt ble på 443 millioner kroner, mot 316 millioner kroner året før. Driftsresultatet ble på 418 millioner kroner, mot 360 millioner kroner i andre kvartal 2010. Olav Thon Eiendomsselskap hadde i perioden leieinntekter på 471 millioner kroner og andre driftsinntekter på 209 millioner kroner. For et år siden lå dette på henholdsvis 423 millioner kroner og 178 millioner kroner. Her er kvartalstallene.","lead_text":"Olav Thon Eiendomsselskap kan vise til bedring over hele linjen. Her er kvartalstallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-22T16:14:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen har 55 prosent oppside","id":"916510","published":"11-06-3T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne hos EdgeCapital melder fredag at de mener Olav Thon-aksjen på Oslo Børs kan komme til å stige 55 prosent i løpet av det neste året. De gjentar sin outperform-anbefaling på aksjen, og kursmålet er satt til 1.400 kroner. Olav Thon Eiendomsselskap omsettes fredag til 905 kroner, ned 0,55 prosent. EdgeCapital skriver i en oppdatering at selskapet etter deres mening blant annet har en meget dyktig ledelse, en effektiv organisasjonsform og at eiendelene de sitter på må karakteriseres som meget attraktive. Meglerhuset mener videre at aksjen handles til en rabatt på 32 prosent av underliggende verdier grunnet den lave omsetningen den har på Oslo Børs. Olav Thon Eiendomsselskap er opp i overkant av 20 prosent i løpet av det siste året på børsen.","lead_text":"Analytikerne hos EdgeCapital har sett nærmere på en av de dyreste aksjene på Oslo Børs. Oppsiden skal være på solide 55 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-3T14:23:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"611704","published":"11-05-20T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Edge Capital rykker ut og anbefaler kjøp av Olav Thon Eiendomsselskap og Northern Logistic Property. Begge selskapene leverte solid i Q1-2011, mener Edge. Begge aksjene får en outperform-anbefaling. Kursmålet på Olav Thon Eiendomsselskap er satt til 1.300 kroner mens målet på Northern Logistic Property er 42 kroner. Olav Thon er sist omsatt til 915 kroner, noe som betyr at Edge tror på en oppside for eiendomsselskapet på drøye 42 prosent. Oppsiden for Northern Logistic Property skal være på over 33 prosent. Aksjen er sist omsatt for 28 kroner.","lead_text":"Meglerhus rykker ut og anbefaler to Oslo Børs-aksjer. Det snakkes blant annet om oppside på over 42 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T09:03:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"217109","published":"11-03-9T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Olav Thon som dagens kjøpskandidat. - Olav Thon Eiendom har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen beveger seg i en rektangelformasjon mellom støtte på 900 kroner og motstand på 940 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca 900 kroner og videre oppgang er dermed signalisert. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 915 kroner, hvilket verdsetter selskapet til 9,74 milliarder kroner.","lead_text":"-Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, hevder Investtech etter å ha sett nærmere på Olav Thon-aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-9T09:07:00Z"},{"tickerList":["OLT","NLPR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus anbefaler to aksjer","id":"213333","published":"11-01-13T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en ferske analyse av det nordiske leiemarkedet, opererer DnB NOR Markets-analytiker Simen Mortensen med to såkalte \"top picks\". Hans favoritter er norske Olav Thon og Northern Logistics. Analytikeren mener Olav Thon Eiendomsselskap handles med en for stor rabatt om man sammenligner med resten av bransjen. Kursmålet settes til 1.150 kroner, mens aksjen nå omsettes for 900 kroner. Northern Logistics handles til attraktive multipler, og får et kursmål på 35 kroner. Her omsettes aksjen for 23 kroner.","lead_text":"DnB NOR Markets-analytiker Simen Mortensen forteller om sine \"top picks\".","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-13T14:16:00Z"},{"tickerList":["OLT","SNI","SAS-NOK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - To ganger kjøp - selg denne","id":"81723","published":"10-11-12T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en rapport fredag at de anbefaler kjøp av Olav Thon Eiendomsselskap og Stolt-Nielsen. SAS bør man imidlertid kvitte seg med - Etter å ha konsolidert mellom cirka 700 og 800 kroner det siste året, har Olav Thon nå brutt opp og utløst kjøpssignaler fra flere rektangelformasjoner. Det er svært lite motstand på oversiden og aksjen kan gå raskt videre. Ved reaksjoner tilbake er det kortsiktig støtte ved cirka 790 kroner og mer langsiktig støtte ned mot 760 kroner. Eiendomssjef Eirik Kildal kjøpte seg torsdag inn i selskapet for 202.000 kroner og aksjen er positiv på innsidehandler. Kjøpskandidat både på kort og middels lang sikt, skriver Investtech. Også Stolt-Nielsen får tommelen opp fra analysehuset. - Stolt-Nielsen ligger i en stigende trendkanal på kort til mellomlang sikt. Aksjen har brutt over motstandsnivåer ved cirka 95 og 100 kroner og utløst kjøpssignaler. Det er svært lite motstand over dagens nivå og aksjen kan gå langt videre. Den sterke oppgangen de siste ukene, har imidlertid gjort aksjen overkjøpt, og det vil være naturlig med en reaksjon tilbake på kort sikt. Det er i så tilfelle støtte fra trendgulvet ved cirka 102 kroner, noe som i tilfelle vil anses som et godt inngangsnivå. Aksjen er positiv på innsidehandler etter fire kjøp tidligere i år. Svak kjøpskandidat på kort sikt - kjøpskandidat på middels lang sikt, kan man lese i rapporter. Når det gjelder SAS er analytikerne langt mer skeptisk. - SAS toppet på 328 kroner sommeren 2007. Siden har det meste gått nedover. På onsdag la selskapet fram kvartalsresultater. Markedet sendte kursen ned, noe som utløste et salgssignal fra en rektangelformasjon. En videre nedgang til 19.25 eller lavere indikeres og det er nå motstand ved 21.50 kroner ved reaksjoner opp. Salgskandidat på kort og middels lang sikt, skriver Investtech. Meglerhuset Danske Markets melder fredag at de gjentar sin salgs-anbefaling på SAS. Kursmålet er satt til 18 kroner.","lead_text":"Analysehuset Investtech trekker fredag frem to aksjer de anbefaler kjøp av og en aksje de her hakket mer skeptisk til.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T15:14:00Z"},{"tickerList":["OLT","STRANS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøpte Thon-aksjer for 200.000","id":"649080","published":"10-11-11T16:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gunnar Molland har i dag kjøpt 2.000 aksjer i Sølvtrans Holding ASA til kurs 19 kroner aksjen, går det frem av en børsmelding. Molland eide ingen aksjer i Sølvtrans før dette. Av en annen melding går det frem at eiendomssjef Eirik Kildal i Olav Thon Eiendomsselskap har kjøpt 250 aksjer i selskapet til kurs 810,80 kroner. Kildal hadde heller ikke aksjer før sitt kjøp.","lead_text":"Innsidere i to Oslo-noterte selskaper laster opp med sine første aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-11T16:27:00Z"},{"tickerList":["OLT","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbel kursmål-heving - dobbel solid oppside","id":"747061","published":"10-11-9T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets skriver i en oppdatering tirsdag at de nå har hevet kursmålet på Olav Thon Eiendomsselskap fra 1.100 kroner til 1.150 kroner. Kjøps-anbefalingen som meglerhuset opererer med opprettholdes. Olav Thon Eiendomsselskap er sist omsatt til 790 kroner, noe som vil si at DnB NOR tror aksjen kan ha en oppside på nesten 46 prosent. Samtidig har Arctic Securities, ifølge Stocklink iMarkedet, hevet kursmålet på DNO International fra 10,50 kroner til 12,50 kroner. Også denne aksjen anbefales det at man kjøper. DNO er tirsdag ned 1,68 prosent til 8,77 kroner, noe som tilsier at Arctic mener aksjen kan ha en oppside på rundt 42 prosent.","lead_text":"Meglerhusene DnB NOR Markets og Arctic Securities har sett nærmere på to Oslo Børs-aksjer. Nå vanker det dobbel kursmålheving og dobbel kjøps-anbefaling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T10:33:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultathopp for Olav Thon","id":"759780","published":"10-11-8T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på 240 millioner kroner i 3. kvartal 2010, mot 209 millioner kroner i samme periode året før. Resultat per aksje ble 22 kroner, mot 19 kroner ved samme korsvei i fjor. Resultatet før skatt ble 328 millioner kroner, sammenlignet med 288 millioner kroner året før. Driftsresultatet ble 378 millioner kroner, mot 302 millioner kroner året før. Vekst i leieinntektene bidro til at forvaltningsresultat økte med 15 prosent fra samme periode i fjor. Det endte på 227 millioner kroner. Leieinntektene beløp seg til 435 millioner kroner, sammenlignet med 356 millioner kroner i 3. kvartal 2009. Her er rapporten","lead_text":"Olav Thon Eiendomsselskap tjener mer penger enn tidligere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-8T14:09:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Sats pengene dine på Olav Thon","id":"240954","published":"10-11-3T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Andrius Valivonis, analytiker i Terra Markets, har i dag sendt ut en kjøpsanbefaling på Olav Thon Eiendomsselskap. Les også: Hegnar: Dette er en pengemaskin Kvartalstallene legges frem førstkommende mandag, og her forventer analytikeren at omsetningen lander på 394 millioner kroner i Q3. Resultat før skatt estimeres til 205 millioner kroner og resultat pr. aksje er ventet å lande på 13,75 kroner. Andrius Valivonis gir aksjen et kursmål på 949 kroner. På Oslo Børs ble aksjen sist omsatt for 780 kroner.","lead_text":"På mandag kommer kvartalstallene. Analytiker anbefaler kjøp av aksjer i Olav Thon Eiendomsselskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-3T12:46:00Z"},{"tickerList":["OLT","NLPR","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi har kjøps-anbefaling på alle disse aksjene","id":"978453","published":"10-09-30T10:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mens verdens eiendomsaksjer har gått 25 prosent hittil i år, er de norske aksjene ned ti prosent, skriver Finansavisen. Likevel har Simen Mortensen, analytiker i DnB NOR Markets, klokkertro på norsk eiendom. Han har nemlig kjøpsanbefaling på alle de norske eiendomsselskapene, men mener oppsiden er aller størst i Olav Thon Eiendomsselskap (OTE), dernest i Northern Logistic Property (NLP) og til sist Norwegian Property (Npro). - Norske eiendomsaksjer har hengt etter på børsen de seneste ukene. Etter vårt syn er de norske eiendomsselskapene de beste kjøpene i den nordiske eiendomssektoren, både basert på verdsettelse og på treg aksjeutvikling, skriver Mortensen i en oppdatering. Les hele denne saken i torsdagens utgave av Finansavisen (Artikkelen opprinnelig skrevet av Christopher H. Sandøy)","lead_text":"Analytiker Simen Mortensen forteller om et knippe aksjer som alle har fått kjøps-anbefaling, og hvilken av dem som har aller størst oppside. (Artikkelen opprinnelig skrevet av Christopher H. Sandøy)","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-30T10:00:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon: Vi er i ferd med å passere bunnen","id":"80401","published":"10-08-23T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på 229 millioner kroner i 2. kvartal 2010, mot 128 millioner kroner i samme periode året før. Dette etter at regnskapet ble godskrevet med verdiendringer på eiendommer med 256 millioner kroner. Selskapet skriver i sin kvartalsrapport blant annet at rammebetingelsene for kjøpesentereiendommene vurderes som tilfredsstillende også fremover, selv om mange varehandelsbedrifter sliter med lav lønnsomhet. Bakgrunnen er den forventede veksten i privat konsum. I avsnittet om kontormarkedet heter det at ledigheten i Oslo synes å ha stabilisert seg rundt 8 prosent. - Leieprisene er i ferd med å passere bunnen. (...) Kontorleieprisene antas å vise en stabil utvikling i tiden fremover, men med større forskjell mellom geografiske segmenter, skriver selskapet videre i rapporten. Olav Thon peker på at sysselsettingen viser en svakt fallende tendens, men også at det forventes moderat vekst i sysselsettingen i tiden fremover. Rapporten her.","lead_text":"Han tjente nesten en kvart milliard i 2. kvartal, men Olav Thon tror det kan bli enda bedre fremover.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-23T15:49:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon soper inn nye millioner","id":"277244","published":"10-08-23T14:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på 229 millioner kroner i 2. kvartal 2010, mot 128 millioner kroner i samme periode året før. Resultat per aksje ble 20 kroner, mot 11 kroner ved samme korsvei i fjor. Resultatet før skatt ble 316 millioner kroner, sammenlignet med 176 millioner kroner året før. Driftsresultatet ble 360 millioner kroner, mot 350 millioner kroner året før. Regnskapet er for øvrig godskrevet med verdiendringer på eiendommer med 256 millioner kroner. Driftsinntektene beløp seg til 423 millioner kroner, sammenlignet med 409 millioner kroner i 2. kvartal 2009. Rapporten her.","lead_text":"Olav Thon skrev opp eiendommer, og tjente nesten en kvart milliard i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-23T14:37:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thons største pengemaskiner","id":"345324","published":"10-04-26T12:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"NEnyheter har gått gjennom Olav Thon Eiendomsselskaps portefølje i næringseiendom, og med utgangspunkt i mottatte leieinntekter per 1. januar 2010 var Munkedamsveien 45, bedre kjent som Vika Atrium, selskapets klart viktigste næringseiendom i kroner. Selskapet drar inn 79 millioner kroner i året i leieinntekter fra kontor-/hotelleiendommen med et utleibart areal på 42 000 kvadratmeter, tilsvarende 1.880 kroner per kvadratmeter. Dette utgjør 20 prosent av årlige leieinntekter fra selskapets næringseiendommer. Den største bidragsyteren målt i kroner per kvadratmeter er ifølge nettstedet Tostrupgården i Karl Johans gate 25. Olav Thon Eiendomsselskap hanker her inn 3.480 kroner per kvadratmeter i året for eiendommen på 6.900 kvadratmeter.","lead_text":"Eiendomskongen Olav Thon har flere pengemaskiner i sitt imperium, men dette er de største.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T12:59:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmål 20 prosent - anbefaler kjøp","id":"734","published":"10-02-16T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset ABG Sundal Collier melder tirsdag at de oppjusterer kursmålet på eiendomsselskapet til Olav Thon. Dette etter at selskapet la frem tall for Q4 2009 mandag. Kursmålet heves ifølge Stocklink fra 750 kroner til 900 kroner. ABG Sundal Collier gjentar også kjøps-anbefalingen de opererer med på aksjen. Meglerhuset har hetter tallene mandag hevet sine estimater for resultat per aksje med 9 prosent og 8 prosent for henholdsvis 2010 og 2011.","lead_text":"Meglerhuset hever sine estimater, gjentar kjøps-anbefaling og oppjusterer kursmålet kraftig. Olav Thon-tallene får ABG Sundal Collier til å smile.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-16T15:28:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon stadig på hugget","id":"486361","published":"10-02-8T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Amfi Drift AS, der konsernet Olav Thon Eiendomsselskap eier 80 prosent), inngikk fredag en avtale med Storebrand ASA om overtagelse av driften for 70 prosent av av kjøpesenterporteføljen til Storebrand Eiendom, går det frem av en børsmelding. Blant kjøpesenterne Amfi Drift overtar driften av er Kvadrat i Sandnes, City Syd i Trondheim og Down Town Senter i Porsgrunn. Avtalen trer i kraft 1. januar 2011. Hele meldingen her.","lead_text":"Olav Thon har sikret seg driften av flere av Norges største kjøpesentre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-8T12:53:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon \u0026 Co. tilbake i pluss","id":"11690","published":"09-11-9T13:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Olav Thon Eiendomsselskap melder om et resultat etter skatt på 208 millioner kroner i 3. kvartal 2009, mot -125 millioner kroner i samme periode året før. Resultatet før skatt ble 287 millioner kroner, sammenlignet med -185 millioner kroner året før. Driftsresultatet ble 301 millioner kroner, mot 327 millioner kroner året før. Leieinntektene beløp seg til 356 millioner kroner, sammenlignet med 361 millioner kroner i 3. kvartal 2008. - Den internasjonale konjunkturnedgangen har også preget norsk økonomi, men nedgangen er svakere enn ventet. Det er tegn til bedring på flere områder for norsk økonomi, og privatforbruket viser igjen en økende tendens, kan man blant annet lese i kvartalsrapporten. Her er rapporten fra Olav Thon Eiendomsselskap.","lead_text":"Både nettoresultatet og resultatet før skatt var i minus ved forrige korsvei. Nå kan Olav Thon ta frem smilet. Driftsresultatet daler imidlertid noe.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-9T13:51:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Folketrygdfondet selger aksjer","id":"373075","published":"09-09-11T16:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Folketrygdfondet har i dag solgt 80.000 aksjer i Olav Thon Eiendomsselskap ASA til kurs 637,50 kroner per aksje, og eier med dette 1.057.504 aksjer i selskapet, tilsvarende en eierandel på 9,94 prosent.","lead_text":"Folketrygdfondet flagger salg av aksjer på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-11T16:48:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Olav Thon låner mye penger","id":"711273","published":"09-06-30T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap ASA har tatt opp et obligasjonslån på 290 millioner kroner. Lånet har en løpetid på tre år fra emisjonsdatoen 02.07.2009. Lånets ISIN nummer er: NO 0010520984, og lånet planlegges notert på ABM. Lånets tilrettelegger er Swedbank Markets, og lånets rentesats fra og med 02.07.2009 er 3,48%. ( 6 mnd. NIBOR + 1,30 p.a.)","lead_text":"Olav Thon Eiendomsselskap ASA har tatt opp et obligasjonslån på flere hundre millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-30T15:55:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er verdens femte beste aksje","id":"941971","published":"09-06-11T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har opplevd et rally uten sidestykke de siste tre månedene, og hovedindeksen har bykset opp 30 prosent, skriver Finansavisen Eiendom torsdag. I den samme perioden har Olav Thon-aksjen steget 20 prosent, og skal vi tro analytikere er ikke oppturen over. Olav Thon Eiendomsselskap (OLT) er faktisk den femte beste eiendomsaksjen i verden å kjøpe for øyeblikket blant eiendomsselskaper med mer enn 50 millioner dollar i markedsverdi og som dekkes av minst tre analytikere. Analytikerne ser for seg en oppgang på 42 prosent det neste året. Truls Engene i SEB Enskilda er blant analytikerne som har tro på Olav Thon-aksjen, og opererer med et kursmål på 770 kroner. - Høyt girede eiendomsselskaper har opplevd en rekyl de siste månedene, etter å ha fått juling på børsene i fjor. Selskaper med en sterkere balanse greide seg imidlertid relativt sett bedre i aksjemarkedet i fjor, derunder OLT. Disse selskapene har ikke erfart samme rekyl, men vi ser en god oppside i Olav Thon. Olav Thon-aksjen er sist omsatt for 542 kroner.","lead_text":"En rekke analytikere har talt: Olav Thon Eiendomsselskap er den femte beste eiendomsaksjen - i VERDEN!","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-11T08:14:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid minus-nedtur for Thon","id":"751029","published":"09-05-14T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat etter skatt på -23 millioner kroner i 1. kvartal 2009, mot 151 millioner kroner i samme periode året før. Resultatet før skatt ble -29 millioner kroner, sammenlignet med 212 millioner kroner året før. Driftsresultatet ble 354 millioner kroner, mot 337 millioner kroner året før Andre driftsinntekter beløp seg til 156 millioner kroner, sammenlignet med 269 millioner kroner 1. kvartal 2008, mens leieinntektene kom inn på 413 millioner kroner nå, mot 388 millioner kroner ved forrige korsvei. Nedjustering av investeringseiendommer og finansielle instrumenter Verdien av investeringseiendommene ble i første kvartal netto nedjustert med -63 millioner kroner (+109 millioner kroner). Verdinedgangen fremkommer som følge av verdinedgang på enkelteiendommer, heter det i rapporten. I tillegg ble markedsverdien av konsernets finansielle instrumenter (fastrenteavtaler) redusert med 173 millioner kroner (-87 millioner kroner) som følge av fall i det langsiktige rentenivået. Fremtidsutsikter Selskapet påpeker at kjøpesentrenes omsetning hittil har vist en stabil eller stigende omsetning og at erfaring viser at varegruppene som normalt omsettes i kjøpesentre er noe mindre konjunkturfølsomme. Usikkerheten er fortsatt stor rundt omsetningsvolumet og prisutviklingen i markedet for omsetning av næringseiendom. - På tross av økende usikkerhet knyttet til den makroøkonomiske utvikling, vurderer styret at konsernets solide markedsposisjon i eiendomsmarkedet og sterke finansielle posisjon vil bidra til en fortsatt tilfredsstillende driftsituasjon i tiden fremover, skriver selskapet i rapporten. Her er rapporten fra Olav Thon Eiendomsselskap.","lead_text":"Olav Thon Eiendomsselskap legger frem tall som er 172 millioner kroner dårligere enn ved forrige korsvei.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-14T11:47:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Så mye tjente Olav Thon Eiendomsselskap","id":"284449","published":"09-02-13T14:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2008 hadde Olav Thon Eiendomsselskap 395 millioner kroner i leieinntekter, mot 362 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 311 millioner kroner, mot 319 millioner kroner året før. Resultat før skatt endte på minus 436 millioner kroner, mot et resultat på 1.412 millioner kroner i fjerde kvartal 2007. Her finner du kvartalstallene.","lead_text":"Olav Thon Eiendomsselskap kan vise til økning i leieinntekter og driftsresultat. Bunnlinjen derimot ble meget rød.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-13T14:47:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger boliger for Thon","id":"829268","published":"08-11-17T13:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Gruppen ved Thon Hotellbygg AS har tildelt Veidekke Entreprenør AS oppdraget på bygging av boligprosjektet Kanalveien på Lillestrøm, går det frem av en børsmelding. Prosjektet omfatter 130 leiligheter og ca. 4.600 kvadratmeternæringsareal, hvorav 37 leiligheter allerede er solgt. Boligene kommer til å gå over fire etasje, med næringsarealer på bakkenivå og parkeringsplasser under bakkenivå. Bygget på totalt 23.000 kvadratmeter utføres i totalentreprise, og kontrakten er på 280 millioner kroner eksklusive moms. Arbeidene har allerede startet, og alle bygningsmessige arbeider skal ifølge meldingen være avsluttet i løpet av oktober 2010.","lead_text":"Thon skal bygge 23.000 kvadratmeter boliger og næringsarealer på Lillestrøm.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-17T13:10:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tøffere tider for Olav Thon","id":"557779","published":"08-11-10T16:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I tredje kvartal 2008 hadde Olav Thon Eiendomsselskap 361 millioner kroner i leieinntekter og 159 millioner kroner i andre driftsinntekter. I tredje kvartal 2007 var leieinntektene på 338 millioner kroner mens andre driftsinntekter var på 369 millioner kroner. Selskapet fikk et driftsresultat på 208 millioner kroner, mot 847 millioner kroner for et år siden. Resultat før skatt endte på minus 185 millioner kroner, mot et positivt resultat på 726 millioner kroner året før. Les hele rapporten her.","lead_text":"I årets tredje kvartal fikk Olav Thon Eiendomsselskap et negativt resultat før skatt på 185 millioner kroner. Her er tallene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-10T16:27:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon tjente en halv milliard mindre","id":"70875","published":"08-08-21T15:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat før skatt på 75 millioner kroner i 2. kvartal, ned fra 573 millioner i samme periode i fjor. Driftsresultatet før verdiendringer steg fra 265 til 367 millioner kroner, mens leieinntektene avanserte fra 341 til 390 millioner kroner. Regnskapet ble for øvrig belastet med endringer av eiendomsverdier med 376 millioner kroner i kvartalet. Rapporten her.","lead_text":"Heller ikke Olav Thon slipper unna nedskrivninger. Inntjeningen falt med 500 millioner kroner i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-21T15:01:00Z"},{"tickerList":["OLT","NEAS","NPRO","FAKTOR","SPDE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall i eiendomsaksjer","id":"768592","published":"UNDEFINED","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kurshavari i eiendom skriver Finansavisen i dag. Olav Thon Eiendomsselskap - OLT - har falt 10,42 prosent fra toppnoteringen, mens aksjen har hatt en fin utvikling i år - eiendomsmarkedet tatt i betraktning. Selskapet har endret seg 0 prosent de siste 12 måneder. \"Alle\" andre blir slaktet Faktor Eiendom - FAKTOR - er verst i klassen, hvor selskapet har falt ufattelige 80 prosent fra noteringen for 12 måneder siden. Den siste måneden alene har eiendomsselskapet falt 26,5 prosent på Oslo Børs. Norwegian Property - NPRO - har hatt et grusomt år på Oslo Børs. Det har vært en stor mengde interne strider angående Petter Jansens andre engasjementer, og selskapet måtte selge eiendommer i milliardklassen. Selskapet er ned 67 prosent på 12 måneder. Scandinavian Property Development - SPDE - har falt fra 38 kroner til bare 21 kroner på Oslo Børs de siste 12 måneder. Andre tapere i klassen er NEAS og Northern Logistiscs, som har falt i overkant av 20 prosent de siste 12 måneder. Er fallet over? Si din mening her.","lead_text":"Eiendomsselskaper i Norge og verden blir slaktet på børsen, og kun ett selskap har hatt en flat utvikling i år - bevis på at eiendom ikke må tape penger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"UNDEFINED"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"200 nye millioner for Thon","id":"804328","published":"08-05-15T11:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat før skatt på 212 millioner kroner i 1. kvartal, ned fra 311 millioner kroner i samme periode i fjor. Driftsresultatet steg fra 347 til 446 millioner kroner, etter at leieinntektene økte fra 305 til 388 millioner kroner. Regnskapet er godskrevet med en verdiendring for investeringseiendommene på 109 millioner i kvartalet, opp fra 84 millioner kroner i 1. kvartal 2007. Rapporten her.","lead_text":"Olav Thon økte leieinntektene og var bedre på driften, men inntjeningen falt i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-15T11:51:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thon-imperiet eser ut","id":"743342","published":"08-02-14T13:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat før skatt på 1.417 millioner kroner før skatt i 4. kvartal 2007, opp fra 783 millioner i samme periode året før. Driftsresultatet steg fra 702 til 1.548 millioner kroner, mens leieinntektene løftet seg fra 307 til 363 millioner kroner. Regnskapet er godskrevet med verdiendring for investeringseiendommer på 1.229 millioner kroner, mot 396 millioner i 4. kvartal 2006. Styret foreslår et 2007-utbytte på åtte kroner aksjen. Rapporten her.","lead_text":"Olav Thon fortsetter å tjene store penger i eiendom. I 4. kvartal ble det over 1,4 milliarder kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-14T13:03:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"20 milliarder for Thon","id":"342581","published":"08-01-7T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjøpesentrene i Olav Thon Gruppen omsatte for 20,11 milliarder kroner i 2007, opplyser selskapet i en pressemelding ifølge Reuters. Dette innebærer en økning på 13 prosent fra året før.","lead_text":"I fjor shoppet vi for voldsomme 20 milliarder kroner i Olav Thons kjøpesentre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-7T10:18:00Z"},{"tickerList":["OLT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye millioner for Thon","id":"507003","published":"07-11-12T15:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olav Thon Eiendomsselskap melder om et resultat før skatt på 726 millioner kroner før skatt i 3. kvartal, opp fra 435 millioner kroner i samme periode i fjor. Driftsresultatet steg fra 618 til 847 millioner kroner, mens leieinntektene løftet seg fra 302 til 338 millioner kroner. Regnskapet er godskrevet med en oppjustering av eiendommene på 511 millioner, sammenlignet med 358 millioner kroner i samme kvartal i fjor. Hele rapporten her.","lead_text":"Olav Thon kan glede seg over nye millioner. I 3. kvartal steg inntjeningen med nesten 300 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T15:42:00Z"}]}