{"newsArticlesWithTickers":[{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har stor tro på Brasil","id":"849458","published":"14-03-21T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rederiene tror på sterk vekst i etterspørselen etter offshore serviceskip i Brasil, skriver DN. Dofs administrerende direktør Mons S. Aase mener Petrobras kan løfte hele verdensmarkedet for slike skip dersom selskapet gjør som det har signalisert. Det brasilianske oljeselskapets planer krever mer enn 100 nye skip i løpet av 2014 og 2015. - Hvis det viser seg å slå til, vil det bety mye. Det kan redde hele det globale markedet dersom Petrobras gjennomfører dette, sier Aase til DN.","lead_text":"Petrobras\u0027 planer kan redde hele verdensmarkedet for offshore serviceskip, tror Dof-sjef Mons S. Aase.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-21T09:03:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske kontrakter for DOF Subsea","id":"732276","published":"14-03-4T16:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-datteren DOF Subsea har leid inn Jones Act-skipet «Chloe Candies» i ett år med opsjon på ytterligere ett år, skriver TDN Finans. Ifølge en fersk melding vil kontrakten ha oppstart i begynnelsen i mars 2013, og skipet skal benyttes til subsea-prosjekter. DOF Subsea er samtidig tildelt en kontrakt i fem pluss to måneder for skipet, samt kontrakt som sikrer arbeid med «Harvey Deep-Sea» i tre pluss to måneder, skriver TDN. Konsernsjef Mons S. Aase i DOF sier han er «svært fornøyd», og at kontraktene styrker markedsposisjonen til DOF Subsea i Mexicogulfen. DOF-aksjen falt i dag 1,35 prosent til 29,20 kroner på Oslo Børs.","lead_text":"Avtalene styrker selskapets markedsposisjon i Mexicogulfen, mener kKonsernsjef Mons S. Aase.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-4T16:58:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Historiske tall fra DOF","id":"754078","published":"14-02-26T18:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder om et resultat etter skatt på 127 millioner kroner i 4. kvartal 2013, mot 86 millioner kroner i samme periode året før. Resultatet før skatt ble 152 millioner kroner, sammenlignet med 13 millioner kroner året før. Driftsresultatet ble 534 millioner kroner, mot 320 millioner kroner året før. Driftsinntektene beløp seg til 2.633 millioner kroner, sammenlignet med 2.062 millioner kroner i 4. kvartal 2012. - Aktiviteten i subsea-prosjekter har vært rekordhøy i kvartalet, og med en utnyttelsesgrad på 94 prosent for subsea-flåten. Utnyttelsesgraden har vært 91 prosent for PSV- og AHTS-segmentene. Konsernet har per dags dato bygget en historisk høy kontraktsreserve på totalt 62 milliarder kroner, skriver selskapet i rapporten. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Fremgang på alle fronter ble fasiten for DOF ASA i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-26T18:36:00Z"},{"tickerList":["DOF","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF selger skip til Røkke","id":"761202","published":"14-02-26T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea, et datterselskap av DOF ASA, har blitt tildelt en kontrakt for installasjon av forankringssystem i Asia-regionen. Det går frem av en børsmelding onsdag. Kontraktstildelingen vil sikre utnyttelse av skipet Skandi Hercules i omtrent to måneder. I den samme meldingen opplyses at Aker Oilfield Services har utøvd kjøpsopsjonen for skipet Skandi Aker. Skipet er eid av DOF Subsea Rederi AS, et heleid datterselskap av DOF Subsea AS. Transaksjonen vil finne sted i februar 2015. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea melder om kontrakt i Asia, og salg av skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55808.ece/alternates/w620/ny_rokke_kjell_inge4","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-26T15:29:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får milliardkontrakt","id":"60017","published":"14-02-21T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASAs brasilianske datterselskap Norskan har blitt tildelt to fire års kontrakter med Petrobras. Kontraktene gjelder Skandi Copacabana og Skandi Paraty. Skandi Copacabanas kontrakt vil starte i direkte fortsettelse av skipets nåværende kontrakt, i mars 2014. Skandi Paratys kontrakt vil starte ved forventet levering av skipet fra Vard Promar verftet i 1. kvartal 2015. Estimerte kontraktsverdier for de to kontraktene samlet er ca 1,15 milliarder kroner Skandi Copacabana er et ankerhåndteringsfartøy (AHTS) av UT 722 L-design bygget i Brasil i 2005. Skandi Paraty er en AHTS under bygging i Brasil av VARD AH11-design.","lead_text":"DOF får Petrobras-kontrakter i milliardklassen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-21T15:14:00Z"},{"tickerList":["DOF","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF inngår avtale med Statoil","id":"976361","published":"14-02-14T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOFs datterselskapt DOF Subsea har fått kontrakt under en eksisterende rammeavtale med Statoil på rundt 200 millioner kroner. I en fersk melding fremgår det at arbeidet vil skje i 2015. Kontrakten har en varighet på minimum åtte måneder og er for kartlegging av havbunn, inspeksjon av rørledninger, støttetjenester til rørlegging og mindre konstruksjonsarbeid, skriver TDN Finans. Skipet «Geosund» skal brukes under arbeidet.","lead_text":"Kontrakten er på 200 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel932.ece/alternates/w620/dof-asa","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T15:13:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får minst 100 millioner","id":"119664","published":"14-02-13T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF sine datterselskap, DOF Rederi AS og Waveney AS, har blitt tildelt tre nye kontrakter som følger: En 90 dagers fast kontrakt + 60 dagers opsjoner med Saipem America Inc. for Skandi Fjord. Kontrakten har oppstart i februar 2014. En 9 måneders fast kontrakt pluss 9 måneder opsjoner for CNR International (UK) Limited. for Skandi Marstein. Kontrakten har oppstart i mars 2014. En 1 års fast kontrakt + 1 x2 år opsjoner med Peterson Den Helder BV for Skandi Waveney. Kontrakten har oppstart i mars 2014. Den faste perioden av de ovennevnte kontraktene har en verdi på ca 100 millioner kroner.","lead_text":"DOF sine datterselskap, DOF Rederi AS og Waveney AS, har blitt tildelt tre nye kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T11:38:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF henter 700 millioner kroner","id":"203394","published":"14-01-30T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har gjennomført en plassering av et nytt usikret obligasjonslån på 700 millioner kroner med en låneramme 800 millioner kroner. Det skriver selskapet i en melding torsdag. Lånet vil ha forfallsdato i februar 2018 og kupong NIBOR + 4,75 prosent. Videre går det frem at netto provenyet fra det nye obligasjonslånet vil bli benyttet til å refinansiere eksisterende obligasjonsgjeld samt til finansiering av selskapets generelle virksomhet. Obligasjonslånet vil bli søkt notert på Oslo Børs. I forbindelse med plasseringen av det nye obligasjonslånet, har DOF ASA kjøpt tilbake 234,5 millioner kroner i det eksisterende obligasjonslånet DOF08 (ISIN: NO 001 059278.5) med forfall i mars 2015 til kurs 104. Nordea Markets, Pareto Securities og Swedbank var tilretteleggere i forbindelse med plasseringen av det nye obligasjonslånet.","lead_text":"DOF ASA har gjennomført en plassering av et nytt usikret obligasjonslån på 700 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-30T09:02:00Z"},{"tickerList":["DOF","NHY","BWG","STL","EMGS","MHG","FUNCOM","NOR","NSG","GOGL","JIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hydro raser på børsen","id":"35857","published":"14-01-29T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs steg som ventet fra start onsdag. Etter 18 minutters handel var hovedindeksen opp 0,5 prosent til 546,41. Børsen har ved lunsjtider flatet ut, og stiger 0,09 prosent til 544,14 poeng. Et tyrkisk rentesjokk og Federal Reserves rentemøte i USA klokken 20.00 norsk tid er dagens fokus. Børshopp verden rundt etter tyrkisk rentesjokk Den tyrkiske liraen har stupt i det siste. Bankenes over natten utlånsrente heves med hele 4,25 prosentpoeng for å få valutaen under kontroll. Renten er dermed på 12 prosent, opp fra 7,75 prosent. Samtidig heves en ukes reporente, som anses for styringsrenten, fra 4,5 til 10 prosent. Over natten innlånsrente ble økt fra 3,5 til 8 prosent. Rentesjokket sent tirsdag kveld fører også til at frykten rundt fremvoksende økonomier generelt blir redusert. Oljeprisen faller Prisen på Nordsjø-olje faller ved lunsjtider 0,33 prosent til 107,06 dollar. Prisen er dermed noe svakere enn den var ved stengetid tirsdag. Statoil er ned 0,4 prosent til 149,80 kroner. Skattesjokk for Hydro Hydro kan få ekstrakostnader på 600 millioner kroner i året i Brasil etter at landet plutselig har endret skattelovgivningen. Hydro stuper dermed 5 prosent til 28,30 kroner som dagens mest omsatte aksje; så langt er omsetningen rundt 360 millioner kroner. Marine Harvest opp i USA En smilende og fornøyd John Fredriksen poserte tirsdag med en død laks i New York og markerte at Marine Harvest nå er notert også på Wall Street. Til Finansavisen sier han at Marine Harvest vurderer oppdrett i skip Marine Harvest endte på 12,435 dollar (76,20 kroner) på NYSE tirsdag, mens sluttnoteringen i Norge var 74,95 kroner. Siste notering i Oslo er 75,60 kroner, opp 0,87 prosent. BWG Homes med resultatvarsel BWG Homes-konsernet har kommet med et skuffende resultatvarsel for 4. kvartal. Aksjen faller 1,79 prosent til 11 kroner, etter å ha vært nede i 10,45 kroner i løpet av morgenen. DOF vil hente penger DOF ASA vurderer å utstede et nytt obligasjonslån på 500-700 millioner kroner. Aksjen stiger ved lunsjtider med 0,65 prosent til 31,20 kroner. EMGS-kontrakt Electromagnetic Geoservices ASA (Emgs) har signert en kontrakt med Apache . EMGS klatrer 2,5 prosent til 6,96 kroner. Børspause i Funcom Børsen stoppet Funcom-aksjen før åpning. Aksjen lå da an til å åpne opp rundt syv prosent. Det opplyses at pausen er iverksatt i påvente av publisering av en melding. Ved lunsjtider er aksjen stadig pauset. Noreco-opptur Norwegian Energy Company stiger 7,14 prosent til 15 øre ved tolvtiden. Selskapet har ikke kommet med noen nyheter i løpet av dagen, men det ble på morgenkvisten kjent at produksjonen på Huntington-feltet på britisk sokkel startet opp igjen tirsdag 28. januar etter å ha vært begrenset siden 15. januar. Norske Skog Vi tar også med oss at Norske Skog stiger 10,12 prosent til 5,66 kroner. Det har ikke kommet noen meldinger fra selskapet, men svenske SCAs skogindustrivirksomhet fikk ifølge selskapets kvartalrapport onsdag et driftsresultat på 916 millioner svenske kroner i fjerde kvartal 2013 mot 318 millioner kroner i samme kvartal året før. Bra i bulk Både John Fredriksens bulkrederi Golden Ocean, Western Bulk og rederiet Jinhui stiger kraftig på børsen. Førstnevnte er opp 5,35 prosent til 12,99 kroner, Western Bulk stiger 3,9 prosent til 16 kroner, mens sistnevnte stiger 6,69 prosent tl 25,50 kroner. Swedbank First Securities anbefaler i en fersk analyserapport kjøp av Golden Ocean Group, DS Norden og Western Bulk før kinesisk nyttår som starter fredag 31. januar.","lead_text":"Oslo Børs har flatet ut i løpet av formiddagen, på omsetningstoppen tynger Norsk Hydro.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6638.ece/alternates/w620/hydro","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-29T12:15:00Z"},{"tickerList":["DOF","NHY","BWG","STL","EMGS","MHG","FUNCOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skatte- og rentesjokk preger Oslo Børs","id":"983377","published":"14-01-29T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs stiger som ventet fra start onsdag. Etter 18 minutters handel er hovedindeksen opp 0,5 prosent til 546,41. Et tyrkisk rentesjokk og rentemøtet i USA i dag er i fokus. Børshopp i verden etter tyrkisk rentesjokk Den tyrkiske liraen har stupt i det siste. Bankenes over natten utlånsrente heves med hele 4,25 prosentpoeng for å få valutaen under kontroll. Renten er dermed på 12 prosent, opp fra 7,75 prosent. Samtidig heves en ukes reporente, som anses for styringsrenten, fra 4,5 til 10 prosent. Over natten innlånsrente ble økt fra 3,5 til 8 prosent. Rentesjokket sent tirsdag kveld fører også til at frykten rundt fremvoksende økonomier generelt blir redusert. Stabil oljepris Prisen på Nordsjø-olje stiger 0,1 prosent til 107,48 dollar. Prisen er dermed omtrent på samme nivå som da børsen stengte i dag. Statoil er ned 0,5 prosent til 149,60 kroner. Skattesjokk for Hydro Hydro kan få ekstrakostnader på 600 millioner kroner i året i Brasil etter at landet plutselig har endret skattelovgivningen. Hydro stuper 4,5 prosent til 28,44 kroner i tung handel; 142 millioner kroner. Marine Harvest opp i USA En smilende og fornøyd John Fredriksen poserte tirsdag med en død laks i New York og markerte at Marine Harvest nå er notert også på Wall Street. Til Finansavisen sier han at Marine Harvest vurderer oppdrett i skip Marine Harvest endte på 12,435 dollar (76,20 kroner) på NYSE tirsdag, mens sluttnoteringen i Norge var 74,95 kroner. Siste notering i Oslo er 76 kroner, opp 1,4 prosent. BWG Homes med resultatvarsel BWG Homes-konsernet har kommet med et skuffende resultatvarsel for 4. kvartal. Aksjen faller 4,5 prosent til 10,70 kroner. DOF vil hente penger DOF ASA vurderer å utstede et nytt obligasjonslån på 500-700 millioner kroner. DOF er foreløpig ikke omsatt. EMGS-kontrakt Electromagnetic Geoservices ASA (Emgs) har signert en kontrakt med Apache . EMGS klatrer 3,1 prosent til 7,00 kroner. Børspause i Funcom Børsen stoppet Funcom-aksjen før åpning. Aksjen lå da an til å åpne opp rundt syv prosent. Det opplyses at pausen er iverksatt i påvente av publisering av en melding.","lead_text":"Et skattesjokk for Norsk Hydro og en sjokkhøyning av rente tirsdag kveld setter preg på børsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12435.ece/alternates/w620/istanbul","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-29T09:07:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF vurderer å hente 700 millioner","id":"744526","published":"14-01-29T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA vurderer å utstede et nytt usikret obligasjonslån på 500-700 millioner kroner (låneramme 800 millioner kroner), med forfallsdato i februar 2018 og kupong NIBOR + 4.75 prosent, opplyser selskapet i en børsmelding. Netto proveny fra det foreslåtte obligasjonslånet vil bli brukt til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. I forbindelse med det planlagte lånet vil DOF vurdere å kjøpe tilbake obligasjoner i DOF08-lånet (forfall 9. mars 2015) på kurs 104.00, betinget av tegning i det nye lånet. Nordea Markets, Pareto Securities og Swedbank er engasjert som tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"DOF ASA vurderer å utstede et nytt obligasjonslån på 500-700 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-29T08:39:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-sjefen: - Det var en megatabbe, en ren katastrofe","id":"525690","published":"14-01-27T07:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har gått fra å være et lokalt supplyskipsrederi i Austevoll til å blir Norges største. Ifølge DN har DOF-gruppen siden 2006 bestilt nye offshore serviceskip for nærmere 40 milliarder kroner. - Vår styrke har alltid vært at vi er relativt ubyråkratiske og at vi treffer raske beslutninger. Og haster det, kan det gå virkelig kjapt, sier DOF-sjef Mons Aase. Høsten 2011 gjennomførte selskapet en kapitalutvidelse på 600 millioner kroner. DN slår fast at emisjonen er et ømt punkt for Aase. Emisjonskursen måtte senkes til 30 kroner, noe som sendte aksjen rett ned på Oslo Børs. - Den emisjonen var en megatabbe, en ren katastrofe. Det var nødvendig å styrke egenkapitalen, men timingen var jo helt håpløs, innrømmer DOF-sjefen. På dagens aksjekurs på 31,20 kroner prises rederiet til nærmere 3,5 milliarder kroner.","lead_text":"Mons Aase har fått til mye i DOF, men innrømmer en \"megatabbe\"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-27T07:33:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea får 150 millioner","id":"558402","published":"14-01-13T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS, et datterselskap av DOF ASA, har blitt tildelt flere kontrakter. Disse er på totalt omtrent 150 millioner kroner. I Atlanterhavsregionen har DOF Subsea blitt tildelt arbeid under en eksisterende rammeavtale for Statoil. Tildelingen sikrer minimum fire måneder med arbeid og omfatter kartlegging av havbunnen, inspeksjon av rørledninger, støttetjenester til rørlegging og mindre konstruksjonstjenester. Arbeidet vil bli utført ved ulike felt, hovedsakelig på norsk sokkel. Tildelingen vil sikre utnyttelse for skipet Geosund, som har blitt benyttet for å gjennomføre lignende arbeid under samme rammeavtale i 2012 og 2013. Tidscertepartiet for skipet Ocean Protector har blitt forlenget med seks måneder av Australian Customs and Border control. Skipet vil være på fast kontrakt til utgangen av 2014.","lead_text":"DOF Subsea AS, et datterselskap av DOF ASA, har blitt tildelt flere kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-13T09:25:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får milliardkontrakt","id":"352969","published":"13-12-20T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF sitt datterselskap Norskan har fått tildelt to nye fire-års kontrakter med Petrobras for AHTS-fartøyene Skandi Fluminense og Skandi Rio. Kontraktene vil ha oppstart i direkte fortsettelse av tidligere kontrakter med Petrobras henholdsvis i 1. kvartal og i andre halvår 2014. DOF Subsea vil operere ROV\u0027er på begge skipene. Samlet kontraktsverdi utgjør ca 1,3 milliarder kroner.","lead_text":"DOF sitt datterselskap Norskan har sikret seg en milliardkontrakt","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-20T14:39:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får 395 millioner","id":"600551","published":"13-12-19T15:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har inngått en ny tre års avtale med Fugro Subsea Services Ltd. for Skandi Olympia. Oppstart på den nye kontrakten blir i mars 2014. Fugro Subsea Services Ltd. har rett til å forlenge kontrakten med inntil to år i tillegg til den faste treårs-perioden. DOF har videre inngått to kontrakter med Total Austral S.A, Argentina. Disse har en fast periode på ett år med opsjon på forlengelse i inntil ett år. Skandi Møgster og Skandi Saigon vil betjene kontraktene med Total Austral. Oppstart for begge kontraktene vil være i 1. kvartal 2014. DOF har inngått en kontrakt med Nexen UK for Skandi Sotra. Denne kontrakten har en fast periode på to måneder og starter i desember 2013. Samlet kontraktsverdi for den faste delen av ovennevnte kontrakter er ca 395 millioner kroner.","lead_text":"DOF rapporterer om nye kontrakter for minst 395 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-19T15:03:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea får 400 millioner","id":"30894","published":"13-11-21T13:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS, et datterselskap av DOF ASA, har blitt tildelt flere kontrakter, med et totalt omfang på omtrent 400 millioner kroner. I Brasil-regionen har DOF Subsea blitt tildelt en RSV-kontrakt med Petrobras. Kontrakten har en varighet på 18 måneder og mobilisering vil påbegynne tidlig desember. DOF Subsea Brasil Servicos Ltda., et datterselskap av DOF Subsea AS, vil levere ROV-tjenester under kontrakten. I Atlanterhavsregionen har DOF Subsea blitt tildelt to kontrakter, hvor arbeidsomfanget innebærer IMR-tjenester relatert til rørledninger og forankringssystemer. Offshoreoperasjoner vil gjennomføres i løpet av 1.kvartal 2014, noe som sikrer nær full utnyttelse av regionens skip i vintersesongen.","lead_text":"DOF Subsea AS har sikret seg nye kontrakter på totalt 400 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T13:56:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF ser svakere resultater","id":"644548","published":"13-11-14T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder om et resultat etter skatt på 164 millioner kroner i 3. kvartal 2013, mot 190 millioner kroner i samme periode året før. Resultat per aksje (eks. ikke kontrollerende andel) ble 0,74 kroner, mot 1,02 kroner ved samme korsvei i fjor. Resultatet før skatt ble 263 millioner kroner, sammenlignet med 215 millioner kroner året før. Driftsresultatet ble 619 millioner kroner, mot 526 millioner kroner året før. Driftsinntektene beløp seg til 2.634 millioner kroner, sammenlignet med 2.087 millioner kroner i 3. kvartal 2012. Konsernet forventer i dag en noe lavere inntjening i 4. kvartal sammenlignet med 3. kvartal. Dog forventes inntjeningen i 4 . kvartal å være den nest høyeste gjennom 2013, noe styret vurderer som tilfredsstillende hensyntatt lav sesong i noen regioner i denne perioden. Her er rapporten","lead_text":"DOF ASA tror 4. kvartal blir svakere enn 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel932.ece/alternates/w620/dof-asa","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T17:36:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-kontrakter på 5,6 milliarder","id":"644805","published":"13-11-14T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-konsernet har sikret kontrakter på totalt 5,6 milliarder kroner. Av dette har DOF Subsea blitt tildelt kontrakter for en samlet verdi 800 millioner dollar, inkludert opsjoner. Subseakontrakter: DOF Subsea Chartering, datterselskap av DOF Subsea AS, har inngått en befraktningskontrakt med Technip UK Ltd. for byggenummer 800 ved Vard Group AS. Kontrakten vil ha oppstart etter levering av skipet fra byggeverftet i juni 2015 og har en fast periode på fem år pluss fem ganger ett års opsjoner. DOF Subsea er i Brasil tildelt 5 ROV-kontrakter for Petrobras. ROV-kontraktene vil ha en fast periode på fire år og hver med fire års opsjoner. Tre av ROV-ene vil bli installert ombord på DOF-skip og to ROV-er vil bli installert på skip tilhørende tredjeparter. DOF Subsea Brasil vil utføre ROV-tjenester under disse kontraktene. DOF Subsea Asia har sikret seg flere kontrakter med viktige kunder i Australia. Omfanget av kontraktene innebærer ingeniørtjenester og prosjektledelse i forbindelse med FPSO installasjon, IRM-tjenester, survey, inspeksjon-/ dykkertjenester og fortøyningsinstallasjoner. DOF Subsea Atlantic er tildelt en kontrakt for Kystverket som innebærer inspeksjon av U864, WW2 ubåtvraket utenfor Fedje. Denne kontrakten innebærer full utnyttelse av skipet Geosund i desember. DOF Subsea USA er tildelt en to års rammekontrakt for arbeid i Mexicogolfen, med minimum 55 dager utnyttelse av det innleide skipet Harvey Deep-Sea. Kontrakten innebærer lett konstruksjonsarbeid og IRM-tjenester. Supply: Norskan er i Brasil tildelt to kontrakter for Petrobras. Den første kontrakten gjelder for AHTS-fartøyet Skandi Ipanema, og har varighet på fire år fast pluss fire års opsjoner. Kontrakten vil ha oppstart 90 dager etter tildeling, forventet tidlig i 2014. Den andre kontrakten gjelder for AHTS-fartøyet Skandi Botafogo. Kontrakten har oppstart i november og har varighet på to år fast. DOF Subsea Brasil vil yte ROV-tjenester under begge kontraktene. DOF er i New Zealand tildelt to kontrakter for AHTS-fartøyene Skandi Pacific og Skandi Emerald. Begge kontraktene sikrer arbeid for disse fartøyene til midten av 2014. - Jeg er svært tilfreds med kontraktsinngåelsene og at gruppen med det har sin høyeste kontraktsreserve noensinne. Dette sikrer god oversikt over inntjeningen i DOF-gruppen i de nærmeste årene, sier DOF-sjef Mons Aase. Den totale ordrereserven for DOF Subsea er per i dag på rekordhøye 34 milliarder kroner, inkludert opsjoner.","lead_text":"DOF-konsernet melder om kontrakter på totalt 5,6 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T13:07:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-direktør kjøper","id":"991143","published":"13-10-9T17:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider og finansdirektør Hilde Drønen har i dag, via Djupedalen AS, kjøpt 10.000 aksjer i DOF på kurs 26,60 kroner. Det går frem av en børsmelding onsdag. Drønen eier nå 66.000 aksjer gjennom Djupedalen AS, i tillegg til 10.675 direkte - det vil si totalt 76.675 aksjer. Følg HegnarOnline på Facebook her!","lead_text":"Finansdirektør Hilde Drønen øker eksponeringen i DOF.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel932.ece/alternates/w620/dof-asa","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-9T17:02:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-kontrakter i Egypt","id":"394513","published":"13-09-27T14:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har i dag inngått to time charter-kontrakter med Total Egypt for beskjeftigelse av skipene \"SKANDI STORD\" og \"SKANDI SAIGON\" i egyptisk økonomisk sone. Oppstart for kontraktene er i slutten av september 2013, hver med en fast periode på ca 100 dager. Total har opsjon til å forlenge kontraktene for hvert skip med inntil 40 dager. Samlet kontraktsverdi de to skip i den faste perioden er ca 43 millioner kroner.","lead_text":"DOF ASA har inngått nye kontrakter med Total Egypt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-27T14:07:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrally onsdag - kjøpsanbefaling torsdag","id":"160267","published":"13-09-19T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives DOF som dagens kjøpskandidat på Oslo Børs. - DOF har brutt opp gjennom taket på den stigende trendkanalen, og signaliserer med dette enda sterkere stigningstakt. Den positive utviklingen åpner imidlertid for kortsiktige korreksjoner tilbake fra dagens nivå, skriver Investtech. - Kursen har også brutt motstanden ved 27.92 kroner i en rektangelformasjon, noe som signaliserer videre oppgang. Aksjen nærmer seg motstanden ved ca. 29 kroner, noe som kan gi en reaksjon ned. Positiv volumbalanse styrker aksjen på kort sikt, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Flere prosjekter I går kunne vi lese at DOF Subsea Group nylig har blitt tildelt flere subseaprosjekter for det innleide skipet Harvey Deep-Sea i Mexicogolfen. Det nylig leverte skipet Harvey Deep-Sea har vellykket fullført utrustning og klargjøring for subseaoperasjoner i midten av september, og mobiliserer nå for de første av de tildelte prosjektene. Tildelingen vil sikre utnyttelse av skipet i omtrent 60 dager i perioden fra i dag og frem til slutten av november, fremgår det av en melding. Toppsjef kjøper Videre ble det kjent at toppsjef Mons Aase har kjøpt 92.133 aksjer i DOF til en kurs på 27,50 kroner stykket. Det skjedde via Moco AS Etter dette eier Aase 1.094.184 aksjer i DOF ASA. Onsdag sluttet aksjen på 28,3 kroner, opp 5,6 prosent.","lead_text":"- Aksjen anses samlet sett teknisk positiv på middels lang sikt, slår Investtech fast etter å ha sett på DOF.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-19T07:22:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-sjef kjøpte aksjer - er i pluss","id":"702363","published":"13-09-18T17:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Toppsjef Mons Aase har via Moco AS kjøpt 92.133 aksjer i DOF ASA til kurs 27,50 kroner. Det går frem av en børsmelding. Etter dette eier Aase 1.094.184 aksjer i DOF ASA. DOF steg onsdag 5,6 prosent til 28,30 kroner på Oslo Børs. Aase er dermed 73.700 kroner i pluss på disse aksjene. Følg HegnarOnline på Facebook her!","lead_text":"Mons Aase øker eksponeringen i DOF ASA. Aksjen var blant dagens vinnere på børsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T17:13:00Z"},{"tickerList":["DOF","IDEX","EMGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler aksjer - advarer mot høy risiko","id":"543616","published":"13-09-18T15:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives DOF og Idex som kjøpskandidater mens ElectroMagnetic GeoServices får en salgsanbefaling. Les også: Roger Berntsen fikk juling i august - DOF ligger i en stigende trend og kursen har etablert seg over motstanden ved 26,20 kroner. Videre oppgang mot neste motstandsnivå ved 29 kroner indikeres. Volumbalansen er positiv og tyder på at et flertall av grådige investorer forventer kursoppgang på kort sikt. Et eventuelt brudd på motstanden ved 29 kroner vil være et langsiktig kjøpssignal. Vurdering: Kjøpskandidat, sier Taugbøl. - Idex ga kjøpssignal fra en formasjon i desember som markerte en vending fra fallende til stigende trend. Den sterkt stigende trenden er fortsatt intakt, og kursen har brutt motstanden ved 4,20 kroner. Dette åpner for videre oppgang, og ved reaksjoner tilbake, ligger det støtte ved 4,20 kroner. Det er lite motstand over dagens nivå. Risikoen er høy, og etablert brudd på støttenivået vil være et salgssignal. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - ElectroMagnetic GeoServices ligger i en langsiktig, fallende trendkanal og en videre negativ utvikling innenfor denne indikeres. Etter en reaksjon opp, ligger kursen nå nær motstanden ved 8 kroner, noe som bør være en salgsanledning. Det er lite støtte under dagens nivå. Selskapet er dog positivt på innsidehandler etter CEO Roar Bekker kjøpte aksjer i august. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T15:16:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flere DOF-prosjekter i Mexicogulfen","id":"220799","published":"13-09-18T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Group har nylig blitt tildelt flere subseaprosjekter for det innleide skipet Harvey Deep-Sea i Mexicogolfen. Det nylig leverte skipet Harvey Deep-Sea har vellykket fullført utrustning og klargjøring for subseaoperasjoner i midten av september, og mobiliserer nå for de første av de tildelte prosjektene. Tildelingen vil sikre utnyttelse av skipet i omtrent 60 dager i perioden fra i dag og frem til slutten av november, fremgår det av en melding.","lead_text":"DOF ASAs datterselskap DOF Subsea er tildelt prosjekter i Mexicogolfen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T09:13:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener 200 mill. på skipssalg","id":"377208","published":"13-09-3T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Rederi AS, et selskap i DOF Subsea Gruppen, har inngått en avtale om salg av skipet Skandi Bergen til en internasjonal kjøper. Levering til nye eiere er forventet tidlig 2014. Basert på dagens USD/NOK-kurs er det estimert en gevinst ved salg av eiendeler på omtrent 200 millioner kroner. Som et resultat av salget vil prosjektvirksomheten i Nordsjøen øke bruken av tredjepartsskip for å gjennomføre prosjekter.","lead_text":"DOF Subsea Rederi AS tjener 200 millioner kroner på salg av skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-3T10:17:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får 150 millioner kroner","id":"318216","published":"13-08-29T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASAs datterselskap DOF Subsea tildelt kontrakt for tjenester knyttet til undervannsinstallasjoner i Asia av OMW New Zealand Ltd, hvor arbeidet omfatter tjenester knyttet til undervannsinstallasjoner ved Maari-feltet for Raroa FPSO offshore Taranaki på New Zealand. Prosjektet er på omtrent 150 millioner kroner og vil bli utført ved DOF Subsea sine kontorer i Perth i Australia. Offshore-fasen vil øke utnyttelsen av skipet Skandi Hercules og vil bli gjennomført i tredje og fjerde kvartal 2013. DOF Subsea vil levere prosjektledelse, ingeniørtjenester og design, samt offshore tjenester. Skipet Skandi Skansen vil seile til Asia for å gjennomføre prosjekter hvor Skandi Hercules var tildelt. Dette vil føre til full utnyttelse av Skandi Skansen ut 2013. - Dette er en viktig kontraktstildeling for DOF Subsea og vi ser frem til å arbeide med OMW for å levere et sikkert og effektivt prosjekt, sier regional EVP,John Loughridge.","lead_text":"DOF rapporterer om kontrakt på 150 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-29T13:01:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Jeg mener at kursen har mye å gå på","id":"879424","published":"13-08-22T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Mons S. Aase i DOF sier til TDN Finans at aksjekursen har mye å gå på, til tross for et fall på rundt syv prosent så langt i år. - Det er umulig for meg å si (hvordan kursen vil gå, red. anm.), men jeg mener at kursen har mye å gå på, sier Aase. Foreløpig har ikke Aase klart å snakke opp aksjen. Siste notering er 25,90 kroner, ned 3,0 prosent.","lead_text":"Konsernsjef Mons S. Aase i DOF mener aksjen er billig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T10:37:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrøde tall for DOF","id":"393487","published":"13-08-22T06:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på minus 267 millioner kroner i 2. kvartal 2013, mot minus 276 millioner kroner i samme periode året før. Resultatet før skatt ble minus 357 millioner kroner, sammenlignet med minus 374 millioner kroner året før. Driftsresultatet ble 466 millioner kroner, mot 684 millioner kroner året før. Driftsinntektene beløp seg til 2.493 millioner kroner, sammenlignet med 2.119 millioner kroner i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"DOF klarte ikke å kvitte seg med underskuddet i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T06:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktene drysser over DOF","id":"485526","published":"13-08-21T16:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Group har blitt tildelt flere kontrakter i Asia, går det frem av en børsmelding onsdag ettermiddag. Total kontraktssum anslås til 45 millioner dollar. Kontraktene vil øke utnyttelsen av skipene Skandi Singapore og Skandi Hawk, og DOF Subsea vil levere prosjektledelse og ingeniørtjenester for å gjennomføre IRM-tjenester i regionen. - Kontraktstildelingene bekrefter etterspørselen etter våre avanserte subsea skip og arbeidsomfanget reflekterer DOF Subsea Groups evne til å levere avanserte subsea-konstruksjonsprosjekter, sier regional nestsjef John Loughridge i en kommentar. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea Group har landet kontrakter for 270 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-21T16:51:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-kontrakter for trekvart milliard","id":"158805","published":"13-08-14T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Group har blitt tildelt flere kontrakter i Nordsjøen og Brasil, estimert til omtrent 750 millioner kroner. Det går frem av en børsmelding onsdag. I Nordsjøen har kontrakten med BritNed blitt utvidet med ytterligere to år, mens DOF Subsea også er tildelt et undervannskonstruksjonsprosjekt for et større oljeselskap. Videre har Technip utvidet kontrakten for skipet Geoholm, mens Statoil har utvidet kontrakten for lett konstruksjonsstøtte for skipet Geosund. DOF Subsea er også tildelt ny kontrakt for skipet Skandi Salvador med Chevron. Kontrakten starter når nåværende kontrakt med Chevron utløper i september 2013, og har en fast periode frem til utgangen av 2014. Les om alle kontraktene her. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea Group har blitt tildelt flere kontrakter i Nordsjøen og Brasil, estimert til 750 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T14:28:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får New Zealand-kontrakter","id":"25831","published":"13-06-4T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skandi Emerald og Skandi Pacific vil bli benyttet på disse kontraktene og arbeidet innebærer service av Kan Tan IV boreprogram på New Zealand. Kontraktene har en varighet på 160 dager pluss opsjoner med oppstart juli/august 2013. Skipene Skandi Pacific og Skandi Emerald er eid av DOF JV Aker DOF Deepwater AS. Kontraktene er en bekreftelse på DOF sin målsetning om å styrke sin posisjon i Asia/Australia-regionen, heter det i en børsmelding.","lead_text":"DOF har inngått to kontrakter med OMV New Zealand Limited.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-4T10:18:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea lander kontrakter","id":"726708","published":"13-05-30T11:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Asia Pacific har inngått to kontrakter med en total kontraktsverdi på omtrent USD 48 millioner. Kontraktene vil øke utnyttelsen av skipene Skandi Singapore og Skandi Hercules og DOF Subsea vil levere prosjektledelse og engineering. Arbeidets omfang innebærer installasjon av FPSO, installasjon av subsea strukturer og IRM-tjenester i regionen. Regional EVP John Loughridge uttalte at kontraktstildelingene bekrefter etterspørselen etter selskapets avanserte subsea skip og arbeidsomfanget reflekterer DOF Subsea Group\u0027s evne til å levere avanserte subsea konstruksjonsprosjekter.","lead_text":"DOF Subsea Asia Pacific har inngått to kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-30T11:13:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odin selger DOF-aksjer","id":"977962","published":"13-03-15T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av ODIN Forvaltning AS har i dag solgt 500.000 aksjer i DOF og vil etter dette eie 5.272.397 aksjer. Dette representerer 4,75 prosent av aksjekapitalen","lead_text":"Odin-fond har lettet seg for DOF-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13912.ece/alternates/w620/carl-erik-sando","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-15T14:33:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever resultatet med 130 prosent denne gang","id":"280631","published":"13-02-27T06:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på 71 millioner kroner i 4. kvartal 2012, mot 31 millioner kroner i samme periode året før. Resultat per aksje ble 0,23 kroner, mot 0,23 kroner ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 13 millioner kroner, sammenlignet med -5 millioner kroner året før. Driftsresultatet ble 320 millioner kroner, mot 463 millioner kroner året før. Driftsinntektene beløp seg til 2.062 millioner kroner, sammenlignet med 1.862 millioner kroner i 4. kvartal 2011. Her er rapporten","lead_text":"DOF leverer en meget solid Q4-rapport dersom man ser i forhold til tallene som kom for et år siden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T06:37:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til DOF Subsea","id":"893225","published":"13-02-14T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea USA har inngått en kontrakt med Harvey Gulf International Marine, opplyses det i en melding. Avtalen omfatter en fire års leiekontrakt av nybygget Harvey Deep-Sea, et DPII multipurpose konstruksjonsskip. Kontrakten har oppstart ved levering av skipet fra verftet Easter Shipyard, Florida i juni 2013. Konstruksjonsskipet er det eneste nybygget tilgjengelig i markedet som er i tråd med Jones Act fram mot slutten av 2015. DOF stiger torsdag formiddag 0,34 prosent til 29,10 kroner. Aksjen er hittil i år opp 7,78 prosent, mens den de siste tolv månedene har steget 5,43 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea USA har nå sikret seg en kontrakt med Harvey Gulf International Marine.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T10:04:00Z"},{"tickerList":["DOF","STB","WWIB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"479495","published":"13-02-11T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives DOF, Storebrand og Wilhelmsen B som kjøpskandidater. Les også: Her er Nordeas favorittaksjer - DOF har brutt den fallende trenden og har støtte ved ca. 27,70 kroner. Aksjen ga kjøpssignal fra en omvendt-hode-og-skuldre-formasjon i desember, og formasjonen har et kursmål på 33 kroner. Positiv volumbalanse styrker aksjen på kort sikt. Oppsiden er god, det er lite motstand før ved 40 kroner. Flere innsidere kjøpte aksjer i fjor høst, og selskapet er svakt positivt på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Storebrand ligger i stigende trender på både kort og mellomlang sikt. Motstand ved 30 kroner kan bremse oppgangen på kort sikt, men på lengre sikt indikeres videre oppgang innenfor trenden. Etablerte noteringer over 30 kroner vil være et kjøpssignal. Det ligger støtte ved gulvet i trendkanalen, samt ved 26 kroner. Vurdering: Svak kjøpskandidat, sier analytikeren. - Wilhelmsen B har etablert seg over tidligere motstand ved 168 kroner, og dette nivået danner nå støtte ved reaksjoner tilbake. Et brudd ned gjennom 168 kroner vil utløse et salgssignal der aksjen kan falle videre ned mot 145 kroner eller lavere. Positiv volumbalanse styrker aksjen på kort sikt. Det er ikke registrert innsidehandler i selskapet siste 18 måneder. Vurdering: Svak kjøpskandidat, avslutter Taugbøl. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T14:01:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea har hentet milliardbeløp","id":"558656","published":"13-01-10T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea har nå fullført en vellykket plassering av et nytt usikret obligasjonslån på 1,3 milliarder kroner, opplyses det i en melding. Forfallsdato er satt til mai 2018, og lånet vil bli søkt notert på Oslo Børs. \"Nettoprovenyet fra det nye obligasjonslånet vil bli benyttet til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet\", heter det i meldingen. Arctic Securities, Nordea Markets, Pareto Securities og Swedbank First Securities var tilretteleggere. DOF stiger torsdag 0,35 prosent til 29,00 kroner på Oslo Børs. Aksjen er hittil i år opp 7,41 prosent, mens den de siste tolv månedene har steget 33,64 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea har nå fullført en vellykket plassering av et nytt usikret obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-10T10:34:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flere nye kontrakter til DOF","id":"769944","published":"13-01-9T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Group har inngått flere nye kontrakter i Nordsjøen og Asia Pacific regionen, opplyses det i en melding. Den samlede verdien på de nye kontraktene er på omtrent 130 millioner dollar, tilsvarende cirka 728 millioner kroner. DOF-sjef Mons S. Aase sier i en kommentar at han er meget fornøyd med de nye kontraktstildelingene, som vil bedre kontraktsdekningen for prosjektflåten. I Nordsjøen er kontraktene inngått med kunder i Storbritannia og Norge. Arbeidet innebærer installasjon av forankringssystemer og fleksible flowline systemer, konstruksjonssupport, survey og inspeksjonsarbeid og vil benytte skipene Skandi Skolten, Geosund, Geoholm og nybygget Skandi Bergen. I Asia-regionen har DOF inngått flere nye kontrakter med fire kunder, og arbeidet her innebærer et bredt spekter av prosjektaktiviteter og inkluderer installasjon av subseastrukturer, rørlegging og vedlikeholdsarbeid i Australia, Indonesia og Filippinene. Asia-kontraktene vil ifølge meldingen øke utnyttelsen av skipene Skandi Hercules og Skandi Hawk. DOF-aksjen har hittil i år steget 1,48 prosent, mens den de siste tolv månedene er opp 26,27 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea har nå sikret seg en rekke nye kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T08:48:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF selger andel av lån","id":"249877","published":"12-12-10T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea, et datterselskap av DOF, har solgt 99 millioner kroner av egenbeholdning i obligasjonslånet DOFSUB04, opplyses det i en melding. Etter transaksjonen er utestående beløp i obligasjonslånet på 750 millioner kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"DOF-datter selger nå sin egenbeholdning i obligasjonslånet DOFSUB04.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T08:40:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF snudde minus til pluss","id":"76252","published":"12-11-19T06:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på 190 millioner kroner i 3. kvartal 2012, mot minus 470 millioner kroner i samme periode året før. Resultat per aksje ble 1,02 kroner, mot minus 4,00 kroner ved samme korsvei i fjor. Les om og delta i Norges råeste børskonkurranse! Resultatet før skatt ble 215 millioner kroner, sammenlignet med minus 596 millioner kroner året før. Driftsresultatet ble 526 millioner kroner, mot 368 millioner kroner året før. Driftsinntektene beløp seg til 2.087 millioner kroner, sammenlignet med 1.674 millioner kroner i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"DOF ga både topp- og bunnlinjen et solid løft i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-19T06:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får Petrobras-avtale","id":"832776","published":"12-10-29T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF sitt datterselskap Norskan har inngått en kontraktsfornyelse med Petrobras for plattformsupplyskipet (PSV) Skandi Yare. Den nye kontrakten vil starte i november og har en varighet på to år. Kontrakten er på om lag 110 millioner kroner. Les om og delta i Norges råeste børskonkurranse","lead_text":"DOF sitt datterselskap Norskan har inngått en kontraktsfornyelse med Petrobras.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-29T08:49:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF lander ny kontrakt","id":"133430","published":"12-10-23T15:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har inngått en kontrakt med en internasjonal befrakter for Skandi Emerald for operasjon i Mellom-Amerika, går det frem av en børsmelding. Kontrakten har en fast varighet på 220 dager + 30 dagers opsjon med oppstart i oktober 2012, og oppgis med en totalverdi på ca. 36 millioner kroner. Skandi Emerald eies av Aker DOF Deepwater AS. Skipet er en AHTS med 16.000 BHK og 201 tonns trekk-kraft. Følg HegnarOnline på Facebook her!","lead_text":"DOF har sikret seg ny jobb i Mellom-Amerika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-23T15:57:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En rekke nye kontrakter til DOF","id":"368333","published":"12-10-17T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea har signert flere nye kontrakter i regionene Asia, Atlantic og Mexicogulfen, opplyses det i en melding. Den samlede verdien på avtalene er på 50 millioner dollar, tilsvarende 282,6 millioner kroner. I Asia-regionen har selskapet både signert nye kontrakter og forlenget eksisterende avtaler. Totalt har disse en verdi på 20 millioner dollar, og medfører bedre utnyttelse av skipene Geobay, Skandi Singapore og Skandi Hercules. Også i Atlantic-regionen har DOF Subsea signert nye kontrakter og forlenget eksisterende avtaler, og disse har en samlet kontraktsverdi på 24 millioner dollar. De vil gi bedre utnyttelse av skipene Geosund, Skandi Skolten og Geoholm. I Mexicogulfen har selskapet sikret seg en survey-kontrakt med Saipem America. Avtalen har en varighet på to måneder og oppstart er satt til januar 2013. Verdien på kontrakten er på 6 millioner dollar. DOF stiger onsdag 1,21 prosent til 25,00 kroner på Oslo Børs. Aksjen har hittil i år steget 16,28 prosent, mens den de siste tolv månedene er opp 5,93 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea har nå inngått flere nye avtaler i Mexicogulfen, Asia- og Atlantic-regionen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-17T09:31:00Z"},{"tickerList":["DOF","ROGG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stygg shipping-smell for portefølje","id":"469859","published":"12-10-16T13:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 1,6 prosent sist uke - mens hovedindeksen på Oslo Børs nøyde seg med en nedgang på 0,4 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden slipper dermed markedet forbi seg, og \"stillingen\" er nå 17,1 vs. 15,9 prosent. Følg HegnarOnline på Facebook her! DOF-smell Ukens taper ble DOF, som gikk tilbake hele 7,3 prosent. Prosafe måtte se et fall på 1,9 prosent i sin første uke. DNO og Subsea 7 falt mer beskjedne hhv. 0,4 og 0,2 prosent. Førstnevnte er da fortsatt opp hyggelige 49,6 prosent siden den ble tatt inn 13. juli. Porteføljens eneste lyspunkt denne uken var Sparebank 1 SR-Bank som steg 2,1 prosent. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke DNO 13.07.12 7,02 4,91 10,54 10,50 49,6 % -0,4 % Sparebank 1 SR-B 14.09.12 37,40 26,18 38,00 38,80 3,7 % 2,1 % Subsea 7 28.09.12 133,20 93,24 133,90 133,60 0,3 % -0,2 % DOF 28.09.12 26,50 18,55 26,00 24,10 -9,1 % -7,3 % Prosafe 05.10.12 49,33 34,53 49,33 48,37 -1,9 % -1,9 % Differansen: Innsidep. H. ind. Diff. Siste uke -1,6 % -0,4 % -1,1 % Hittil i år 15,9 % 17,1 % -1,2 %","lead_text":"Finansavisens innsideportefølje må se markedet forbi seg. Fire av fem aksjer falt sist uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-16T13:45:00Z"},{"tickerList":["DOF","BRIDGE","BWG","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp disse fire aksjene","id":"294062","published":"12-10-15T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Sigurd Klev i Landkredittfondene mener Oslo Børs er attraktivt priset, skriver Finansavisen. Investorene er villige til å ta høyere risiko, mener han. Selskaper som leverer utstyr og tjenester til oljeselskapene kan se fremtiden lyst i møte, er budskapet fra forvalteren. Klev trekker frem fire aksjer; RCCL, Bridge Energy, BWG Homes og DOF.","lead_text":"Forvalter Sigurd Klev i Landkredittfondene anbefaler kjøp av fire aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56360.ece/alternates/w620/rcl","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-15T08:51:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjefen kjøper mer DOF","id":"675750","published":"12-09-26T16:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Toppsjef Mons Aase i DOF har, via Moco AS, kjøpt 130.000 aksjer i DOF til kurs 25,70 kroner per aksje, går det frem av en børsmelding. Aase eier etter dette 1.002.051 aksjer i selskapet han leder. Følg HegnarOnline på Facebook her!","lead_text":"Mons Aase har nå over én million aksjer i selskapet han leder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T16:43:00Z"},{"tickerList":["DOF","WWASA","AVM","SAAB-B","NE"],"authorName":"","keywordList":[],"title":"Disse fem aksjene har Wiborg klokkertro på","id":"975423","published":"12-09-13T11:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Ragnhild Wiborg i hedgefondet Consepio sier til Finansavisen at hun anbefaler kjøp av aksjer i DOF, Wilh. Wilhelmsen og Avocet Mining. I tillegg har hun tro på svenske Saab og amerikanske Noble Corp. Wiborg ber investorer om å være forsiktige i tiden som kommer, med tanke på den positive utviklingen som har vært i markedet den siste tiden. - Aksjemarkedet har gått bra, og det skjer positive ting, men fremdeles er det bare sentralbanker og politikere som uttaler seg. Samtidig ser man en svekkelse i underliggende global vekst, med oppbremsing i Kina og svake tall i Europa, advarer hun. Wiborg er videre klokkeklar på hva hun ser etter når det gjelder enkelteaksjer. - Jeg anbefaler selskaper som har lange kontrakter, bra direkteavkastning og en sterk balanse, altså selskaper som er ferdig finansiert, sier forvalteren. Les hele intervjuet med Wiborg i dagens utgave av Finansavisen.","lead_text":"Forvalter Ragnhild Wiborg mener investorene bør være forsiktige etter de siste måneders opptur i aksjemarkedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55386.ece/alternates/w620/ny_Wiborg_Ragnhild_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-13T11:14:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eni valgte DOF","id":"10134","published":"12-09-6T13:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Australia, et datterselskap av DOF ASA, har vunnet en tre årig hovedservice-avtale med Eni JPDA 06-105 Pty Ltd for tjenester knyttet til inspeksjon, overvåking, vedlikehold og reparasjon (IMMR) i forbindelse med drift av Kitan-feltet i Joint Petroleum Development Area (JPDA) i Timor-sjøen. Skandi Hawk, som er den siste nyanskaffelsen til DOF Subseas regionale flåte, vil bli brukt som plattform for dette arbeidet fra august 2012. Arbeidet består i tillegg av ROV-inspeksjon og generelle felttjenester. Prosjektledelse og ingeniørtjenester vil bli utført ved DOF Subsea sine kontorer i Perth og Singapore, med vektlegging på maksimering av innholdet fra Timor.","lead_text":"DOF Subsea Australia har vunnet en hovedservice-avtale med Eni.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-6T13:22:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF henter 700 millioner kroner","id":"83623","published":"12-09-3T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har gjennomført en plassering av et nytt usikret obligasjonslån på 700 millioner kroner, opplyses det i en melding. Nettoprovenyet vil bli brukt til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. Forfallsdato er i september 2019, og obligasjonslånet vil bli søkt notert på Oslo Børs. I forbindelse med plasseringen av det nye obligasjonslånet har DOF ifølge meldingen kjøpt tilbake 86 millioner kroner i det eksisterende obligasjonslånet DOF07 med forfall i juli 2013, samt 50 millioner kroner i det eksisterende obligasjonslånet DOF08 med forfall i mars 2015. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"DOF har nå gjennomført en plassering av et nytt usikret obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-3T08:22:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aker DOF sikret kontrakt","id":"550636","published":"12-08-31T14:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aker DOF Deepwater AS, et selskap eid i fellesskap av DOF ASA og Aker Solutions ASA, har sikret seg en ny langtidskontrakt på TC-basis for utleie av et av sine store ankerhåndteringsskip stasjonert i Australasia-regionen, MS Skandi Pacific. Kontrakten er for to år fast, med tre ett-års opsjoner til forlengelse for befrakteren, det indonesiske selskapet PT Transamudra Usaha Sejahtera. DOF-sjef Mons S. Aase sier at denne kontrakten er en førstegangskontrakt for ADD i indonesisk farvann, og at de er svært glade for prospektene knyttet til sikring av langtidskontrakter i Indonesia og andre deler av regionen. Den skips- og prosjektteknologien som tilbys av ADD gir grunnlag for velbegrunnet optimisme med tanke på selskapets virksomhet i forskjellige deler av verden, mener han.","lead_text":"Selskap eid av DOF ASA og Aker Solutions ASA har sikret seg en ny langtidskontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T14:19:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF vil utstede nytt lån","id":"847984","published":"12-08-31T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF vurderer å utstede et nytt usikret obligasjonslån i det norske obligasjonsmarkedet på inntil 700 millioner kroner med syv års løpetid, opplyses det i en melding. Nettoprovenyet fra et eventuelt obligasjonslån vil bli brukt til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. DNB Markets og Pareto Securities er engasjert som tilretteleggere for det foreslåtte obligasjonslånet. Les hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"DOF vurderer nå å utstede et nytt obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-31T11:28:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-topp kjøper aksjer","id":"630141","published":"12-08-30T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Oddvar Stangeland i DOF ASA har, via Kanabus AS, kjøpt 10.000 aksjer i DOF ASA til kurs 26,80 kroner. Ny beholdning direkte og via Kanabus AS blir etter denne transaksjonen 1.017.684 aksjer.","lead_text":"Et av styremedlemmene i DOF ASA har kjøpt aksjer for noen hundre tusen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59594.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T15:22:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":[],"title":"Finansdirektør hamstrer aksjer","id":"583761","published":"12-08-28T14:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør i DOF, Hilde Drønen, kjøper gjennom sitt selskap Djupedalen AS 10.000 DOF-aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 27,20 kroner. Etter transaksjonen eier Drønen 56.000 DOF-aksjer gjennom Djupedalen AS, samt 10.675 aksjer privat. Les hele meldingen her.","lead_text":"Finansdirektør i DOF sikrer seg nå en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57608.ece/alternates/w620/kvinne%20trapper","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-28T14:25:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-sjefen kjøper aksjer for millioner","id":"54273","published":"12-08-24T16:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOFs toppsjef Mons Aase har, via MOCO AS, kjøpt 83.951 aksjer i DOF ASA til kurs 26,6191 kroner. Det betyr at posten kostet 2,2 millioner kroner. Ny beholdning etter dette er 872.051 aksjer.","lead_text":"DOFs toppsjef Mons Aase laster opp med aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-24T16:36:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knallrødt kvartal for DOF","id":"159989","published":"12-08-23T06:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på minus 276 millioner kroner i 2. kvartal 2012, mot minus 15 millioner kroner i samme periode året før. Resultatet per aksje ble minus 2,63 kroner mot minus 0,07 kroner ved samme periode i fjor. Resultatet før skatt ble minus 374 millioner kroner, sammenlignet med minus 9 millioner kroner året før. Driftsresultatet ble 684 millioner kroner, mot 215 millioner kroner året før. Driftsinntektene beløp seg til 2.119 millioner kroner, sammenlignet med 1.581 millioner kroner i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"DOF løftet topplinjen i andre kvartal, men også underskuddet vokste kraftig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-23T06:25:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får oppdrag i India","id":"486698","published":"12-08-15T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Asia Pacific, et datterselskap av DOF ASA, har fått tildelt et oppdrag for installasjon av et FPSO fortøyningssystem i India og prosjektering og engineering av tilhørende oppankring og utrusting. Arbeidet vil bli utført i 4. kvartal 2012. Oppdraget er på 16 millioner dollar. - Dette, og andre tildelinger i det siste, bygger på det gode resultatene DOF Subsea har i regionen. Vår prosjektledelse og ingeniører sammen med flåten i regionen; Skandi Hercules, Skandi Singapore og Skandi Hawk, er sentrale for å oppnå enda høyere mål innenfor områdene sikkerhet, kvalitet og pålitelighet. Vi ser fram til å arbeide med våre klienter for å levere sikre og vellykkede prosjekter, sier Steve Brown, EVP, Asia Pacific,","lead_text":"DOF-datter sikrer seg oppdrag i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6494.ece/alternates/w620/India_Flagg","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T10:26:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF sikret 825 millioner","id":"998037","published":"12-08-15T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS har inngått en kontrakt med Helix Well Ops for fartøyet Skandi Constructor. Kontrakten er tre år fast med tre ganger ett års opsjoner. Kontrakten har oppstart i andre kvartal 2013. Skandi Constructor eies av DOF Subsea, og er et brønnintervensjonskip. Norskan/DOF Subsea Brasil har inngått avtale med Petrobras om en to års forlengelse for Skandi Chieftain fra 3. kvartal 2012. S Totale kontraktsverdier for de faste periodene er ca 825 millioner kroner.","lead_text":"DOF rapporterer om kontrakter på minst 825 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T08:55:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til DOF Subsea","id":"594147","published":"12-08-14T16:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea har inngått en treårig befrakteravtale for skipet \"Skandi Constructor\" med Helix Well Ops, skriver Upstream, ifølge TDN Finans. Ifølge nyhetsbyrået vil Helix ta levering av skipet våren 2013. Adm. direktør DOF Subsea, Mons Aase, i sier at selskapet sender en melding «om en bitteliten stund». Følg HegnarOnline på Facebook her!","lead_text":"DOF Subsea har inngått en ny kontrakt med Helix Well Ops.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T16:44:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljegigant forlenger med DOF","id":"989577","published":"12-06-6T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har fått forlenget en kontrakt for konstruksjonsskipet Skandi Salvador med oljegiganten Chevron i ett år, fra september 2012, heter det i en melding onsdag. Forlengelen skal ha en verdi på 250 millioner kroner. Skipet har vært på kontrakt med Chevron siden leveringen i 2009.","lead_text":"Oljeselskapet Chevron har forlenget avtalen med DOF for konstruksjonsskipet Skandi Salvador.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-6T08:50:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea får 65 mill. dollar","id":"343464","published":"12-05-31T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea opplyser at Fugro har forlenget kontrakten for konstruksjonsskipet Skandi Carla frem til juli 2017. DOF Subsea Asia Pacific har inngått kontrakter i Malaysia og Australia hvor skipene Skandi Singapore og Geobay vil bli benyttet. De nye kontraktene er på 65 millioner dollar.","lead_text":"DOF Subsea rapporterer om kontraktsforlengelse som vil gi inntekter på 65 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T09:00:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF tjente 350 millioner","id":"826801","published":"12-05-31T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder om et resultat etter skatt på 350 millioner kroner i 1. kvartal 2012, mot minus 51 millioner kroner i samme periode året før. Resultatet per aksje ble 2,20 kroner mot minus 0,04 kroner ved samme periode i fjor. Resultatet før skatt ble 411 millioner kroner, sammenlignet med minus 81 millioner kroner året før. Driftsresultatet ble 360 millioner kroner, mot 105 millioner kroner året før. Driftsinntektene beløp seg til 1.868 millioner kroner, sammenlignet med 1.386 millioner kroner i 1. kvartal 2011. \"Spotmarkedet i Nordsjøen har generelt vært svakt i dette kvartalet. For PSV har utnyttelsesgraden vært bra, men gjennomsnittlige rater har vært noe lavere i forhold til forrige kvartal. For AHTS-segmentet har utnyttelsesgraden og inntjeningen vært lav. Markedet har bedret seg noe i mars og i april, men i siste halvdel av mai er markedet svakt og særlig for AHTS\", heter det. Selskapet forventer en høyere inntjening i 2. kvartal 2012 sammenlignet med 1. kvartal, hovedsakelig på grunn av tilgang av flere skip, høyere kontraktsrater for flere skip og bedre gjennomsnittlig utnyttelsesgrad for konsernets flåte. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"DOF tjener gode penger i et svakt marked.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-31T08:58:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Shipping-vinner opp 50 prosent","id":"580488","published":"12-05-2T18:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 0,5 prosent sist uke. Hovedindeksen på Oslo Børs falt 0,3 prosent i samme periode. Vi minner igjen om at porteføljen fryses fredager klokken 12. Innsiden øker dermed forspranget til markedet, og \"stillingen\" er nå 16,7 vs. 9,3 prosent. Følg HegnarOnline på Facebook! DOF opp nesten 50 prosent DOF fortsatte oppgangen, denne gang med 4,4 prosent - som porteføljens mest positive aksje. Den er nå opp 48,8 prosent siden den ble tatt inn i porteføljen 20. januar. AF Gruppen og BWG Homes steg hhv. 1,4 og 0,4 prosent. Salmar gikk tilbake 1,0 prosent, mens BW Offshore noterte seg for en nedgang på 2,8 prosent. Sistnevnte har ifølge avisen vist en vikende tendens i det siste, og byttes ut med Farstad Shipping. Toppsjef Karl Johan Bakken i Farstad Shipping kjøpte sist uke 3.500 aksjer i selskapet til kurs 174,50 kroner aksjen, det vil si et utlegg på drøye 600.000 kroner. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke DOF 20.01.12 25,60 17,92 36,50 38,10 48,8 % 4,4 % AF Gruppen 17.02.12 49,20 34,44 54,25 55,00 11,8 % 1,4 % Salmar 02.03.12 30,30 21,21 28,80 28,50 -5,9 % -1,0 % BWG Homes 23.03.12 11,55 8,09 11,65 11,70 1,3 % 0,4 % Farstad Shipping 27.04.12 170,00 119,00 Ny 170,00 Ny Ny Ut: BW Offshore 16.12.11 8,01 5,60 8,08 7,85 -2,0 % -2,8 % Differansen: Innsidep. H. ind. Diff. Siste uke 0,5 % -0,3 % 0,8 % Hittil i år 16,7 % 9,3 % 7,4 %","lead_text":"Finansavisens innsideportefølje øker til markedet. Tre av fem aksjer utmerket seg med oppgang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T18:20:00Z"},{"tickerList":["DOF","BWG","AFG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Shipping-vinner opp 42 prosent","id":"860585","published":"12-04-3T15:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 3,5 prosent forrige uke, mens hovedindeksen på Oslo Børs falt 0,4 prosent. Vi minner igjen om at porteføljen fryses hver fredag klokken 12. Innsiden øker dermed forspranget til markedet med 3,9 prosentpoeng, og \"stillingen\" er nå 17,3 vs. 11,9 prosent. Følg HegnarOnline på Facebook! Nykommer ukens beste BWG Homes ble beste aksje i sin første uke etter at aksjen ble tatt inn. Oppgangen ble på 7,4 prosent. DOF steg videre, denne gang med 6,8 prosent. Aksjen er nå opp 41,8 prosent siden den ble tatt inn i porteføljen 20. januar. AF Gruppen la på seg 5,3 prosent, mens BW Offshore noterte seg for en oppgang på beskjedne 0,3 prosent. Salmar var eneste aksje som så rødt denne gangen, etter et fall på 2,3 prosent. Ingen endringer gjøres denne uken. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke BW Offshore 16.12.11 8,01 5,60 7,67 7,69 -4,0 % 0,3 % DOF 20.01.12 25,60 17,92 34,00 36,30 41,8 % 6,8 % AF Gruppen 17.02.12 49,20 34,44 51,75 54,50 10,8 % 5,3 % Salmar 02.03.12 30,30 21,21 30,60 29,90 -1,3 % -2,3 % BWG Homes 23.03.12 11,55 8,09 11,55 12,40 7,4 % 7,4 % Differansen: Innsidep. H. ind. Diff. Siste uke 3,5 % -0,4 % 3,9 % Hittil i år 17,3 % 11,0 % 6,3 %","lead_text":"Finansavisens innsideportefølje distanserer markedet. Tre av fem aksjer utmerket seg med sprek avkastning sist uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-3T15:37:00Z"},{"tickerList":["DOF","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"476555","published":"12-03-22T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives DOF og Aker Solutions som kjøpskandidater. Les også: Warren: Vil de risikovillige gå på en smell? - DOF falt kraftig fra mars til desember i fjor, men har siden bunnen på 20,30 kroner i desember hatt en fin kursutvikling innenfor en stigende trend. Videre oppgang indikeres, i første omgang opp til motstanden ved ca. 40 kroner. Positiv volumutvikling styrker trendbildet. Aksjen er maksimalt positiv på innsidehandler etter at CEO Mons Aase kjøpte aksjer senest 20. mars for 3,3 millioner kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Aker Solutions ga kjøpssignal fra en rektangelformasjon i januar. Dette innledet en stigende trend som nå er så vidt brutt ned. Videre oppgang indikeres, men med svakere stigningstakt. Positiv volumbalanse styrker aksjen på kort sikt. Det ligger motstand ved 100 kroner, og etablerte noteringer over dette nivået vil være et kjøpssignal. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-22T15:08:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"213900","published":"12-03-22T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives DOF som dagens kjøpskandidat på Oslo Børs. - DOF viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen har støtte ved ca. 27,50 kroner og motstand ved ca. 40,00 kroner, skriver Investtech. - RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen. Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook","lead_text":"-DOF viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-22T08:42:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-sjefen kjøper aksjer","id":"672166","published":"12-03-20T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-sjef Mons Aase har, via Moco AS, kjøpt 100 000 aksjer i selskapet til kurs 33,813 kroner. Ny beholdning etter dette er 788 100 aksjer.","lead_text":"DOF-sjef Mons Aase laster opp med aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-20T10:39:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dof selger skip","id":"46607","published":"12-03-19T16:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof Subsea Rederi har solgt et skip som er under bygging ved STX OSV. Skipet er solgt til pris i underkant av 130 millioner dollar. Skipet vil bli levert til kjøper uten skipets subseautstyr, herunder 2 ROVer, 250 T kran og LARSer for ROVene.","lead_text":"Dof Subsea Rederi selger skip som er under bygging.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-19T16:58:00Z"},{"tickerList":["DOF","SALM","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Shipping-rakett ga knalluke - én aksje byttes ut","id":"232608","published":"12-03-6T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 4,3 prosent i årets hittil beste uke, mens hovedindeksen på Oslo Børs gikk opp 0,5 prosent. Vi minner igjen om at porteføljen fryses hver fredag klokken 12. Innsiden gjorde dermed et rykk, og leder nå på markedet med 3,3 prosentpoeng - 15,2 vs. 11,8 prosent. Kursraketten DOF DOF dro for alvor lasset, og utmerket seg med en oppgang på 13,7 prosent. Aksjen er opp over 23 prosent siden den ble tatt inn 20. januar. BW Offshore og Fred. Olsen Energy noterte seg for oppganger på hhv. 4,3 og 2,7 prosent, mens AF Gruppen la på seg 1,4 prosent. Ukens eneste taper ble Orkla, som gikk tilbake 0,8 prosent. Salmar inn, Orkla ut Sistnevnte forsvinner også ut av porteføljen, med en gevinst på 8,6 prosent siden aksjen ble tatt inn 9. desember. Inn i varmen kommer Salmar, som har gjort en emisjon der konsernsjef Yngve Myhre ble tildelt noen aksjer. Myhre kjøpte dessuten 20.000 aksjer i selskapet for vel 600.000 kroner. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Fred. Olsen Energy 25.11.11 178,00 124,60 230,00 236,10 32,6 % 2,7 % BW Offshore 16.12.11 8,01 5,60 8,05 8,40 4,9 % 4,3 % DOF 20.01.12 25,60 17,92 27,80 31,60 23,4 % 13,7 % AF Gruppen 17.02.12 49,20 34,44 52,00 52,75 7,2 % 1,4 % Salmar 02.03.12 30,30 21,21 Ny 30,30 Ny Ny Ut: Orkla 09.12.11 42,54 29,78 46,56 46,19 8,6 % -0,8 % Differansen: Innsidep. H. ind. Diff. Siste uke 4,3 % 0,5 % 3,8 % Hittil i år 15,2 % 11,8 % 3,3 % Følg HegnarOnline på Facebook!","lead_text":"Finansavisens innsideportefølje distanserte markedet, etter at vinneren steg nesten 14 prosent. Én aksje byttes ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-6T14:39:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktdryss til DOF Subsea","id":"248506","published":"12-02-27T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Asia Pacific, et datterselskap av DOF ASA, har sikret seg flere kontraktstildelinger i Asia og Australia i løpet av de siste par ukene. Den totale kontraktsomfanget er på ca 30 millioner dollar. - DOF Subsea er glade for å informere om kontraktstildelinger som underbygger en sterk utnyttelse for første halvår i Asia Pacific-regionen, heter det i en melding fra selskapet. RSV-fartøyet Skandi Hawk er på charter fra DOF Rederi AS og vil ha operasjonell oppstart i regionen etter installasjon av en kran og subsea-systemer i Singapore. Det er inngått en intensjonsavtale for det første prosjektet som vil sikre 68 dagers fast engasjement pluss opsjoner. Innlemmelsen av Skandi Hawk i Asia Pacific-flåten gir subsea-flåten en balansert profil og erstatter Geosea som nylig ble sikret en fem års kontrakt for Petrobras, heter det. Skandi Hercules fortsetter å gjøre det bra i regionen med prosjekt engasjement som befester utnyttelsen frem til juli. Det har vært nye prosjekttildelinger siden årsskiftet for operasjoner i Australia og Sørøst-Asia. Nybygget DSV Skandi Singapore fortsetter å bygge et sterkt omdømme i regionen. Etter vellykkede prosjekter i Vietnam, Indonesia og New Zealand er fartøyet engasjert i prosjekter både i Australia og Filippinene noe som genererer sterk utnyttelse inn i juni.","lead_text":"DOF Subsea-datter har sikret seg flere kontraktstildelinger i Asia og Australia i løpet av de siste par ukene. Den totale kontraktsomfanget er på ca 30 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-27T08:33:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF snudde minus til pluss","id":"640722","published":"12-02-27T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på 73 millioner kroner i 4. kvartal 2011, mot minus 108 millioner kroner i samme periode året før. Resultatet før skatt ble minus 15 millioner kroner, sammenlignet med minus 139 millioner kroner året før. Driftsresultatet ble 453 millioner kroner, mot 112 millioner kroner året før. Driftsinntektene beløp seg til 1.859 millioner kroner, sammenlignet med 1.574 millioner kroner i 4. kvartal 2010. Følg HegnarOnline på Facebook her!","lead_text":"DOF kvittet seg med de røde tallene på bunnlinjen i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-27T08:26:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"716137","published":"12-02-7T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens analysenytt Investtech beskrives DOF som dagens kjøpskandidat på Oslo Børs. - DOF har brutt den fallende trenden og reagert kraftig opp. Det er foreløpig vanskelig å si noe om den framtidige trendretningen, skriver Investtech. - Aksjen har gitt kjøpssignal fra glidende snitt-indikatoren, og signaliserer dermed videre oppgang. Aksjen har støtte ved ca. 20,00 kroner og motstand ved ca. 43,00 kroner, skriver Investtech. - RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme. Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech.","lead_text":"-DOF har brutt den fallende trenden og reagert kraftig opp, skriver Investtech og rykker ut med en kjøpsanbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-7T09:00:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-nybygg er overlevert","id":"349558","published":"12-02-3T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Rederi II AS, et heleid datterselskap av DOF ASA, har i dag tatt levering av Skandi Hawk fra Cochin Shipyard i India. Skipet er et kombinert PSV/subsea-fartøy med STX PSV 09 CD design og er skip nummer to i en serie av to skip fra samme verft. Det er inngått en ett års kontrakt med DOF Subsea Asia for skipet.","lead_text":"Et heleid datterselskap av DOF ASA har i dag tatt levering av Skandi Hawk fra verft i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-3T13:01:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea hentet 700 mill.","id":"405701","published":"12-02-2T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS, et datterselskap av DOF ASA, har gjennomført en vellykket plassering av et nytt usikret obligasjonslån på 700 millioner kroner med forfallsdato i oktober 2015. Obligasjonslånet vil bli søkt notert på Oslo Børs. Nettoprovenyet fra det nye obligasjonslånet vil bli benyttet til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. I forbindelse med plasseringen av det nye obligasjonslånet har DOF Subsea AS kjøpt tilbake 87,5 millioner kroner i det eksisterende obligasjonslånet DOFSUB03 PRO (ISIN: NO 001 052662.7) med forfall i juli 2012 og NOK 149 millioner i DOFSUB04 (ISIN: NO 001 058971.6) med forfall i april 2014. Utestående beløp etter tilbakekjøpet er 168 millioner kroner i DOFSUB03 PRO og 601 millioner i DOFSUB04. I tillegg har DOF Subsea AS tegnet seg for 200 millioner kroner av det totale lånevolumet på 700 millioner kroner. Arctic Securities og Swedbank First Securities var tilretteleggere i forbindelse med plasseringen av det nye obligasjonslånet.","lead_text":"DOF Subsea AS, et datterselskap av DOF ASA, har gjennomført en vellykket plassering av et nytt obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-2T09:09:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt DOF-lån i boks","id":"676708","published":"12-01-25T18:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har suksessfullt gjennomført en plassering av et nytt usikret obligasjonslån på 700 millioner kroner med forfallsdato i februar 2017, går det frem av en børsmelding. Nettoprovenyet fra det nye obligasjonslånet vil bli benyttet til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. Samtidig har DOF ASA kjøpt tilbake 495 millioner kroner i det eksisterende obligasjonslånet DOF07 med forfall i juli 2013. Utstående beløp i DOF07 etter tilbakekjøpet er 429,5 millioner kroner.","lead_text":"DOF har plassert et nytt usikret obligasjonslån på 700 millioner kroner. Men det er ikke alt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-25T18:13:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye DOF-kontrakter","id":"74076","published":"12-01-25T15:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA-datter DOF Rederi AS har signert to nye kontrakter med Shell UK for Skandi Foula og Skandi Rona, går det frem av en børsmelding. Begge kontraktene har en fast periode på 5 år, med oppstart i april 2012. Shell har i tillegg opsjon til å forlenge med 5 x 1 år. Skandi Marstein er forlenget med 1 år frem til november 2012. De nye kontraktene er inngått på markedsbetingelser og vil gi ca. 34 millioner kroner i årlig EBITDA-økning sammenlignet med utgående kontrakter.","lead_text":"DOF-datter har landet to nye avtaler med Shell.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-25T15:28:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF vurderer å hente 700 mill.","id":"357468","published":"12-01-25T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA vurderer å utstede et nytt usikret obligasjonslån i det norske obligasjonsmarkedet med forfallsdato i februar 2017. Det foreslåtte obligasjonslånet vil være på opptil 700 millioner kroner Netto proveny fra det foreslåtte obligasjonslånet vil bli brukt til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. Nordea Markets og Pareto Securities er engasjert som tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"DOF ASA vurderer utstedelse av nytt usikret obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-25T09:22:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Møgster og Aase kjøper aksjer i DOF","id":"929145","published":"12-01-19T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"H Møgster AS, hvor styreleder i FDOF, Helge Møgster, eier 51 prosent, har kjøpt 50.000 DOF-aksjer, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 23,36 kroner. Etter transaksjonen eier H Møgster AS 50.000 aksjer i DOF. I tillegg eier Helge Møgster 290.930 aksjer i selskapet. Møgster kontrollerer også 40 prosent av Laco AS, som eier 56.876.050 aksjer i DOF via Møgster Offshore AS. Også adm. direktør i DOF, Mons Aase, har sikret seg aksjer i selskapet. Han har gjennom sitt heleide selskap Moco AS kjøpt 50.000 DOF-aksjer til en kurs på 23,36 kroner. Etter transaksjonen eier han gjennom Moco AS 688.100 aksjer i DOF. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styreleder Helge Møgster og adm. direktør Mons Aase i DOF har begge sikret seg flere aksjer i selskapet..","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-19T09:31:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nederlandsk DOF-avtale","id":"225209","published":"12-01-18T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har signert en kontrakt for Skandi Waveney med Peterson Den Helder B.V. for operasjon i nederlandsk sektor. Kontrakten har en fast varighet på ett år. Ifølge en børsmelding har Peterson opsjon til å forlenge kontrakten med ytterligere to ganger ett år. Skandi Waveney er en mellomstor PSV bygget i 2001.","lead_text":"DOF har signert en kontrakt for plattform-supplyskipet \"Skandi Waveney\" med nederlandsk selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-18T10:53:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-datter kan trekke av 300 millioner","id":"920212","published":"12-01-13T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-datteren DOF Subsea har solgt av egenbeholdningen i obligasjonslånet DOF Subsea 05 for 200 millioner, og har samtidig kjøpt 100 millioner kroner i DOF Subsea 03, går det frem av en børsmelding. Selskapet, altså DOF Subsea, har også inngått en avtale om trekkfasilitet med sin hovedbankforbindelse til 300 millioner kroner.","lead_text":"DOF Subsea har inngått avtale om trekkfasilitet med sin hovedbankforbindelse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-13T10:53:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea får Statoil-oppdrag","id":"128983","published":"12-01-6T15:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Norway AS har blitt tildelt en rammeavtale for offshore survey-tjenester for Statoil. Avtalen har en varighet på fire år med ytterligere to ganger ett års opsjoner. Avtalens arbeidsomfang gjelder tjenestene lett konstruksjon, ROV-survey med multistråle ekkolodd, ROV survey, akustisk survey med ROTV, AUV og tauefisk, fremgår det av en melding. Statoil har også tildelt DOF Subsea Norway den første \"Call-Off\" for lett konstruksjonsarbeid på norsk sektor. Denne første Call-Off har en varighet på minimum seks måneder med tillegg av seks ganger én måneders opsjoner og vil starte 1. mars 2012. Geosund vil være hovedfartøy på dette første oppdraget med prosjektstøtte fra vår kontor i Bergen.","lead_text":"DOF Subsea Norway AS har blitt tildelt en rammeavtale for offshore survey-tjenester for Statoil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T15:00:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye sambatakter i DOF","id":"821861","published":"12-01-5T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har avtalt en ny 2-årskontrakt med OGX for Skandi Møgster i Brasil, går det frem av en børsmelding. Den nye kontrakten med OGX vil starte i mars 2012. Skandi Møgster er et ankerhåndteringsfartøy (AHTS) med 16.000 BHP og 192 T Bollard Pull.","lead_text":"DOF meddeler markedet om ny Brasil-avtale. Aksjen stiger på børsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-5T11:47:00Z"},{"tickerList":["DOF","STL","KVE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nissen ringer julen inn på Oslo Børs","id":"175346","published":"11-12-22T17:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs klatret i dag 1,72 prosent før den sluttet på 379,01 poeng. Det ble omsatt aksjer for 3,3 milliarder kroner, hvilket er godt under gjennomsnittet. Den siste måneden har Oslo Børs lagt på seg 5,23 prosent, mens hovedindeksen er ned rundt 13,81 prosent hittil i år. Veien videre Analysesjef Roger Berntsen i Netfonds tilhører optimistene på Oslo Børs. I en rapport skriver han at Oslo Børs forhåpentligvis har satt ny toppnotering i løpet av de neste to årene. Les også: Investeringssjefens nyttårsraketter -Indeksene i USA er flate for året, mens i Europa er nedgangen på mellom 10 og 15 prosent. Sett i forhold til nyhetsbildet i 2011 er dette meget sterkt, sier Berntsen. -Vår påstand er derfor at markedet har en underliggende positiv oppfatning rundt det som har skjedd i eurosonen så langt, sier analysesjefen. Les også: Albert Collett avlyser et bredt julerally -Skulle gjeldsuroen i eurosonen løse seg, noe vi har svært stor tror på, bør Oslo Børs kunne stige til all-time high på ett par år. Det innebærer en oppgang på rundt 40 prosent fra dagens nivå, avslutter Berntsen. Olje Prisen på et fat Nordsjøolje, med levering i februar, har gått opp 0,64 prosent og står nå i 108,40 dollar. Onsdag hevet prisene seg etter tall som viste et massivt fall i USAs oljelagre. Wall Street Journal skriver at fallet var så stort at markedsaktører nå reiser spørsmål ved om amerikanske raffinerier kan fortsette å prosessere råolje til eksportrettede petroleumsprodukter uten at det fører til oppadgående press på prisene, melder TDN Finans. Statoil Gazprom, Total og Statoil har varslet at de i løpet av 2011 skal ta en investeringsbeslutning for første utbyggingstrinn på Stockman. Men den beinharde dragkampen om å få skattelette for utbyggingen har så langt ikke ført fram. Den russiske avisen Moskovskije Novosti melder at investeringsavgjørelsen kan komme i et planlagt styremøte i utviklingsselskapet Shtokman Devopement AG den 26. desember. Statoil la på seg 2,23 prosent. Kverneland Jens Ulltveit-Moe kan le hele veien til banken etter å ha sikret seg en førjulspresang på 285 millioner kroner. I et intervju med DN sier investoren at han er overrasket over at han fikk 10,50 kroner per aksje i Kverneland. Hans selskap Umoe AS meldte onsdag at de hadde inngått en ugjenkallelig avtale med Kubota om at japanerne fikk kjøpe deres aksjer. Torsdag falt Kverneland 0,94 prosent før aksjen sluttet på 10,60 kroner. DOF DOF rapporterer om kontrakter som beløper til én milliard kroner, samt kjøp av kontrakt på nybygg. Aksjen klatret 7,39 prosent. REC Solenergiselskapet REC endte opp 6,75 prosent til 3,48 kroner. Den siste uken har aksjen steg om lag 13 prosent, mens avkastningen hittil i år er på minus 80 prosent. Det kom ikke selskapsspesifikke nyheter torsdag, men Financial Times meldte at solselskaper har fått medhold i britiske High Court mot myndighetenes beslutning om å kutte feed-in-tariffene for solinstallasjoner i husholdninger. Codfarmers Styreleder i Codfarmers, Frode Teigen, kjøpte onsdag 350.172 aksjer i selskapet til en kurs på 1,5497 kroner, tilsvarende 542.661,55 kroner. Etter transaksjonen sitter Teigen med en beholdning på 13.801.241 aksjer i selskapet, tilsvarende en eierandel på 32,64 prosent. Aksjen gikk opp 8,13 prosent. USA Tall fra amerikanske myndigheter viser at antall førstegangssøkende til arbeidsledighetstrygd i USA (jobless claims) falt fra reviderte 368.000 per 10. desember (opprinnelig rapportert 366.000) til 364.000 per 17. desember. Det er det laveste tallet siden april 2008. Konsensus var 380.000. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Torsdag kunne mange av investorene på Oslo Børs glede seg over en markert oppgang. Her er dagens børskommentar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58551.ece/alternates/w620/bors_nisse","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-22T17:26:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF sikret én milliard","id":"679524","published":"11-12-22T14:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder om nye kontrakter for DOF Subsea, samt kjøp av nybyggingskontrakt. Ny kontrakt for Subsea 7 for et DOF Installer-fartøy DOF Subsea Chartering, et datterselskap av DOF Subsea AS, har signert en fire års kontrakt med Subsea 7. Kontrakten har oppstart i februar 2012 med fast periode 185 dager i 2012 med 3 ganger 25 dagers opsjon. For 2013 og videre vil den årlige kontraktsperioden utgjøre mellom 100-200 dager. Ny kontrakt for Skandi Inspector DOF Subsea UK Ltd., et datterselskap av DOF Subsea AS, har signert en ett årskontrakt med Integrated Subsea Services Ltd. for Skandi Inspector. Kontrakten har oppstart i april 2012. Intensjonsavtale (LOI) med betydelig Subsea operatør i Nordsjøen DOF Subsea Chartering AS har mottatt en intensjonsavtale (LOI) fra en betydelig subseaoperatør i Nordsjøen for et konstruksjonsskip. Oppstart av denne kontrakten er i andre kvartal 2012, og med periode på seks måneder pluss seks måneder opsjoner. Operatør har opsjon til å benytte skipet for samme perioden også i 2013. Total verdi av alle tre kontrakter, inkludert opsjoner er ca én milliard kroner. Kjøp av nybyggingskontrakt DOF Subsea Rederi AS, et datterselskap av DOF Subsea AS, har kjøpt en nybyggingskontrakt for et konstruksjonsfartøy. Skipet vil bli levert fra STX OSV i mai 2012. Skipet er utstyrt med 2XWROV og en 250t tonns AHC-krane. Skipet vil bli finansiert som kombinasjon av pantelån og annen finansiering.","lead_text":"DOF rapporterer om kontrakter som beløper til én milliard kroner, samt kjøp av kontrakt på nybygg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-22T14:58:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går på kjempesmell i Q3 - taper halv milliard","id":"823943","published":"11-11-17T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet DOF melder om et resultat etter skatt på -470 millioner kroner i 3. kvartal 2011, mot 174 millioner kroner i samme periode året før. Resultatet per aksje ble -4 kroner mot 1,56 kroner ved samme periode i fjor. Resultatet før skatt ble -596 millioner kroner, sammenlignet med 200 millioner kroner året før. Grunnen til det meget svake resultatet for DOF i denne omgang er at posten netto urealisert agio/disagio kommer inn på -613 millioner kroner. Her var fasit pluss 223 millioner kroner på samme tid i fjor. Driftsresultatet ble 368 millioner kroner, mot 132 millioner kroner året før. Driftsinntektene beløp seg til 1.710 millioner kroner, sammenlignet med 1.237 millioner kroner i 3. kvartal 2010. Her er rapporten","lead_text":"I tredje kvartal i fjor tjente selskapet nærmere 200 millioner kroner. Historien denne gang er en helt annen for DOF.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-17T09:10:00Z"},{"tickerList":["DOF","GOL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- To aksjer med oppside på 62 og 38 prosent","id":"211329","published":"11-11-11T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Securities melder fredag at de kutter kursmålet på DOF fra 60 kroner til 40 kroner men at de fremdeles anbefaler kjøp av aksjen. DOF omsettes til 24,70 kroner fredag og oppsiden kan dermed være på omlag 62 prosent. Samtidig gjentar Morgan Stanley sitt positive syn på Golar LNG og kursmålet på Fredriksen-aksjen heves fra 46 dollar til 55 dollar - omlag 312,40 kroner. Meglergiganten skriver i en analyse ifølge TDN Finans at endringen av det globale LNG-markedet tiltar med særlig fordeler for de lange shippingratene - et marked der Golar LNG kontrollere 60 prosent av tilgjengelig kapasitet det neste året. Golar LNG stiger 5,61 prosent til 226 kroner fredag og oppsiden her kan dermed være på rundt 38 prosent.","lead_text":"Meglerhusene Arctic Securities og Morgan Stanley rykker ut med kjøps-anbefaling på to Oslo Børs-aksjer og mener de begge har solide oppsider.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57869.ece/alternates/w620/aksje_08","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-11T14:16:00Z"},{"tickerList":["DOF","AKSO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nybygg får BP-kontrakt","id":"580414","published":"11-11-3T15:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA sitt joint venture med Aker Solutions, Aker DOF Deewater AS har i dag tatt levering av Skandi Pacific fra STX i Vietnam. Skipet er et ankerhåndteringsfartøy av STX AH08 design og er skip nummer fem i en serie på seks skip fra samme verft. Skandi Pacific vil etter levering gå på en 90 dagers kontrakt pluss opsjoner for BP i Vietnam, opplyses det i en melding.","lead_text":"DOF og Aker Solutions\u0027 joint venture har tatt levering av AHTS. Fartøyet går inn på kontrakt med BP.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57510.ece/alternates/w620/ahts","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T15:30:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får DONG-kontrakt","id":"707802","published":"11-11-1T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea, et datterselskap av DOF ASA, har inngått kontrakt med DONG for operasjoner dansk sektor for Skandi Constructor. Kontrakten begynner 1. november og har en fast varighet på tre måneder. DONG har opsjon på å forlenge kontrakten med ytterligere to måneder, opplyses det i en melding.","lead_text":"DOF Subsea har inngått kontrakt med DONG for operasjoner dansk sektor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-1T09:09:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Viktige DOF-kontrakter","id":"705621","published":"11-10-31T10:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea, et datterselskap av DOF ASA, har inngått flere kontrakter i New Zealand Taranaki Basin for Skandi Singapore. Skipet vil mobilisere til New Zealand etter gjennomføring av nåværende jobb for Conoco Philips i Indonesia. Skipet vil primært gjøre dykker- og ROV-operasjoner for AWE Limited, Shell Todd Oil Services Limited og Origin Energy. Programmet i New Zealand forventes å vare ut februar 2012. - Skandi Singapore er en ideell båt for jobbene i Taranaki Basin. Hun er det nyeste dykkerskipet ( DSV) i DOF Subseas flåte og er utstyrt for operasjoner i tøffe værområder. Siden levering har Skandi Singapore bevist at hun er et meget moderne og avansert fartøy og er i ferd med å få et meget godt rykte hos våre kunder i regionen, sier Steve Brown, EVP, Asia Pacific. - Med levering av flere nye skip i regionen, fortsetter DOF Subsea med oppbyggingen av en prosjektfokusert organisasjon basert i Perth og Singapore. Med en regional prosjekt- og ingeniørorganisasjon på omkring 220 fast ansatte og de mest moderne skipene i regionen fortsetter DOF Subsea å vokse i alle sektorer i subseamarkedet, sier han. DOF-sjef Mons Aase sier at de nye kontraktene i Asia Pacific er viktige og at investeringene i nye skip er positivt for videre vekst i regionen.","lead_text":"Et datterselskap av DOF ASA har inngått flere kontrakter i New Zealand. DOF-sjef Mons Aase sier de er viktige og at investeringene i nye skip er positivt for videre vekst i regionen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58030.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-31T10:03:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF har hentet 600 millioner","id":"510172","published":"11-09-13T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har gjennomført en rettet emisjon på 600 millioner kroner, opplyses det i en melding. Emisjonen var på 20 millioner aksjer til en kurs på 30 kroner, og emisjonen var overtegnet. Ifølge meldingen vil antall utestående DOF-aksjer etter emisjonen øke til 111 millioner, hver med en verdi pålydende 2,00 kroner. Styret har også planer om å gjennomføre en reparasjonsemisjon på inntil én million nye aksjer med en kurs på 30 kroner. Les hele meldingen her.","lead_text":"Dof gjennomførte mandag en rettet emisjon på 20 millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54279.ece/alternates/w620/Penger2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-13T08:26:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil hente inn 600 millioner kroner","id":"312471","published":"11-09-12T18:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har engasjert Pareto Securities AS og Nordea Markets med hensyn til å gjennomføre en planlagt rettet emisjon med et brutto emisjonsproveny på 600 millioner kroner ved utstedelse av opp til 20 millioner nye aksjer. Tegningskursen vil bli bestemt gjennom en book-building prosess med et prisintervall på 30,00-35,00 kroner per aksje. Emisjonen er fulltegnet av visse av selskapets største aksjonærer på en tegningskurs på 30 kroner per aksje. Provenyet fra den planlagte rettede emisjonen vil bli brukt til å vokse subsea-organisasjonen, samt generelle selskapsformål. Tegningsperioden vil være fra mandag 12. september 2011 klokken 17.30 til og med tirsdag 13. september 2011 klokken 08.00. Selskapet kan imidlertid når som helst beslutte å avslutte eller å forlenge tegningsperioden.","lead_text":"DOF skal få hjelp av Pareto Securities og Nordea Markets til å hente inn 600 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-12T18:02:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF reduserte underskuddet","id":"89277","published":"11-08-18T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder om et resultat etter skatt på minus 15 millioner kroner i 2. kvartal 2011, mot minus 208 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,07 kroner mot minus 1,65 kroner ved samme periode i fjor. Resultatet før skatt ble minus 9 millioner kroner, sammenlignet med minus 159 millioner kroner året før. Driftsresultatet ble 215 millioner kroner, mot 198 millioner kroner året før. Driftsinntektene beløp seg til 1.581 millioner kroner, sammenlignet med 1.521 millioner kroner i 2. kvartal 2010. DOF har en høy kontraktsdekning for sin supply-flåte og usikkerhet rundt inntjeningen er lav for denne aktiviteten. DOF Subsea har sikret tilfredsstillende kontraktsdekning for prosjektflåten i tredje kvartal og i tillegg fått nye skip i drift. Inntjeningen for konsernet forventes i dag å bli bedre i andre halvår sammenlignet med første halvår. Her er rapporten","lead_text":"DOF ASA reduserte underskuddet til 15 millioner kroner i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55400.ece/alternates/w620/ny_penger_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T08:38:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny DOF-kontrakt i Brasil","id":"250544","published":"11-08-17T12:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea er blitt tildelt sin andre rørleggingskontrakt med Petrobras i joint venture med Technip. Dette er det andre rørleggingsfartøyet bygget i Brasil. Skandi Niteroi har blitt tildelt en fire og et halvt års charter og service-kontrakt. Fartøyet vil bli benyttet for installasjon av rørledninger offshore Brasil, på havdyp ned til 2.300 meter. Kontrakten inkluderer en opsjon på ytterligere fire og et halvt års periode. Joint venture-selskapet har allerede Skandi Vitoria, det første rørleggingsfartøyet bygget i Brasil, på kontrakt med Petrobras fra oktober 2010.","lead_text":"DOF Subsea er blitt tildelt sin andre rørleggingskontrakt med Petrobras i joint venture med Technip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-17T12:18:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-kontrakt forlenges","id":"835188","published":"11-08-16T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skandi Møgster sin kontrakt med OGX i Brasil er forlenget med seks måneder til februar 2012, fremgår det av en kort børsmelding fra DOF ASA.","lead_text":"DOF ASA melder at Skandi Møgster sin kontrakt med OGX i Brasil er forlenget.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57434.ece/alternates/w620/ny_penger_lommebok_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T12:50:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får Goliat-kontrakt på 300 mill.","id":"702090","published":"11-07-11T09:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Norge AS har blitt tildelt kontrakten for Goliat FPSO marine installasjonsarbeider. Kontrakten er på om lag 300 millioner. Kontraktsperioden er fra juli 2011 til desember 2013. DOF er valgt som foretrukket leverandør etter en grundig evaluering av både tekniske og kommersielle kriterier. Kontrakten omfatter produksjon og innstallasjon av 14 sugeankere, forhåndsinstallasjon av kjetting, polyestertau og flyteelementer, midlertidig forankring av FPSO-en utenfor Hammerfest, og endelig uttauing og oppkobling på feltet. Så langt er mer enn 60 prosent av de totale kontraktsverdiene for Goliat-utbyggingen tildelt norsk leverandørindustri. - Denne kontraktstildelingen er en viktig milepæl i vår plan om å bli ledende innen Fortøynings Innstallasjonsmarkedet. Vi vil i dette prosjektet benytte den tekniske kompetansen til vårt ingeniørselskap Semar AS, og kapasitetene til vårt installasjonsfartøy, Skandi Skolten. Vi er glade for å bli valgt som den foretrukne partner for ENI Norge på dette spennende norske prosjektet, sier finansdirektøren i selskapet i en melding.","lead_text":"DOF Subsea Norge AS har blitt tildelt Goliatkontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-11T09:59:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-kontrakt i Ghana","id":"909498","published":"11-07-5T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det Aberdeen-baserte subsea service-selskapet DOF Subsea UK, et datterselskap av DOF ASA, har inngått kontrakt med Tullow Oil for installasjons- tjenester fra det nye brønnintervensjons- og konstruksjonsfartøyet Skandi Constructor i Ghana. Arbeidet omfatter Jumper/Spool-design, engineering, fabrikasjon og installasjon. Prosjektet vil vare i ca 20 dager. Planlagt oppstart av arbeidet er i september 2011. Kontraktsverdien er ca 4,3 millioner dollar, noe som tilsvarer 23 millioner kroner.","lead_text":"DOF ASAs skotske selskap har inngått en kontrakt i Ghana.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-5T09:19:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-datter forlenger avtale","id":"423483","published":"11-06-6T10:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-selskapet DOF Subsea Brasil har inngått en avtale med Chevron Brasil, opplyses det i en melding. Avtalen omfatter en forlengelse av kontrakten for \"Skandi Salvadore\" med ett år til september 2012. Les hele meldingen her.","lead_text":"DOF Subsea Brasil har forlenget kontrakten for \"Skandi Salvadore\" om en forlengelse av kontrakten for \"Skandi Salvadore\" med ett år til september 2012.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-6T10:25:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper aksjer for 26 mill.","id":"144133","published":"11-06-1T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oddvar Stangeland, styremedlem i DOF ASA, har via sitt selskap Kanabus kjøpt 500 000 aksjer i DOF ASA til kurs 51,4213 kroner per aksje. Stangeland eier direkte og indirekte 821.684 aksjer i DOF ASA etter dette kjøpet.","lead_text":"Et av styremedlemmene i DOF ASA kjøper seg kraftig opp i selskapet","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T09:03:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"483452","published":"11-05-30T11:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives DOF som dagens kjøpskandidat på Oslo Børs. - DOF ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen har imidlertid gitt salgssignal fra glidende snitt-indikatoren, noe som isolert sett signaliserer nedgang. Aksjen har støtte ved ca. 45,70 kroner og motstand ved ca. 58,40 kroner. - Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech.","lead_text":"-DOF ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52018.ece/alternates/w620/investtech111","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-30T11:43:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem kjøper i DOF","id":"487002","published":"11-05-30T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i DOF, Oddvar Stangeland, har kjøpt 293.684 aksjer i selskapet, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 47,997 kroner. Etter transaksjonene eier Stangeland 321.684 DOF-aksjer direkte og indirekte.","lead_text":"Styremedlem i DOF har sikret seg knappe 300.000 aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-30T10:35:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får HESS-kontrakt","id":"429098","published":"11-05-25T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea UK, et datterselskap av DOF ASA, har inngått kontrakt med HESS vedrørende avviklingsarbeid for Ivanhoe/Rob Roy-feltet i Nordsjøen. Prosjektet vil ha en varighet på rundt 21 dager, og er planlagt å starte i tredje kvartal 2011, fremgår det av en børsmelding.","lead_text":"DOF-datter får HESS-kontrakt i Nordsjøen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-25T12:07:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF tapte 51 millioner","id":"949750","published":"11-05-25T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder om et resultat etter skatt på minus 51 millioner kroner i 1. kvartal 2011, mot minus 72 millioner kroner i samme periode året før. Resultatet før skatt ble minus 81 millioner kroner, sammenlignet med minus 102 millioner kroner året før. Driftsresultatet ble 105 millioner kroner, mot 101 millioner kroner året før. Driftsinntektene beløp seg til 1.386 millioner kroner, sammenlignet med 1.129 millioner kroner i 1. kvartal 2010. Resultatet i 1. kvartal er preget av lav utnyttelse særlig for subsea-flåten på grunn av ombygginger og planlagte dokkinger. En del skip har vært i transit fra Nordsjøen til andre markeder. Utnyttelsesgraden er derfor lav sammenlignet med 4. kvartal 2010. Her er rapporten","lead_text":"Resultatet til DOF ASA er preget av lav utnyttelse særlig for subsea-flåten på grunn av ombygginger og planlagte dokkinger","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-25T08:20:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF kjøper skip på tvangssalg","id":"361703","published":"11-05-9T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOFCON, et datterselskap av DOF Subsea AS, har inngått en kjøpekontrakt med Court of Session i Edinburgh i Skotland for erverv av skipet \"SARAH\". Skipet har vært under tvangssalg iverksatt av dets panthavere. Skipet er ett år gammelt og ble levert til nåværende eiere i desember 2009. Skipet er et Ulstein SX 121 OCV/IRM- design, konstruert som et brønnintervensjons- og konstruksjonsskip. Skipet har en 140 tonn kran og et modulhåndteringstårn. Levering av skipet til DOFCON ventes å finne sted innen utgangen av mai 2011. DOF-sjef Mons S. Aase sier at skipet passer godt inn i DOFs planer og strategi om å utvide sitt aktivitetsspekter innenfor den avanserte delen av offshore- og undervannsservice-markedet.","lead_text":"DOF har kjøpt et ett år gammelt skip på tvangssalg i Skottland.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-9T09:08:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF låner 750 millioner","id":"734438","published":"11-04-14T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS har suksessfullt gjennomført en plassering av et nytt usikret obligasjonslån på 750 millioner med forfallsdato i april 2016, går det frem av en børsmelding. Obligasjonslånet vil bli søkt notert på Oslo Børs. Nettoprovenyet vil ifølge meldingen bli benyttet til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet.","lead_text":"DOF Subsea har plassert et nytt usikret obligasjonslån på 750 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-14T16:03:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ønsker å låne 500 millioner kroner","id":"268276","published":"11-04-12T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS vurderer å utstede et nytt usikret obligasjonslån i det norske obligasjonsmarkedet med forfallsdato i april 2016. Minimumsbeløpet for det foreslåtte obligasjonslånet vil være 500 millioner kroner. Netto proveny fra det foreslåtte obligasjonslånet vil bli brukt til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapets generelle virksomhet. DnB NOR Markets, First Securities og Pareto Securities er engasjert som tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"DOF Subsea planlegger å utstede et usikret obligasjonslån på 500 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-12T09:21:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF lander avtale med oljegigant","id":"683728","published":"11-04-8T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har inngått tre langtidskontrakter med ConocoPhillips Skandinavia AS for operasjon på norsk sektor, går det frem av en børsmelding. Kontrakten har en fast periode på 7 år, med oppstart i 4. kvartal 2012. ConocoPhillips har rett til å forlenge. For å betjene kontraktene har DOF inngått 3 byggekontrakter med STX OSV for bygging av tre skip av hhv. STX MRV 05, STX MRV 05 ROV og STX MRV 05 SP-design. Skipene skal primært benyttes til forsyningstjenester, beredskapstjenester, ROV operasjoner og seismikk.","lead_text":"DOF har inngått tre langtidskontrakter, og har bestilt tre nye skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-8T08:17:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får mer Shell-jobb","id":"439538","published":"11-03-9T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA melder at Shell UK Ltd har erklært den siste av totalt fem årlige opsjoner for Skandi Foula og Skandi Rona. Begge skipene vil gå fast til april 2012. Peterson Supplylink BV har erklært den første av totalt fem årlige opsjoner for Skandi Texel fra juni 2011.","lead_text":"Shell UK Ltd har erklært den siste av totalt fem årlige opsjoner for Skandi Foula og Skandi Rona.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-9T08:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Petrobras velger DOF","id":"813653","published":"11-03-7T15:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har, ved sitt brasilianske datterselskap Norskan Offshore, inngått en kontrakt med Petrobras for Skandi Leblon. Kontrakten har en fast varighet på fire år med oppstart i 2. kvartal 2011. Petrobras har opsjoner til å forlenge kontrakten med inntil fire nye år. Tidligere i dag ble det kjent at DOFs datterselskap DOF Subsea har inngått kontrakt for inspeksjon, reparasjon og vedlikeholdstjenester på Baobab-feltet i Vest-Afrika. Verdien er på rundt en million britiske pund, noe som tilsvarer rundt ni millioner kroner.","lead_text":"DOF forteller om avtale med oljegiganten Petrobras.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-7T15:26:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-avtale i Vest-Afrika","id":"52788","published":"11-03-7T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOFs datterselskap DOF Subsea har ifølge en melding inngått kontrakt for inspeksjon, reparasjon og vedlikeholdstjenester på Baobab-feltet i Vest-Afrika. Verdien er på rundt en million britiske pund, noe som tilsvarer rundt ni millioner kroner. Oppstart er planlagt i andre kvartal 2011. Det er DOF Subseas \"Geoholm\" som skal brukes. Prosjektet er ventet å vare i rundt 14 dager.","lead_text":"DOF Subsea sikrer seg kontrakt på Baobab-feltet i Vest-Afrika.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-7T09:13:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatfall for DOF","id":"383595","published":"11-02-24T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på minus 215 milllioner kroner i 2010, mot 873 millioner kroner i 2009. Resultatet før skatt ble minus 200 millioner kroner, sammenlignet med 1.005 millioner kroner året før. Driftsresultatet ble 543 millioner kroner, mot 218 milioner kroner i 2009. Driftsinntektene beløp seg til 5.462 millioner kroner, sammenlignet med 4.327 millioner kroner året før. DOF melder om et resultat etter skatt på minus 195 millioner kroner i 4. kvartal 2010, mot 19 millioner kroner i samme periode året før. Resultatet før skatt ble minus 139 millioner kroner, sammenlignet med minus 157 millioner kroner året før. Driftsresultatet ble 112 millioner kroner, mot minus 155 millioner kroner året før. Driftsinntektene beløp seg til 1.574 millioner kroner, sammenlignet med 1.161 millioner kroner i 4. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"DOF går i dundrende minus i 2010 sammenlignet med 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-24T08:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Brasil-eventyret hans er verdt tre milliarder","id":"785554","published":"11-02-18T00:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjennom datterselskapet Norskan Offshore har Austevoll-rederiet DOF på 10 år bygget opp en flåte på 23 moderne offshore spesialskip i Brasil, og har i tillegg fem skip under bygging, skriver Finansavisen. Med det er Helge Møgster klar for børsnotering i São Paulo. Analytikere avisen har snakket med tror prisingen er nærmere 3 milliarder kroner. - Jeg kan trykke på knappen i morgen. Etter at 4. kvartalstallene er levert, kan det gå 2-3 uker før vi er på roadshow, men om ikke prisen er god nok blir Norskan værende som en del av DOF på Oslo Børs, sier Møgster. Brasils daglige oljeproduksjon er i løpet av fem år ventet å stige, fra dagens 2,1 til 4,5 millioner fat. I Norge er den 1,5 millioner fat per dag, og synkende. - Da er det klart at det er riktig å være i Brasil, sier Møgster til Finansavisen, og gleder seg over en ordrebok for DOF-gruppen på over 20 milliarder kroner i samba-landet. Les mer om Møgsters Brasil-eventyr i dagens avis.","lead_text":"- Jeg hadde gått gjennom dekket på to råtne supplyskip og var ganske deppet, sier reder Helge Møgster. 10 år senere sitter han på en gullklump.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52836.ece/alternates/w620/m%C3%B8gster_helge","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T00:31:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye kontrakter til Dof","id":"847473","published":"11-01-25T16:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof har inngått to seksårige befraktningsavtaler med ConocoPhillips, opplyses det i en melding. Avtalene gjelder drift i Nordsjøen og har ytterligere opsjonsperioder. Se hele meldingen her.","lead_text":"Dof har sikret seg to nye avtaler med ConocoPhillips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-25T16:20:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer kontrakt i Angola","id":"475554","published":"11-01-24T16:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof Subsea UK har inngått flere kontrakter med Saipem. Det dreier seg om arbeid på Kizomba-feltet i Angola. Kontraktene har en samlet verdi på 2,1 millioner euro, og det er ventet at arbeidet starter tidlig i mars.","lead_text":"Dof Subsea UK forteller om kontrakt på Kizomba-feltet i Angola.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T16:27:00Z"},{"tickerList":["DOF","VEI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"42636","published":"10-12-16T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives DOF og Veidekke som kjøpskandidater. Les også: - 2011 kan bli et godt år på Oslo Børs - DOF ligger i en stigende trend på mellomlang sikt og har gitt kjøpssignal fra en rektangelformasjon. Videre oppgang innenfor trenden indikeres, og formasjonen har et kursmål på 45,50 kroner. Det er fortsatt noe motstand rundt 46 kroner, og forsiktige investorer bør avvente etablerte noteringer over dette nivået. Positiv volumutvikling de siste dagene styrker kjøpssignalet. Aksjen er nøytral på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. - Veidekke ligger i en stigende trend på kort/mellomlang sikt og en fortsatt positiv utvikling innenfor denne indikeres. Den siste måneden har aksjen falt tilbake, men reagerer nå opp fra trendgulvet. Dette kan være en god kjøpsanledning også på kort sikt. Høyt volum nær kurstopper og lavt volum nær kursbunner, styrker trendbildet. Aksjen er dog negativ på innsidehandler etter at et styremedlem solgte aksjer i november. Sammen med et motstandsnivå ved 50 kroner, trekker dette ned vurderingen på kort sikt. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42030.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-16T14:05:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er positivt for DOF","id":"627523","published":"10-12-8T13:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Hilde Drønen i DOF uttalte på seminaret \"Supplymarkedet - veien fremover\" at flere banker nå ser ut til å være villige til å investere i Brasil, noe som er positivt for selskapet, melder TDN Finans. Drønen ser for seg at offshoremarkedet fortsatt vil holde seg sterkt i Brasil, positivt påvirket av sterke finansmarkeder og politisk stabilitet. - Mulighetene i Brasil er enorme, men en suksess vil være avhengig av sterkt lokal innhold og ledelse, sa hun.","lead_text":"- Mulighetene i Brasil er enorme, sier inansdirektør Hilde Drønen i DOF.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-8T13:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-lån på 600 millioner i boks","id":"461500","published":"10-11-26T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har med suksess gjennomført en plassering av et nytt usikret obligasjonslån på 600 millioner, går det frem av en børsmelding. Lånet med forfall 9 mars 2015 vil bli søkt notert på Oslo Børs. Nettoprovenyet vil bli benyttet til generelle selskapsformål og refinansiering av eksisterende gjeld.","lead_text":"DOF ASA har plassert et nytt usikret obligasjonslån på 600 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-26T08:48:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil låne en halv milliard","id":"691116","published":"10-11-24T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF vurderer å utstede et nytt usikret obligasjonslån på minst 500 millioner kroner med en låneramme på inntil 750 millioner kroner, opplyses det i en melding. Forfallsdato vil være i mars 2015. Nettoprovenyet vil bli brukt til å refinansiere eksisterende gjeld, samt finansiering av selskapets generelle virksomhet. Arctic Securities, First Securities, Nordea Markets og Pareto Securities er engasjert som tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"DOF vurderer å utstede et nytt obligasjonslånn på 500 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-24T13:49:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Installer henter penger","id":"145401","published":"10-11-3T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Installer har gjennomført en planlagt rettet emisjonen på ti millioner aksjer til en kurs 20 kroner, opplyses det i en melding. Emisjonen gir et bruttoproveny på 200 millioner kroner, som hovedsakelig vil bli brukt til å del-finansiere siste verftsbetaling og oppstartskostnader i forbindelse med levering av Skandi Hercules. Emisjonen er betinget av godkjennelse fra den ekstraordinære generalforsamlingen i DOF Installer som vil bli avholdt 25. november. DOFCON AS, et heleid datterselskap av DOF Subsea AS og majoritetsaksjonær i DOF Installer, vil etter emisjonen ha en eierandel på rundt 78,5 prosent i DOF Installer.","lead_text":"DOF Installer har gjennomført en emisjon som gir et bruttoproveny på 200 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-3T11:02:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea sikrer seg kontrakt","id":"890979","published":"10-10-19T16:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof Subsea Norway er tildelt en kontakt for undersøkelser i Hardangerfjorden av Statnett, opplyses det i en melding. Kontrakten omfatter kartlegging, geofysiske og geotekniske undersøkelser, og arbeidet vil bli utført av SV Geograph. Ifølge meldingen anslås det at arbeidet vil vare i 25 dager med oppstart i slutten av oktober.","lead_text":"DOF Subsea Norway er tildelt en kontrakt i Hardangerfjorden for Statnett.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T16:28:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake nybyggingskontrakt","id":"88752","published":"10-10-19T14:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea har erklært at de vil utøve sin tilbakesalgsrett av nybyggingskontrakten for Skandi Hercules til DOF Installer, opplyses det i en melding. Nybyggingskontrakten ble solgt fra DOF Installer til DOF Subsea den 18. mars i år.","lead_text":"DOF Subsea vil utøve si tilbakesalgsrett av kontrakten for Skandi Hercules.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T14:00:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får milliardkontrakt i Brasil","id":"428553","published":"10-10-18T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norskan Offshore og DOF Subsea Brasil, to datterselskaper av DOF ASA, er tildelt tre femårs kontrakter med Petrobras for RSV skip (ROV supportskip). Geograph og to andre skip vil bli benyttet for disse kontraktene. Forventet oppstart er første halvår 2011 for to av skipene og andre halvår 2011 for det siste skipet. De tre kontraktene representer en totalverdi på om lag to milliarder kroner. - Vi er svært tilfreds med å bli tildelt disse tre kontraktene, som styrker DOF sin posisjon innenfor subsea-markedet i denne regionen. Kontraktene representerer videre et viktig steg for å sikre veksten både for Norskan og DOF Subsea i Brasil, sier DOF-sjef Mons Aase.","lead_text":"To datterselskaper av DOF ASA sikrer seg kontrakt verdt to milliarder kroner i Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-18T09:22:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje opp 36 prosent","id":"344010","published":"10-10-14T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets gjenopptar dekning av DOF med en kjøpsanbefaling og et kursmål på 60 kroner pr aksje. - Med et nybyggingsprogram på 16 fartøy er DOF attraktivt posisjonert i det brasilianske vekstmarkedet og selskapets flåte er rettet inn mot prosjekter på dypt vann, noe som betyr relativt høyere rater og lengre kontrakter, skriver meglerhuset. I formiddag handles DOF for 44 kroner, opp 0,2 prosent. Det innebærer at oppsiden er på 36 prosent.","lead_text":"Meglerhus har tatt opp igjen dekningen av DOF. Aksjen kan stige 36 prosent, spås det.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-14T11:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Her er dagens beste aksjekjøp","id":"286162","published":"10-10-1T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en analyse fredag at DOF er dagens aller beste aksjekjøp. - DOF ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen beveger seg i en rektangelformasjon mellom støtte på 41.83 kroner og motstand på 46.43 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 40.16 kroner. Videre oppgang til 47.78 kroner eller mer er signalisert. Aksjen har støtte ved ca 39.50 kroner og motstand ved ca 46.00 kroner. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Kjøpskandidat på middels lang sikt, kan man lese i analysen. DOF har falt nesten 5 prosent i løpet av den siste måneden.","lead_text":"- Aksjen ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech fredag. Bør man nå laste opp med DOF?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T09:08:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Plasserer nytt obligasjonslån","id":"444330","published":"10-10-1T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea har gjennomført plassering av et nytt usikret obligasjonslån på 750 millioner kroner, opplyses det i en melding. Obligasjonslånet vil bli søkt notert på Oslo Børs, og forfall er satt til 14. april 2014. Nettoprovenyet vil ifølge meldingen bli brukt til generelle selskapsformål, samt refinansiering av eksisterende gjeld. Selskapet har også kjøpt tilbake 206,5 millioner i det allerede eksisterende obligasjonslånet DOFSUB01. Etter transaksjonen er utestående beløp på 289,5 millioner kroner.","lead_text":"DOF Subsea har plassert et nytt obligasjonslån på 750 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T09:04:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny avtale til DOF-datter","id":"546846","published":"10-10-1T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dofs datterselskap, Norskan Offshore, har inngått en avtale med STX Brazil Offshore for leveringen av et AHTS skip, opplyses det i en melding. Designet er av typen AH 11, og planen er at skipet skal leveres i slutten av 2013. Skipet vil bli bygget ved STX Brazil Offshore i Niteroi i Brasil. Ifølge meldingen er dette det tredje skipet i en serie av nye AH 11 design fra STX Norway Offshore i Ålesund., DOF har for øyeblikket syv skip under bygging i Brasil.","lead_text":"Norskan Offshore har inngått en avtale med STX Brazil Offshore for levering av et AHTS skip i Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T08:53:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Statoil forlenger med DOF","id":"179731","published":"10-09-29T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA opplyser at Statoil ASA har erklært den siste 2-årige opsjonen for Skandi Stord. Skandi Stord har vært på kontrakt for Statoil siden 1999.","lead_text":"Statoil ASA har erklært den siste opsjonen for Skandi Stord.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-29T12:09:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer nytt obligasjonslån","id":"184328","published":"10-09-28T14:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof Subsea vurderer å utstede et nytt usikret obligasjonslån i det norske obligasjonsmarkedet på mellom 650 og 1.000 millioner kroner, opplyses det i en melding. Forfallsdato vil settes til april 2014. Netto proveny fra det foreslåtte lånet vil bli brukt til å refinansiere eksisterende obligasjonsgjeld, samt finansiering av selskapet generelle virksomhet. Arctic Securities, First Securities, Nordea Markets og Pareto Securities er engasjert som tilretteleggere for det foreslåtte obligasjonslånet.","lead_text":"Dof Subsea vurderer å utstede nytt lån på mellom 650 og 1.000 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-28T14:02:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har ordrereserve på 7,6 milliarder kroner","id":"668561","published":"10-09-1T11:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Mons Aase i Dof uttalte på Pareto Securities olje- og offshorekonferanse onsdag at Dof Subsea for øyeblikket har en ordrereserve på 7,6 milliarder kroner. Dof er i forhandlinger med Petrobras når det gjelder en kontrakt for Victoria. Selskapet håper å kunne rapportere om denne senere i september.","lead_text":"Dof Subsea har en ordrereserve på 7,6 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-1T11:47:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dof sikrer kontrakt","id":"819364","published":"10-08-26T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof Subsea har inngått en kontrakt for gjennomføring av en geoteknisk undersøkelse på Shtokman-feltet i samarbeid med PeterGaz, opplyses det i en melding. - Dette er en betydelig milepæl for Dof Subsea. Vi er glad for å vise våre evner for vår nye russiske kunde, og ser frem til å gjøre et godt gjennomført prosjekt, sier konserndirektør Duncan MacPherson i Dof Subsea i en kommentar. Prosjektet vil styres fra hovedanlegget i Bergen, støttet av det nyetablerte datterselskapet Dof Subsea Arctic i Moskva, og arbeidet vil starte i begynnelsen av september.","lead_text":"Dof Subsea har sikret seg en kontrakt på en geotekniskundersøkelse på Shtokman-feltet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T10:39:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får milliardkontrakt","id":"883748","published":"10-08-25T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF skriver i en melding at selskapet har gleden av å bekjentgjøre at dets datterselskap DOF Rederi AS har inngått en ny intensjonsavtale med sikte på en langtids tidscerteparti med Total Austral S.A. i Argentina for skipet \"Skandi Patagonia\". Skipet har vært under kontrakt med Total siden år 2000. Det nye tidscerteparti har en varighet på 15 år fra 1. januar 2011. Mohn Drilling AS i Bergen skal yte dykker- og ROV-tjenester om bord i skipet, som i de foregående ti år. En tilsvarende intensjonsavtale er inngått mellom DOF Rederi AS og Mohn Drilling AS. Estimert total kontraktsverdi er 1,5 milliarder kroner. - DOF er usedvanlig tilfreds med at vårt langsiktige og gode forhold til Total og Mohn Drilling, og kvaliteten på skipet og tjenestene ytt Total over de foregående ti år nå frembringer et fornyet og fortsatt langsiktig samarbeid til beste for de involverte parter, sier DOF-sjef Mons S. Aase i en kommentar.","lead_text":"DOF sikrer seg 15-årig kontrakt verdt 1,5 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-25T10:29:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF bygger nye skip","id":"714210","published":"10-08-11T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Skipene, som er av typen AHTS, er av AH 11 design og skal leveres i 2012 og 2013, opplyser selskapet i meldingen. Dette er de første skipene av AH 11 design fra STX Norway Offshore Design i Ålesund og dette designet har et spesielt fokus på dypvanns operasjoner. Norskan Offshore er et datterselskap av DOF ASA. Norskan er blitt tildelt fire åtte års kontrakter for Petrobras for store AHTS skip. To av kontraktene er for to AH 12 som allerede er under bygging, og to av kontraktene er basert på dette nye AH 11 designet.","lead_text":"DOF har inngått avtale med STX Brazil Offshore for levering av to skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-11T08:10:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF: - Ingen problem","id":"198494","published":"10-08-2T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det kjent at Norskan Offshore i Brasil, et datterselskap av DOF ASA, er tildelt fire åtte års kontrakter med Petrobras for store ankerhåndteringsfartøy. De fire kontraktene representer en totalverdi på rundt 5,2 milliarder kroner. Konsernsjef Mons Aase i DOF sier til TDN Finans at man har kontroll på selskapets arbeidskapital. Norskan forhandler med STX om bygging av to nybygg for å dekke behovet i avtalen med Petrobras. - Finansiering av disse er ikke noe problem for oss. Vi har kontroll med finansieringen, sier Aase.","lead_text":"Konsernsjef Mons Aase i DOF sier at man har kontroll på selskapets arbeidskapital.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-2T12:20:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Raker inn 5 milliarder på fire kontrakter","id":"398774","published":"10-08-2T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs-selskapet DOF melder mandag at de nå har inngått fire åtteårige kontrakter for store såkalte AHTSer med Petrobras. Avtalen skal ha en total verdi på rundt 5,2 milliarder kroner, og ventet oppstart er i perioden fra 2011 til 2013. - Vi er svært tilfreds med disse kontraktene, som representerer den høyeste kontraktsverdi DOF-gruppen noensinne er blitt tildelt fra en kunde, sier konsernsjef Mons Aase i en pressemelding. DOF stiger 1,37 prosent til 44,50 kroner mandag.","lead_text":"Selskapet DOF kan mandag melde at de har sikret seg fire kontrakter til en totalverdi på 5,2 milliarder kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-2T10:16:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF selger nybygg for 680 mill.","id":"199128","published":"10-07-13T16:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har i dag signert avtale om salg av to plattform forsyningsskip (PSV) under bygging ved Cochin Shipyard Ltd. i India, melder selskapet tirsdag ettermiddag. Skipene har byggenr. 81 og 82 og forventes levert fra verft i desember 2010 og februar 2011. Levering til kjøper vil skje simultant med levering fra verft, heter det i meldingen. Salget av bygg 81 er gjort uten forbehold. Salget av bygg 82 er gjort med kjøpers finansieringsforbehold som senest skal løftes innen utgangen av august 2010. Pris er avtalt til USD 54 millioner pr. skip, tilsvarende totalt ca. 680,5 millioner kroner til dagens dollarkurs på 6,3 kroner.","lead_text":"Salget av bygg 81 er gjort uten forbehold. Salget av bygg 82 er gjort med kjøpers finansieringsforbehold.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-13T16:19:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF sikrer finansieringen","id":"850374","published":"10-07-12T16:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har fullført plasseringen av et nytt usikret obligasjonslån på 950 millioner kroner og forfall juli 2013. Obligasjonslånet vil bli søkt notert på Oslo Børs. DOF har også kjøpt tilbake obligasjoner med pålydende verdi 662,5 millioner kroner i det eksisterende obligasjonslånet DOF06 (forfall juni 2011), på kurs 104,33 prosent. Gjenværende utestående beløp i DOF06 er etter dette 312,5 millioner kroner. Disse transaksjonene har gitt DOF en likviditetstilførsel på ca. 240 millioner kroner, samt en vesentlig mer balansert forfallsprofil på sin gjeld. Nettoprovenyet vil bli benyttet for generelle selskapsformål inklusiv refinansiering av gjeld. Pareto Securities var tilrettelegger for dette obligasjonslånet.","lead_text":"DOF ASA sikrer et nytt usikret obligasjonslån på 950 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-12T16:04:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer nytt obligasjonslån","id":"873366","published":"10-07-8T16:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Offshore- og subseaselskapet DOF vurderer å utstede et nytt usikret obligasjonslån i det norske obligasjonsmarkedet med forfall juli 2013. Provenyet vil bli brukt til å refinansiere eksisterende obligasjonslån samt for generelle selskapsformål, står det i meldingen. Pareto Securities er tilrettelegger for det nye lånet.","lead_text":"DOF vurderer å utstede et nytt usikret obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-8T16:12:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF Subsea får ny rammeavtale","id":"513437","published":"10-05-21T15:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det Bergen-baserte subsea service-selskapet DOF Subsea Norway AS er blitt tildelt en dykkerfri Marine og Subsea Services-rammeavtale med ConocoPhillips Skandinavia AS. Den ett-årige avtalen inkluderer ytterligere 2 x 2 årlige opsjoner og dekker et bredt spekter av subsea tjenester som inkluderer prosjektledelse, engineering og subsea undersøkelser, inspeksjon og entreprenørtjenester. Det konkrete arbeidsomfanget vil bli definert individuelt for hver utkallelse. Det første oppdraget er allerede blitt tildelt DOF Subsea Norway for opprydning på havbunnen, fjerning av rør og betongdeksler på Ekofisk og tilknyttede områder. Les meldingen fra DOF Subsea her","lead_text":"DOF Subsea melder fredag at de er blitt tildelt en dykkerfri Marine og Subsea Services-rammeavtale med ConocoPhillips Skandinavia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-21T15:10:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Langt dårligere resultat denne gang","id":"897746","published":"10-05-19T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet DOF melder om et resultat etter skatt på -73 millioner kroner i 1. kvartal 2010, mot 138 millioner kroner i samme periode året før. Resultatet før skatt ble -103 millioner kroner, sammenlignet med 138 millioner kroner året før. Driftsresultatet ble 100 millioner kroner, mot 67 millioner kroner året før. Driftsinntektene beløp seg til 1.129 millioner kroner, sammenlignet med 963,9 millioner kroner i 1. kvartal 2009. Her er rapporten fra DOF","lead_text":"Selskapet DOF har onsdag lagt frem rykende ferske kvartalstall. Her er resultat-fasit.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47273.ece/alternates/w620/Untitled-8","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-19T08:19:00Z"},{"tickerList":["DOF","SUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får Subsea 7-kontrakt","id":"179112","published":"10-05-18T11:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Subsea 7 og DOF er enig om en ny tre års kontrakt for Skandi Neptune. Subsea 7 har opsjon til å forlenge kontrakten med ytterligere tre ganger ett år. Oppstart vil skje ved utløpet av skipets eksisterende kontrakt med Subsea 7, fremgår det av en børsmelding.","lead_text":"Subsea 7 og DOF er enig om en ny tre års kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-18T11:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jobbene står i kø for DOF Subsea","id":"49730","published":"10-05-11T16:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA-datter DOF Subsea Norway AS har vunnet flere viktige kontrakter for Geosund, går det frem av en børsmelding. Kontraktene vil sikre god utnyttelse for skipet gjennom sommeren. I slutten av april fullførte Geosund en årlig subsea-inspeksjon for Mærsk Olie og Gas, og i fortsettelsen av denne kontrakten startet Geosund fjerning av et subsea-brønnhode for den første Norse Cutting \u0026 Abandonment-kampanjen (NCA) i 2010. NCA har nylig tildelt DOF Subsea Norway en 3-årig rammeavtale, med 2 x 1 årlige opsjoner. Etter NCA vil Geosund starte kontrakten for Subsea 7 i Valhall-feltet, mens fartøyet senere i sesongen vil utføre en rekke subsea-oppgaver, inkludert \"klargjøring for operasjon\" (RFOs) på Gjøa-feltet for Statoil. Hele meldingen her.","lead_text":"Kontrakter på rekke og rad i Nordsjøen gjennom sommeren.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T16:11:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF svært tilfreds med ny kontrakt","id":"103825","published":"10-05-10T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA (DOF) skriver i en børsmelding at selskapet har gleden av å meddele at dets datterselskap Geograph Shipping AS har sikret seg en langtidskontrakt (Bareboat) i Australia for sitt skip MS \"Skandi Bergen\". Skipet er et såkalt Multi Purpose Offshore Support-skip, bygget og levert i 2007. Kontraktens varighet er på mellom fire og seks år innledningsvis. Bareboat-befrakter er dmaa SEAFORCE Pty. Ltd. i Fyshwick, Australia. Skipet skal betjene en langtidskontrakt mellom bareboatbefrakteren og den australske stat representert ved Customs and Border Patrol Services. Dmaa SEFORCE har inngått en underleverandøravtale med Teekay Marine Pty. Ltd. som maritim operatør for skipet under dets opphold i Australia. DOF-sjef Mons S. Aase sier at man er svært glade over å samarbeide med SeaForce og den australske regjering, og at denne kontrakten representerer en god kilde til et utmerket og suksessrikt samarbeide med den australske samarbeidspartneren og dets regjering.","lead_text":"DOF-datter inngår kontrakt på inntil seks år i Australia.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T16:49:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varslet emisjon er nå i boks","id":"372821","published":"10-03-26T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag melder selskapet DOF at den varslede rettede emisjonen i DOF Installer ASA nå er i boks. Den totale bruttoprovenyen kom på 150 millioner kroner. Emisjonen er betinget av godkjennelse fra generalforsamlingen i DOF Installer som vil bli avholdt den 6. april 2010. Som et resultat av emisjonen vil det bli utstedt totalt 7.500.000 nye aksjer til en tegningskurs på 20 kroner per aksje. Totalt antall utestående aksjer etter emisjonen vil være 13.931.000.","lead_text":"Den varslede rettede emisjonen i DOF er nå i boks. 7.500.000 nye aksjer har blitt utstedt og 150 millioner ruller inn.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-26T09:33:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norsk selskap vil på børs i Brasil","id":"929247","published":"10-03-8T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har levert en søknad om børsnotering hos CVM (kredittilsynet i Brasil) som et første skritt for en mulig børsnotering av DOFs virksomhet i Brasil, Norskan Offshore, på børsen i São Paulo. En emisjon er ment å iverksettes i forbindelse med en eventuell børsnotering. En børsnotering vil ifølge en melding styrke DOFs tilstedeværelse i Brasil og være et viktig element for å tilrettelegge for en fremtidig vekst i området. En børsnotering forventes å tiltrekke betydelig interesse fra investorer i regionen.","lead_text":"DOFs virksomhet i Brasil kan bli børsnotert i São Paulo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39923.ece/alternates/w620/brasil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-8T10:24:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF skal jobbe mer for Shell","id":"844080","published":"10-02-23T15:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Shell UK Ltd har erklært den fjerde av totalt fem årlige opsjoner for Skandi Foula og Skandi Rona, og den siste av totalt to årlige opsjoner for Skandi Commander, går det frem av en børsmelding fra DOF. Alle tre skipene vil gå fast til april 2011.","lead_text":"Erklærer opsjoner på tre skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T15:19:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF tar nedskrivninger på 179 mill.","id":"736231","published":"10-02-23T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på 18,8 millioner kroner i fjerde kvartal 2009, mot minus 78,4 millioner kroner i samme periode året før. Resultatet før skatt ble minus 157,2 millioner kroner, sammenlignet med minus 365,6 millioner kroner året før. Driftsresultatet ble minus 154,8 millioner kroner, mot pluss 263,6 millioner kroner året før. Driftsinntektene beløp seg til 1.181,8 millioner kroner, sammenlignet med 1.108,1 millioner kroner i fjerde kvartal 2008. Det er i fjerde kvartal foretatt nedskrivninger på til sammen 178,5 millioner kroner, hvorav nedskrivning på investeringen i DOF Installer utgjør rundt 130 millioner kroner. De øvrige nedskrivninger er relatert til goodwill på engineeringsvirksomhet. Her er rapporten","lead_text":"DOF-rapporten er preget av store nedskrivninger.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-23T08:37:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF kvitter seg med skip","id":"750875","published":"10-02-17T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Geo Rederi AS, et datterselskap i DOF ASA-gruppen, har solgt og levert sitt skip MS \"GEO CHALLENGER\" til Exploration Investment Resources II AS (EIR) i Bergen. EIR har til i dag leid skipet av selgende selskap på TC-basis.","lead_text":"Geo Rederi AS, et datterselskap i DOF ASA-gruppen, selger unna.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-17T15:09:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF kjøper skip","id":"696595","published":"10-02-3T15:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Offshore- og subseaselskapet DOF har godkjent en avtale om kjøp av nybygg nr 706 som bygges av STX Norway AS, fra DOF Installer. Skipet vil bli levert fra byggeverkstedet i mars 2010. Det kommer frem av en melding onsdag. Skipet, Skandi Vega, er et avansert kombinert ankerhåndterings-og konstruksjonsskip.","lead_text":"Godkjent avtale om kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-3T15:56:00Z"},{"tickerList":["DOF","NEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye aksjer inn i drømme-portefølje","id":"820326","published":"09-11-17T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 0,5 prosent sist uke, og tapte dermed for hovedindeksen som la på seg 2,2 prosent. Innsiden kan nå skilte med en avkastning på 135,2 prosent så langt i år, mot 63,6 prosent for hovedindeksen. Tre av fem aksjer steg mer enn markedet. Nutri Pharma la på seg 5,8 prosent, mens Marine Harvest og Norwegian Property avanserte hhv. 3,5 og 2,6 prosent. IT-duoen Nordic Semiconductor og Q-Free gikk tilbake hhv. 6,5 og 3,1 prosent. Norwegian Property tas ut av porteføljen, etter en hyggelig reise. Siden den kom inn 21. august, har aksjen bidratt med en avkastning på 63,9 prosent. Nutri Pharma går også ut, og her tar avisen med seg en gevinst på 36,4 prosent. Første nykommer i porteføljen er DOF, der toppsjef Mons Aase satset 3,2 millioner kroner. Andre nykommer er Norse Energy, hvor driftsdirektør Mark Dice økte eksponeringen fra null til 1,3 millioner kroner. Innside porteføljen Selskap Inn Kj. kurs S.loss (85%) Forr. uke Siste uke Avk. tot. Avk. s.uke Marine Harvest 31.07.09 4,24 3,60 4,34 4,49 5,90 % 3,50 % DOF 13.11.09 32,80 27,88 Ny 32,80 Ny Ny Nordic Semicond. 21.08.09 43,00 36,55 42,80 40,00 -7,00 % -6,50 % Norse Energy 13.11.09 3,49 2,97 Ny 3,49 Ny Ny Q-Free 28.08.09 19,60 16,66 22,90 22,20 13,30 % -3,10 % Ut: Norwegian Property 21.08.09 7,20 6,12 11,50 11,80 63,90 % 2,60 % Nutri Pharma 17.01.09 1,87 1,59 2,41 2,55 36,40 % 5,80 % Differansen: Innsidep. H. ind. Diff Siste uke 0,50 % 2,20 % -1,70 % Hittil i år 135,20 % 63,60 % 71,60 %","lead_text":"Finansavisen sikrer seg dobbel gevinst, og tar to nye aksjer inn i sin innsideportefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-17T13:08:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt i havn for DOF","id":"619419","published":"09-11-10T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet DOF ASA melder i en svært kort og konsis pressemelding tirsdag at de har fått forlenget Skandi Giant sin kontrakt i Brasil fram til juni 2010. Torsdag i forrige uke la selskapet frem tall som viste et resultat etter skatt på 496,8 millioner kroner i tredje kvartal 2009, mot -397 millioner kroner i samme periode året før. DOF faller 0,30 prosent til 32,90 på Oslo Børs tirsdag.","lead_text":"Mons Aase og resten av teamet hans i DOF kan trekke på smilebåndet tirsdag. Gode nyheter tikker inn.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-10T13:40:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF med halv mrd. på bunnlinjen","id":"480340","published":"09-11-5T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på 496,8 millioner kroner i tredje kvartal 2009, mot -397 millioner kroner i samme periode året før. Resultatet før skatt ble 618 millioner kroner, sammenlignet med -150 millioner kroner året før. Driftsresultatet ble 160 millioner kroner, mot 246 millioner kroner året før. Driftsinntektene beløp seg til 1,11 milliarder kroner, sammenlignet med 1,07 milliarder kroner i fjor. Her er rapporten","lead_text":"DOF legger frem tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-5T08:32:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF sikrer kontrakt","id":"16665","published":"09-11-3T17:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOFs datterselskap DOF Subsea har i de siste ukene sikret seg flere kontraktstildelinger i Australia. Kontraktene har en samlet verdi på 22 millioner dollar for Geobay. Dette er svært positive nyheter og en rettferdiggjørelse av den investeringen som DOF Subsea har gjort og fortsetter å gjøre i Asia Pacific-regionen, sier EVP i DOF, Steve Brown, i en kommentar.","lead_text":"Sikrer kontrakt utenfor Australia.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-3T17:37:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-datter lander kontrakt","id":"983035","published":"09-10-29T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"StatoilHydro har tildelt det Bergen-baserte spesialiserte subsea service-selskapet DOF Subsea Norway en kontrakt for levering av ROV-tjenester til Skandi Vega, går det frem av en børsmelding. Oppstart for 2-årskontrakten er i løpet av 1. kvartal 2010, med opsjon på inntil 6 ytterligere 6 år. - Vi er glade for å arbeide sammen med DOF ASA om å levere en integrert løsning for vår felles, verdsatte klient StatoilHydro, sier DOF Subsea Norway-sjef Duncan MacPherson i en kommentar. Skandi Vega er ifølge meldingen et state-of-the-art ankerhåndteringsfartøy som vil være et av de kraftigste i verden.","lead_text":"DOF-datteren DOF Subsea Norway har fått kontrakt av StatoilHydro.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-29T15:44:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er en strategisk gevinst","id":"19569","published":"09-10-12T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Norway AS, et datterselskap av DOF ASA, har vunnet en kontrakt for inspeksjon av rørledninger med Blue Stream Pipeline Company BV. Kontrakten består av to eksterne rørinspeksjonskampanjer for Blue Stream Pipelines i Svartehavet. Arbeidet skal utføres ombord på selskapets fartøy Geosund og vil benytte sin Ultra Heavy Duty Schilling arbeids ROV, heter det i en børsmelding fra DOF ASA. Prosjektet vil bli delt i to faser, hvorav den første skal starte i første kvartal 2010 og vil vare i rundt én til to måneder. Den andre fasen vil bli fullført i løpet av 2012. - Dette er en strategisk gevinst for vårt team og gir oss mulighet til å demonstrere vår evne til å levere prosjektkapasitet til en ny klient på et spennende prosjekt i et utfordrende geografisk område, sier DOF Subsea Norways General Manager, Duncan MacPherson, i meldingen.","lead_text":"DOF Subsea Norway AS har vunnet en kontrakt for inspeksjon av rørledninger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-12T12:38:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tar over som sjef i DOF Subsea","id":"13757","published":"09-10-5T16:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mons Aase er blitt utnevnt til midlertidig CEO i DOF Subsea AS med øyeblikkelig virkning. Arbeidet med å ansette permanent CEO er iverksatt og Aase vil inneha stillingen til den nye CEO er tiltrådt. Steve Brown returnerer til Perth som leder for konsernets virksomhet i Asia.","lead_text":"DOF Subsea får nye midlertidig toppsjef med øyeblikkelig virkning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42426.ece/alternates/w620/mann_sko","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-5T16:44:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF får 140 millioner","id":"734216","published":"09-09-14T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA sitt datterselskap DOF Subsea gruppen har fått tre kontrakter i Angola. Den første kontrakten er inngått med BP. Den gjelder survey-tjenester på blokk 31. Kontrakten har en periode på fem år og forventet oppstart er i september 2009. Den andre kontrakten er inngått med Adax Petroleum for skipet for ROV/survey og boretjenester. \"Geograph\" vil bli benyttet for denne kontrakten. Kontraktperioden er på rundt én måned. Kontrakt med Eni for å yte tjenester innenfor rigg posisjonering. Kontrakt-perioden er om lag tre måneder og forventet oppstart er oktober 2009. Totale verdikontrakter er rundt 23 millioner dollar.","lead_text":"DOF-datter sikrer seg nesten 140 millioner kroner i Angola.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-14T08:59:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil hente 40 millioner","id":"944650","published":"09-09-10T16:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Installer ASA planlegger ifølge en børsmelding å hente inn 40 millioner kroner via en rettet emisjon ved utstedelse av totalt 800.000 nye aksjer til tegningskurs 50 kroner per aksje. Totalt antall utestående aksjer etter emisjonen er gjennomført vil være 6.431.000 aksjer. Den rettede emisjonen krever godkjennelse fra generalforsamlingen i DOF Installer, som vil bli avholdt den 24. september 2009. Tegningsperioden åpner 10. september 2009 og lukkes 17. september 2009 klokken 17:00. Imidlertid kan prosessen avsluttes tidligere eller bli utvidet dersom DOF Installer ønsker det. DOF Subsea Holding 2 AS, majoritetsaksjonær i DOF Installer, sammen med enkelte av de eksisterende aksjonærene har forpliktet seg til å tegne, og vil bli tildelt, rundt 68 prosent av de nye aksjene som skal utstedes i den rettede emisjonen for å beholde, eller delvis beholde, det eksisterende eierforholdet. De har i tillegg garantert for de gjenværende aksjene i emisjonen. Formålet for emisjonen er å delfinansiere byggingen av DOF Installers fire store ankerhåndteringsskip som skal bygges av STX Europe i Norge (Aukra).","lead_text":"DOF Installer ASA planlegger å hente inn 40 millioner kroner via en rettet emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40029.ece/alternates/w620/penger_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-10T16:30:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF tjente 260 mill. i kvartalet","id":"225846","published":"09-08-26T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat etter skatt på 261 millioner kroner i andre kvartal 2009, mot 342 millioner kroner i samme periode året før. Resultatet før skatt ble 404 millioner kroner, sammenlignet med 336 millioner kroner året før. Driftsresultatet ble 1454 millioner kroner, mot 281 millioner kroner året før. Driftsinntektene beløp seg til 1.082 millioner kroner, sammenlignet med 1.078 millioner kroner i fjor. Her er rapporten","lead_text":"DOF legger frem tall for andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-26T08:27:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dof Subsea kansellerer nybyggkontrakter","id":"607220","published":"09-08-19T11:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dof Subsea melder onsdag at de har besluttet å kansellere nybyggkontraktene for to VS 470 MKII PSV-fartøy fra Tebma-verftet. Det er avgitt bankgarantier på samtlige innbetalte terminer til verksted, opplyses det ifølge TDN Finans. Les meldingen her!","lead_text":"Dof Subsea har besluttet å kansellere nybyggkontraktene for to VS 470 MKII PSV-fartøy fra Tebma-verftet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-19T11:33:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har tatt grep og hentet 500 mill.","id":"485718","published":"09-07-2T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea AS har nå fullført plasseringen av et nytt usikret obligasjonslån på totalt 500 millioner kroner med forfallsdato 9. juli 2012. Dette opplyser selskapet i en melding torsdag. I forbindelse med plasseringen av det nye obligasjonslånet har selskapet kjøpt tilbake obligasjoner med pålydende verdi på 93 millioner kroner i et obligasjonslån med forfall i august 2009. Tilretteleggere for transaksjonene var ifølge selskapet, DnB NOR Markets, First Securities og Pareto Securities. Les hele meldingen fra DOF Subsea her.","lead_text":"DOF Subsea AS har fullført plasseringen av et nytt usikret obligasjonslån på totalt 500 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-2T08:18:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF kansellerer kontrakt","id":"257540","published":"09-06-29T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea og Tebma Shipyard er kommet til enighet om å kansellere bygg nr. 143 (MPSV - VS 485). Innbetalte terminer vil bli fullt ut tilbakebetalt fra verkstedet.","lead_text":"DOF Subsea kansellerer nybyggingskontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36006.ece/alternates/w620/aksje_12","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-29T10:18:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer å hente mer penger","id":"533765","published":"09-06-2T11:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Offshore-rederiet DOF sier det vurderer å utstede et sikret obligasjonslån i det norske markedet. Løpetid planlegges til 10. juni 2011, melder Reuters. Pengene vil bli benyttet til å refinansiere eksisterende gjeld, med blant annet tilbakekjøp av egne obligasjoner samt til generelle selskapsformål. Nordea Markets og Pareto er tilretteleggere. Her er hele meldingen fra DOF.","lead_text":"Offshore-rederiet DOF sier det vurderer å utstede et sikret obligasjonslån i det norske markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-2T11:09:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF hentet inn 244 millioner kroner","id":"6692","published":"09-05-20T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har gjennomført en rettet emisjon på 8.270.000 aksjer. Det skjedde til en kurs på 29,50 kroner aksjen, hvilket gir et emisjonsproveny på 244 millioner kroner. Emisjonen, som ble tilrettelagt av Pareto Securities, skal ha vært overtegnet. Tirsdag sluttet DOF-aksjen på 32,30 kroner","lead_text":"DOF hadde ingen problemer med å hente inn 244 millioner kroner i en rettet emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39518.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-20T09:07:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ha emisjon på ti prosent av kapital","id":"822129","published":"09-05-19T18:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet DOF uttaler tirsdag at de vil utføre en rettet emisjon på inntil 8,27 millioner aksjer, noe som tilsvarer ti prosent av aksjekapitalen. Kursintervallet i emisjonen indikeres på mellom 29,0 og 32,3 kroner. Møgster Offshore, som er storaksjonæren i DOF, har forpliktet seg til å delta i emisjonen tilsvarende sin eierandel. I tillegg til dette vil konsernsjef Mons Aase ta 100.000 aksjer. DOF har nå hyret inn Pareto Securities i forbindelse med emisjonen. Fristen for emisjonen går ut senest 20. mai klokken 08.30 og tidligst 19. mai klokken 18.30. Les hele meldingen fra DOF her.","lead_text":"Selskapet DOF uttaler tirsdag at de vil utføre en rettet emisjon på inntil 8,27 millioner aksjern, noe som tilsvarer ti prosent av aksjekapitalen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-19T18:16:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Godt levert av DOF","id":"389681","published":"09-05-12T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-konsernets inntekter var i første kvartal på 963,9 millioner kroner, mot 913,6 millioner i samme periode i fjor. Driftsresultat før avskrivninger (Ebitda) utgjorde 230,7 millioner, mot 312,7 millioner i samme periode året før. Herav utgjorde 36 millioner kroner salgsgevinst i 2008. Resultat før skattekostnader ble på 138 millioner, mot 137,5 millioner. Les mer i rapporten","lead_text":"DOF presenterer tall for første kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-12T08:45:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Utsetter bud på grunn av finanskrisen","id":"92205","published":"09-02-5T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Subsea Holding AS utsetter be slutningen om å fremsette et planlagt bud på DOF Installer. Det fremgår av en børsmelding. Etter gjennomføring av DOFSUB-tilbudet har DOF overført sin aksjebeholdning i DOFSUB til DOF Subsea Holding AS, et selskap eid 51 prosent av DOF. DOF Subsea Holding AS overførte deretter 100 prosent av DOFSUB til sitt heleide datterselskap DOF Subsea Holding 2 AS. I forbindelse med DOFSUB-transaksjonen overførte DOF sin 50,5 prosent aksjebeholdning i DOF Installer ASA (DOFI) til DOF Subsea Holding AS til 125 kroner per aksje i bytte for nye aksjer i DOF Subsea Holding AS. Ovennevnte aksjer i DOFI ble deretter overført til DOF Subsea Holding 2 AS. DOF Subsea Holding AS har tidligere utrykt sin hensikt om å fremsette et kontant tilbud for kjøp av gjenstående aksjer i DOFI til 125 kroner per aksje. Med bakgrunn i det nåværende finansielle marked vil DOF Subsea Holding AS fokusere på å opprettholde en solid kontantbeholdning og finansiell fleksibilitet fremover. Som et resultat av dette avstår DOF Subsea Holding AS fra å fremsette det planlagde tilbudet på DOFI på det nåværende tidspunkt.","lead_text":"DOF Subsea Holding vil avstå fra å fremsette det planlagte budet på DOF Installer. Det vises til det nåværende finansielle markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-5T09:10:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får StatoilHydro-avtale","id":"590042","published":"09-01-6T15:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA opplyser at Norskan Offshore Ltda. har mottatt intensjonsavtale (Letter of Intent - LOI) fra StatoilHydro Petroleo Brasil Ltda. for Skandi Waveney. Kontrakten har en fast periode på to år med ytterligere to års opsjoner i befrakters favør. Kontraktsoppstart er estimert til fjerde kvaral 2009, heter det i en børsmelding. Skandi Waveney er eid av Waveney AS. DOF ASA eier 47 prosent i Waveney AS. Norskan Offshore Ltda. er et datterselskap av DOF ASA.","lead_text":"DOF-selskap har fått intensjonsavtale fra StatoilHydro.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-6T15:12:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF kjøper skip","id":"790509","published":"08-12-9T15:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Waveney AS har inngått avtale om kjøp av Skandi Waveney og skipet vil bli overtatt i inneværende uke. DOF ASA vil ha en eierinteresse i skipet på cirka 40 prosent Skandi Waveney er en PSV av UT 755 L-design bygget i Norge i 2001. Skipet har vært innleid av DOF Rederi AS på bareboat siden levering i 2001. Bareboat-kontrakten vil fortsette inntil denne utløper i april 2009. Skandi Waveney arbeider i dag for Marathon på norsk sektor. Kontrakten med Marathon avsluttes i likhet med bareboat-kontrakten i april 2009. DOF- konsernet eier etter kjøpet av Skandi Waveney en flåte på 70 skip, inklusiv skip under bygging.","lead_text":"DOF ASA sikrer seg 40 prosent av skip.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-9T15:46:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Det går mot tvangsinnløsning","id":"102166","published":"08-11-19T12:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA bød i slutten av oktober 36 kroner per DOF Subsea-aksje. DOF skriver i en melding at de er tilfreds med å kunne meddele at selskapet ved offentliggjøring av denne meldingen har mottatt og registrert aksepter for 39.559.028 aksjer, som representerer 33,04 prosent av det samlede antall DOFSUB-aksjer. Før tilbudet eide DOF 68 455 991 aksjer i DOFSUB som representerte 57,17 prosent av totalt antall aksjer i DOFSUB. DOFs samlede eierandel inklusive DOFSUB-aksjer dekket av mottatte og registrerte aksepter mottatt i forbindelse med tilbudet utgjør således 108.015.019 DOFSUB-aksjer som representerer 90,21 prosent av samlet antall aksjer og stemmer i DOFSUB. Akseptfristen under tilbudet utløper 19. november 2008 klokken 17:30.","lead_text":"DOF ASA har full kontroll i DOF Subsea ASA","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-19T12:34:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konsernsjef på handletur","id":"737364","published":"08-11-7T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har konsernsjef Mons Aase kjøpt 41.400 Dof-aksjer til kurs 30,76 kroner. Ny beholdning etter dette er 267 000 aksjer.","lead_text":"Konsernsjef Mons Aase har kjøpt 41.400 Dof-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-7T08:38:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Valutasmell for DOF","id":"368475","published":"08-11-6T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF rapporterer om et resultat før skatt på minus 151 millioner kroner i tredje kvartal 2008, mot 236 millioner kroner i samme periode i fjor. Posten \"Urealisert agio/disagio\" står oppført med minus 347 millioner kroner. Driftsresultatet endte på 246 millioner kroner, mot 194 millioner kroner året før. Driftsinntektene var på 1.077 millioner kroner, opp fra 849 millioner kroner i fjor. Selskapet forventer en høy utnyttelsesgrad og god inntjening for supply- og subsea flåten resten av året. Selskapet har i perioden sikret flere nye kontrakter i Brasil og forventer at veksten i denne regionen vil fortsette. Finansresultat per september viser et underskudd på minus 406,4 milioner kroner, mot 77,2 millioner kroner året før. Hoveddelen av underskuddet utgjør urealisert disagio på minus 310,5 millioner kroner. Hovedårsak til disagio er at USD har styrket seg mot NOK og R$. Fra datterselskap i Brasil er det belastet 170 millioner kroner som urealisert disagio, som reflekterer en svekkelse i R$ mot USD. Basert på kontraktsstruktur i Brasil er DOF av den oppfatning at selskapet ikke er eksponert i R$. Da DOF ikke benytter sikringsbokføring er hele beløpet belastet over resultatet. En fortsatt svak NOK er meget positivt for selskapets fremtidige inntjening. Store deler av selskapets inntekter er i GBP og USD. Her er hele rapporten .","lead_text":"DOF melder om et stort underskudd i tredje kvartal som følge av valutasmell.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T09:28:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor er det rally i aksjen","id":"585607","published":"08-10-28T09:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- DOF øker tilbudet på alle aksjene i DOF Subsea til 36 kroner per aksje. DOF vil fremme tilbudet snarest mulig, og forventer å iverksette dette onsdag 29. oktober 2008. Som en del av avtalen har DOF og First Reserve avtalt å gjennomføre visse etterfølgende transaksjoner beskrevet nedenfor forutsatt at tilbudet på DOFSUB er vellykket, skriver selskapet i en melding. Budet priser DOF Subsea til 4,3 milliarder kroner. Dof Subsea-aksjen er opp 30 prosent på meldingen. Les hele meldingen her","lead_text":"DOF Subsea legger på seg 30 prosent i åpningen. Her er årsaken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37860.ece/alternates/w620/aksje_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T09:41:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får en halv mrd.","id":"129712","published":"08-10-13T12:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA (DOF) og DOF Subsea ASA (DOFSUB) har inngått kontrakt med Petrobras for levering av et ROV Supportskip (RSV). DOFs skip \"Skandi Chieftain\" vil bli benyttet til oppdraget. DOFSUB vil benytte en arbeids-ROV (WROV) og en observasjons- ROV (ObsROV) for oppdraget. Oppstart vil være i mars 2009. Kontrakten har en fast periode på tre år. Total kontraktsverdi for den faste perioden er om lag 510 millioner kroner, hvorav DOFs andel utgjør rundt 265 millioner og DOFSUBs andel om lag 245 millioner kroner.","lead_text":"DOF ASA (DOF) og DOF Subsea ASA (DOFSUB) får over en halv milliard kroner på deling i forbindelse med Petrobras-oppdrag.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-13T12:44:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sambatakter i DOF","id":"721362","published":"08-10-7T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-datter NorSkan Offshore i Brasil har inngått en intensjonsavtale med OGX Petroleo e Gas for et ankerhåndteringsfartøy AHTS i tre år, går det frem av en børsmelding. Avtalen er verdt rundt 320 millioner kroner. Avtalen inneholder i tillegg opsjon på ytterligere ett år. Oppstart av kontrakten er ventet til juli 2009. AHTS-en er under bygging på Aker Promar i Brasil, og er ventet levert desember 2010. DOF kommer frem til da å bruke \"Skandi Møgster\".","lead_text":"Datterselskap har inngått avtale i Brasil verdt over 300 millioner. Og det kan bli mer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-7T09:19:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Når kommer budet?","id":"169654","published":"08-09-22T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konsernsjef Mons Aase i DOF vil komme med bud på DOF Subsea innen et par uker. -Vi må by så snart som mulig. (..). Det er vel snakk om et par uker tipper jeg, men jeg kan ikke gi deg noe godt svar på det, sier Aase til TDN Finans. I morges ble det kjent at DOF har til hensikt å by 39 kroner per DOF Subsea-aksje. 10. juli ble det gitt en budintensjon på 45 kroner per aksje.","lead_text":"Konsernsjef Mons Aase tror budet kommer i løpet av et par uker.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-22T10:17:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bud på Oslo Børs - premie på 42 prosent","id":"631874","published":"08-09-22T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"19. september 2008 har DOF ASA (DOF) og det ledende energifondet First Reserve Corporation (FRC) inngått avtale som innebærer at DOF skal gi et frivillig tilbud på alle aksjene i DOF Subsea ASA (DOFSUB) til kurs 39 kroner per aksje. Tilbudet vil bli gitt basert på at diverse forutsetninger kommer på plass. Tilbudet representerer en premie på 41,8 prosent i forhold til siste notering og en premie på 27,9 prosent i forhold til sluttkurs den 9. juli 2008 på 30,50 kroner, som var dato da DOF sist annonserte sin intensjon på å kjøpe opp DOFSUB. Tilbudet vil være betinget av en minimum akseptgrad som gir DOF mer enn 90 prosent av aksjene i DOFSUB på fullt utvannet basis, at eventuelle påkrevde offentlige godkjennelser er på plass, at finansieringen er tilgjengelig og ellers andre vanlig forhold under en slik transaksjon. DOF eier i dag 57,05 prosent i DOFSUB. Forutsatt at det tilbudet er vellykket, vil DOF tvangsutløse de øvrige aksjonærene i henhold til allmennaksjeloven og ta DOFSUB av børs. Etter oppkjøpet vil DOF overføre 100 prosent av aksjene til et nystiftet selskap (Holdco), som vil bli eiet 51 prosent av DOF og 49 prosent av FRC. Som et resultat av den avtalte transaksjonen vil DOF redusere sin eierandel fra 57,05 til 51 prosent. - De foreslåtte transaksjonene vil tilføre DOF og DOF Subsea tilstrekkelig kapital til å fortsette selskapenes strategiske utvikling og gjøre det mulig for oss å konsolidere og styrke vår posisjon i Brasil. Videre vil kapitaltilførsel og FRC sin ekspertise innenfor energisektoren gjøre DOFSUB bedre i stand til å trekke fordeler i den globale veksten og håndtere den sterke etterspørselen i markedet. Vi er av den oppfatning at det planlagte tilbud om erverv av aksjene i DOF Subsea til 39 kroner per aksje representerer et attraktivt tilbud til aksjonærene i DOF Subsea, sier DOF-sjef Mons Aase. Pareto Securities AS er engasjert som DOFs finansielle rådgiver i forbindelse med de ovennevnte transaksjonene. Les mer om budet her.","lead_text":"DOF ASA og det ledende energifondet First Reserve Corporation byr på børsnotert selskap. Oppkjøpspremien er på 42 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-22T08:48:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 336 mill. på ett kvartal","id":"680758","published":"08-08-27T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2008 omsatte DOF for 1,08 milliarder kroner, mot 977 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 281 millioner kroner, mot 232 millioner kroner året før. Resultat før skatt endte på 336 millioner kroner, mot 237 millioner kroner i andre kvartal 2007. - Selskapet forventer en høyere utnyttelsesgrad og god inntjening for konsernets supplyflåte resten av året. DOF ASA solgte i juni sine aksjer i DeepOcean ASA. Salget gav en regnskapsmessig gevinst på 100 millioner kroner. Datterselskapet DOF Rederi solgte i mai 2008 rørleggingsfartøyet, Skandi Navica, til Subsea7. Salget gav en gevinst på 100 millioner kroner, skriver selskapet i en melding. Kvartalsrapporten finner du her.","lead_text":"DOF viser at selskapet er i stand til å tjene gode penger. Kvartalsrapporten finner du her.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-27T09:02:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppkjøp i vasken?","id":"726943","published":"08-08-25T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA informerte 10. juli om intensjonsavtale inngått med en finansiell partner om å fremsette tilbud om kjøp av alle utestående aksjer i DOF Subsea ASA, og deretter å iverksette visse etterfølgende transaksjoner. Intensjonen var blant annet avhengig av en tilfredsstillende due diligence og sluttføring av endelige avtaler mellom DOF og den finansielle partneren First Reserve Corporation (FRC). FRC har nå i hovedsak avsluttet due diligence, og partene er i en prosess der de siste avtaler blir diskutert, går det frem av en børsmelding. Basert på diskusjonene om vilkår og betingelser, og som et resultat av rådende usikkerhet i det finansielle markedet, fremstår det for DOF som tvilsomt at en slik transaksjon kan gjennomføres til betingelsene presentert 10. juli. DOF forventer ifølge meldingen en snarlig konklusjon på diskusjonen og vil fatte en endelig beslutning om hvorvidt transaksjonene skal fortsette, hvorpå markedet vil bli informert om resultatet.","lead_text":"Den finansielle partneren som snuser på DOF Subsea er ikke overbevist. DOF tviler på en avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-25T09:14:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF snuser på DOF Subsea","id":"582216","published":"08-07-10T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har inngått en intensjonsavtale med en finansiell partner om at DOF, eller et nystiftet holdingsselskap (HoldCo), skal fremsette et frivillig tilbud på alle utestående aksjer i DOF Subsea ASA til en pris av 45,00 kroner per aksje. Tilbudet representerer en premie på 47,5 prosent i forhold til siste aksjekurs per 9. juli 2008 på 30,50 kroner. DOF og den finansielle partneren, som DOF er i eksklusive samtaler med, har som intensjon å eie DOFSUB på 50/50 basis, samt å inngå flere etterfølgende transaksjoner.","lead_text":"DOF skal sammen med finansiell partner sluke hele DOF Subsea. Det sender aksjen rett til himmels.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-10T09:26:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF-kontrakt i Brasil","id":"770326","published":"08-06-18T11:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har i dag signert en intensjonsavtale med et internasjonalt E\u0026P selskap vedrørende befraktning av Skandi Giant i Brasil. Avtalens faste periode er for ett år. BG har i tillegg rett til å forlenge avtalen i inntil ett år. Kontraktsverdien er om lag 140 millioner kroner. Skandi Giant er et AHTS-fartøy med 200 tonn \"bollard pull\", bygget i 2003.","lead_text":"DOF har signert en intensjonsavtale med et internasjonalt E\u0026P selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-18T11:54:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF handler skip","id":"473690","published":"08-05-21T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet DOF har bestilt et flerbruksfartøy (MPSV) fra Tebma Shipyards i India for rundt 250 millioner kroner. Levering ventes i april 2010, opplyses det om i en melding onsdag. Skipet skal være av såkalt VS 485-design, ha lengde på 88,3 meter, bredde 20 meter og være på 4.100 dødvekttonn, melder TDN Finans. Selskapet DOF, som har hovedsete i Storebø i Norge, ble startet i 1981, og ble notert på Oslo Børs i 1997.","lead_text":"Bygger fartøy i India for 250 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35770.ece/alternates/w620/dof_psv","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-21T10:30:00Z"},{"tickerList":["DOF","AFK","OLT","PRS","EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse går ex utbytte","id":"684420","published":"08-05-16T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Disse går ex utbytte i dag: DOF ASA: 1,50 Arendals Fossekompani ASA: 50,00 Olav Thon Eiendomsselskap ASA: 8,00 Ekornes: 7,50 kroner Prosafe SE handles også ex utbytte i form av 90,1 prosent av aksjene i Briviba Public Limited (som skifter navn til Prosafe Production Public Limited.","lead_text":"Følgende aksjer går ex utbytte fredag. (Oppdatert)","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34945.ece/alternates/w620/kroner2","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-16T08:39:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidekjøp i DOF Subsea","id":"818552","published":"08-04-24T11:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Mons Aase har torsdag gjennom sitt selskap MOCO AS kjøpt 198.400 aksjer i DOF Subsea til kurs 29,60 kroner og har deretter 902.900 aksjer, melder selskapet.","lead_text":"Nøkkelperson i DOF Subsea handler aksjer i eget firma.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel44369.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-24T11:09:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye DOF-kontrakter","id":"411702","published":"08-04-16T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF Rederi AS, et 100 prosent datterselskap av DOF ASA, har inngått en 18 måneders kontrakt med opsjon på tre ganger seks måneder for Skandi Admiral med oppstart i august 2008. DOF Installer ASA har også inngått en fem års kontrakt med tre ganger ett års opsjoner med StatoilHydro ASA for en AHTS-en Skandi TBN AH 04 CD som er under bygging ved Aker Yards, Aukra. Skipet har planlagt levering i desember 2009.","lead_text":"DOF har inngått to kontrakter, en for Skandi Admiral og en for et nybygg.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel34894.ece/alternates/w620/aase_mons","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-16T08:55:00Z"},{"tickerList":["DOF","PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg og selg","id":"435320","published":"08-04-15T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives DOF Subsea og PhotoCure som salgskandidater. - DOF Subsea har brutt ned gjennom gulvet i en fallende trendkanal på mellomlang sikt, og videre nedgang indikeres. Positiv volumbalanse styrker dog aksjen på kort sikt. Aksjen er dessuten svakt positiv på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, sier analytikeren. - PhotoCure ligger i en fallende trend og videre nedgang innenfor denne indikeres. Positiv volumbalanse, dvs høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, svekker salgssignalet. Det er noe støtte ved ca. 32 kroner. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter analytikeren.","lead_text":"Analytiker frykter kursfall og anbefaler salg av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel44103.ece/alternates/w620/OsloB%C3%B8rs%20-%20tavle","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-15T10:28:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"375 millioner til Dof","id":"646243","published":"08-03-12T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF har inngått en intensjonsavtale med Petrobras for befraktning av PSV-en Skandi Hav, går det frem av en børsmelding. Den faste delen av kontrakten er fem-årig med oppstart i 3. kvartal 2009, og kontraktsverdien for denne perioden er anslått til 375 millioner kroner. Skipet vil ifølge meldingen bli oppgradert til OTSV (Offshore Terminal Support Vessel) før oppstart.","lead_text":"Dof har landet en avtale med selveste Petrobras verdt 375 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21274.ece/alternates/w620/brasil","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-12T14:45:00Z"},{"tickerList":["DOF","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF inngår avtale med StatoilHydro","id":"284365","published":"08-03-11T12:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har inngått en avtale med StatoilHydro ASA for et nybygg av type Aker PSV 06 LNG. Den faste delen av kontrakten er på fem år med oppstart i februar 2010. Skandi Sotra vil bli brukt som forrunner inntil levering av nybygget. Det er inngått byggekontrakt med Aker Yards for et nybygg av Aker PSV 06 LNG design, for levering i desember 2010. Administrerende direktør Mons Aase sier i en kommentar at dette er DOF`s første gassfartøy, og at dette er viktig i selskapets sterke satsing på utvikling av miljøvennlige, konkurransedyktige skip.","lead_text":"DOF har inngått en avtale med StatoilHydro for et nybygg av type Aker PSV 06 LNG.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel26389.ece/alternates/w620/handtrykk","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-11T12:06:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere fra DOF","id":"576121","published":"08-02-29T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF melder om et resultat før skatt på 65 millioner kroner i fjerde kvartal 2007, mot 190 millioner kroner i samme periode året før. Driftsresultatet endte på 179 millioner kroner, ned fra 261 millioner kroner året før. Driftsinntektene endte på 953 millioner kroner, sammenlignet med 840 millioner kroner i fjerde kvartal 2006. Her er hele rapporten.","lead_text":"DOF ASA reduserte overskuddet i fjerde kvartal. Her er rapporten.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23182.ece/alternates/w620/aase_mons_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-29T08:39:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mons Aase kjøper aksjer","id":"537377","published":"08-01-16T10:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-sjef Mons Aase har via Moco AS kjøpt 20.000 aksjer i selskapet til kurs 53 kroner. Posten kostet dermed 1,06 millioner kroner. Ny beholdning etter dette er 184.000 aksjer.","lead_text":"DOF-sjef Mons Aase kjøper aksjer for over én million kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23182.ece/alternates/w620/aase_mons_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-16T10:04:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dof ansetter ny sjef","id":"56024","published":"07-12-19T10:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"David Jamieson er ansatt som administrerende direktør i DOF Singapore, og han vil begynne i sin nye stilling i januar 2008. Jamieson var med og stiftet Sealion Shipping Ltd. i 1975. Fra 1989 til 2004 var han ansatt som adm.dir. i Sealion Shipping, som hadde management for skipene eid av Toisa Ltd, og i perioden 2000- 2004 var han engasjert som adm.dir i Toisa Ltd. Siden 2004 har han drevet sin egen virksomhet, Jamieson Marine Ltd., som tilbyr tjenester til offshore service industrien. Han har lang industriell erfaring fra offshore markedet generelt og særlig innenfor markedet i Sør-øst Asia.","lead_text":"DOF Singapore har ansatt ny administrerende direktør.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30476.ece/alternates/w620/slips_2_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-19T10:51:00Z"},{"tickerList":["DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dof handler aksjer","id":"243820","published":"07-12-18T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har kjøpt 303.400 aksjer i DOF Subsea ASA til kurs kroner 37,44. DOFs nye beholdning etter dette er 12.473.095 aksjer. I tillegg eier DOF ASA 47.769.266 aksjer gjennom datterselskapet DOF Rederi AS.","lead_text":"DOF ASA har kjøpt aksjer i DOF Subsea.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30174.ece/alternates/w620/seddel3","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-18T08:43:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DOF kjøper DOF Subsea","id":"384124","published":"07-12-17T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har kjøpt 396.000 aksjer i DOF Subsea ASA til kurs 37,85 kroner. DOF ASA sin nye beholdning etter dette er 12.169.695 aksjer. I tillegg eier DOF ASA 47.769.266 aksjer gjennom datterselskapet DOF Rederi AS.","lead_text":"DOF ASA har kjøpt ytterligere 396.000 aksjer i DOF Subsea ASA t","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23182.ece/alternates/w620/aase_mons_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-17T08:56:00Z"},{"tickerList":["DOF","DOFSUB","DEEP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- DeepOcean og DOF Subsea en bra match","id":"92915","published":"07-12-14T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF-sjef Mons Aase mener DOF Subsea og DeepOcean er en bra match og vil ifølge Reuters ikke utelukke en sammenlåing selv om et bud foreløpig ikke er planlagt. - Nei, vi har ingen planer om noe bud, sier Aase. - Men vi kjøper ikke 39,75 prosent hvis vi ikke har en langsiktig industriell filosofi bak det, fortsetter han. DOF sitter på 52,4 prosent av DOF Subsea. - Det skal ikke så mye fantasi til for å se at DeepOcean og DOF Subsea er en bra match, men det skal to til for å danse tango, vi må snakke med DeepOcean før vi begynner å snakke om det, sier Aase.","lead_text":"DOFs toppsjef Mons Aase mener DeepOcean og DOF Subsea er en bra match. - Men det skal to til for å danse tango, sier han.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23181.ece/alternates/w620/aase_mons_200x169","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-14T10:24:00Z"},{"tickerList":["DOF","DEEP","STL","DIAG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deepocean-raid stjeler showet på positiv Oslo Børs","id":"413412","published":"07-12-14T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter fall i Asia tidligere i dag, og en blandet dag på Wall Street i går, åpner hovedindeksen på Oslo Børs opp fredag. I øyeblikket står den i 485,10 poeng etter en oppgang på 0,45 prosent. Deepocean topper omsetningslisten etter at DOF ASA har gjort et stort jafs i selskapet. Etter at blant andre Odin har solgt seg ut, eier DOF nå 39,75 prosent og nærmer seg altså budplikt. Aksjer for over en milliard kroner har skiftet eiere så langt i dagens handel. Aksjen stiger 18,64 prosent til 28 kroner. DOF kjøpte for 29 kroner. DOF har samtidig solgt seg ned i DOF Subsea, og sistnevnte stiger nærmere seks prosent. DOF selv er opp 1,74 prosent. Ellers er det ikke de store utslagene blant tungvekterne. Marine Harvest stiger 1,6 prosent, mens Aker Drilling løftes ytterligere én prosent etter at Kjell Inge Røkkes Aker la inn bud på selskapet i går. Seadrill eier stort i samme selskap. John Fredriksen kan for øvrig glede seg over oppgang i Golden Ocean, nærmere bestemt på 1,3 prosent. Oljeprisen er noen cent lavere nå enn ved børsslutt i går. StatoilHydro stiger 0,5 prosent. Telenor, REC, Yara, Hydro, Orkla, Seadrill og DnB Nor stiger 0,4-1,1 prosent. Negative tungvektere er Acergy og Storebrand, ned drøyt én prosent begge to. Relativt sett topper Diagenic vinnerlisten, med en oppgang på 22,26 prosent etter avtale i Storbritannia. Nærmest Deepocean følger Repant og Exense, opp hhv. 6,5 og seks prosent. I andre enden finner vi Apptix, som faller 4,6 prosent etter melding om at selskapet vil skille ut divisjon, samtidig det tar nedskrivninger. Block Watne Gruppen er ned 3,2 prosent, mens Comrod er ned 2,2 prosent. Det er så langt omsatt verdipapirer for 1.899 millioner kroner, hvorav altså Deepocena utgjør over halvparten.","lead_text":"Hovedindeksen på Oslo Børs stiger i tidlig handel fredag. Deepocean raides, og stiger nærmere 19 prosent. Men vinneren stiger enda mer, etter en viktig avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44012.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-14T09:15:00Z"},{"tickerList":["DOF","DOFSUB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger aksjer for 74 millioner","id":"565839","published":"07-12-14T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DOF ASA har solgt 2.000.000 aksjer i DOF Subsea ASA til en kurs på 37 kroner per aksje. Etterfølgende dette salget vil DOF ASA eie totalt 11.273.695 aksjer, tilsvarende 10 prosent av aksjekapitalen i selskapet, og totalt 52,4 prosent inkludert aksjer eid via datterselskapet DOF Rederi.","lead_text":"DOF ASA har kvittet seg med flere millioner aksjer i DOF Subsea ASA","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23182.ece/alternates/w620/aase_mons_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-14T09:10:00Z"}]}