{"newsArticlesWithTickers":[{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant-avtale i tidligere Jugoslavia-land","id":"815356","published":"14-03-13T14:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant ASA har i dag inngått en distributøravtale med OK-TEH for landene i Kroatia, Serbia og Bosnia. - Repant velger OK-TEH som distributør til disse landene grunnet deres gode ferdigheter og svært gode relasjoner, sier Gudmund Larsen, administrerende direktør i Repant. RVM-teknologien er allerede introdusert og brukes i Kroatia.","lead_text":"Repant ASA inngått en distributøravtale for landene i Kroatia, Serbia og Bosnia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-13T14:31:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant: Svakere omsetning enn ventet","id":"256228","published":"14-02-27T14:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt på minus 9,0 millioner kroner i 4. kvartal 2013, mot minus 5,0 millioner kroner i samme periode året før. Resultatet før skatt ble minus 9,1 millioner kroner, sammenlignet med minus 5,1 millioner kroner året før. Driftsresultatet ble minus 8,3 millioner kroner, mot minus 4,0 millioner kroner året før. Driftsinntektene beløp seg til 13,9 millioner kroner, sammenlignet med 15,2 millioner kroner i 4. kvartal 2012. \"Repant har i 4. kvartal hatt en svakere omsetning enn forventet, men salgssituasjonen for 2013 sett under ett har vært meget god i flere markeder\", skriver selskapet. \"Antall installerte maskiner er sterkt økende. Dette legger et viktig grunnlag for Repant sine fremtidige inntektskilder fra både service og drift\", heter det. Her er rapporten","lead_text":"Repant rapporterer om større underskudd, samt skuffende omsetning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-27T14:51:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant doblet salget - tapet nesten halvert","id":"806051","published":"13-11-27T17:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt på minus 2,5 millioner kroner i 3. kvartal 2013, mot minus 5,4 millioner kroner i samme periode året før. Resultatet før skatt ble negativt med 2,8 millioner kroner, sammenlignet med minus 5,2 millioner kroner året før. Driftsresultatet ble minus 2,7 millioner kroner, mot minus 4,3 millioner kroner året før. Driftsinntektene beløp seg til 13,8 millioner kroner, sammenlignet med 6,6 millioner kroner i 3. kvartal 2012. - Meget godt salg - Salgssituasjonen har vært meget god i flere markeder, i spesielt Norge, Sverige og Finland har aktiviteten i perioden vært svært god. I tillegg er Østerrike et marked hvor salgsaktiviteten er økende og gir positive resultater, skriver styret i rapporten. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Repant solgte for dobbelt så mye i 3. kvartal, men ikke nok til å tjene penger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-27T17:25:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig vekst i Repant, lite igjen på bunnen","id":"726838","published":"13-08-29T12:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt og øvrige resultatelementer på pluss 21.000 kroner i 2. kvartal 2013, mot minus 4,5 millioner kroner i samme periode året før. Resultatet før skatt ble negativt med 0,5 millioner kroner, sammenlignet med minus 4,6 millioner kroner året før. Driftsresultatet (EBIT) ble pluss 88.000 kroner, mot minus 3,8 millioner kroner året før. Driftsinntektene beløp seg til 23,5 millioner kroner, sammenlignet med 12,8 millioner kroner i 2. kvartal 2012. - Svært godt salg - Salgssituasjonen har vært meget god i flere markeder. Spesielt i Norge, Sverige og Finland har aktiviteten i perioden vært svært god, heter det i rapporten. Repant skriver også at selskapet så langt i 2013 har mottatt mer enn dobbelt så mange ordre sammenlignet med samme periode i fjor. - Antall installerte maskiner er sterkt økende, og dette legger et viktig grunnlag for Repant sine fremtidige inntektskilder fra både service og drift, fortsetter styret. Kontantstrøm til drift er bedret med nesten to millioner kroner, grunnet mindre underskudd og nedgang i varelager, men er fortsatt negativ med 5,0 millioner kroner. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Repant vokste kraftig på topplinjen i 2. kvartal, men etter alle kostnadene var det ikke mye igjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-29T12:26:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Dette er en sterk bekreftelse for oss","id":"281191","published":"13-05-31T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SOK Hallintopalvelut ja riskienhallinta (Coop Finland) har valgt Repant ASA som foretrukket leverandør av panteautomater med levering innen 1. september 2014. Det går frem av en børsmelding sendt ut torsdag kveld. - At SOK som etablert kunde velger Repant som foretrukket leverandør for en forlenget periode, er en sterk bekreftelse på at Repant har tatt posisjon som en stabil utfordrer spesielt i det finske markedet, sier Repant-sjef Gudmund Larsen. Repant vil primært levere panteautomaten COSMOS XL med behovstilpassede sorteringssystemer. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Repant fikk napp i Finland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-31T08:11:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant ser overskudd i 2. kvartal","id":"228456","published":"13-05-30T16:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panteselskapet Repant ASA melder om et resultat etter skatt på minus 4,0 millioner kroner i 1. kvartal 2013, mot minus 3,9 millioner kroner i samme periode året før. Resultat per aksje ble xx kroner, mot xx kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 4,4 millioner kroner, sammenlignet med minus 3,5 millioner kroner året før. Driftsresultatet ble minus 3,8 millioner kroner, mot minus 2,9 millioner kroner året før. Driftsinntektene beløp seg til 13,8 millioner kroner, sammenlignet med 12,0 millioner kroner i 1. kvartal 2012. Repant sin markedssituasjon har i 1. kvartal 2013 hatt en meget god utvikling og selskapet oppnådde positivt resultat i april måned. - Dette er et resultat av den langsiktige strategi vi har fulgt de siste tre årene, hvor leveranser av solid teknologi og gode installasjoner har vært hovedfokus, sier Gudmund Larsen, sjef for Repant ASA. Det er forventet positiv EBIT i 2. kvartal 2013. Her er rapporten","lead_text":"Repant taper fortsatt penger, mens ser positivt driftsresultat i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-30T16:22:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant lander avtale","id":"399642","published":"13-05-21T16:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant opplyser i en børsmelding tirsdag ettermiddag at selskapet har inngått en distributøravtale med Girboy for landene i Argentina, Chile og Uruguay. -Girboy velger Repant som leverandør av panteautomater, da vi er overbevist om at Repant sin teknologi vil gjøre oss konkurransedyktige i våre markeder, sier administrerende direktør Adrian Girardi i Girboy i en kommentar. Girboy har allerede bestilt første leveranse av maskiner fra Repant. - «Med denne avtalen vil Repant bli en attraktiv aktør i Sør Amerika, der flere land har etablerte pantesystemer for gjenfyllbare flasker», heter det.","lead_text":"Repant og Girboy har tirsdag inngått en distributøravtale for landene i Argentina, Chile og Uruguay.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56681.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T16:47:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant inn i Sør-Amerika?","id":"423491","published":"13-05-6T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant har i dag mottatt ordre fra en mulig distributør for Sør-Amerika. Ordren omhandler totalt 20 enkle Cosmos pantemaskiner uten sorteringssystemer. Repant opplyser at selskapet får mange henvendelser fra mulige nye markeder. Et meget interessant marked Repant vurderer er Sør Amerika, der flere land har etablerte pantesystemer for gjenfyllbare flasker. - Repant vil derfor gå i forhandlinger, for å vurdere både distributør og deres markedspotensial grundig. Vi vil innen utgangen av inneværende måned avgjøre om det er riktig for Repant å gå inn i et stort marked der det er begrensede marginer, sier Gudmund Larsen i Repant.","lead_text":"Repant vurderer distributøravtale i Sør-Amerika","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5029.ece/alternates/w620/gudmund-larsen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T12:48:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper - aksjen til topps","id":"957513","published":"12-12-19T14:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant-sjef Gudmund Larsen har i dag kjøpt 75.000 aksjer i eget selskap til snittkurs 1,55 kroner, går det frem av en børsmelding. Larsen hadde ikke aksjer i selskapet før kjøpet. Repant stiger 12,2 prosent til 1,66 kroner på Oslo Børs. Aksjen steg i går 28 prosent på avtale med Coop Finland. Følg HegnarOnline på Facebook her!","lead_text":"Repant-sjef Gudmund Larsen kjøper sine første aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1635.ece/alternates/w620/gudmund-larsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T14:20:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant økte underskuddet","id":"795825","published":"12-11-29T16:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panteselskapet Repant melder om et resultat etter skatt på minus 5,4 millioner kroner i 3. kvartal 2012, mot minus 4,7 millioner kroner i samme periode året før. Periodens økte underskudd skyldes korrigerte avsetninger i 2011 samt høyere finanskostnader i 2012. Resultatet før skatt ble minus 5,2 millioner kroner, sammenlignet med minus 4,9 millioner kroner året før. Driftsresultatet ble minus 4,3 millioner kroner, mot minus 4,6 millioner kroner året før. Driftsinntektene beløp seg til 6,6 millioner kroner, sammenlignet med 9,2 millioner kroner i 3. kvartal 2011. Det er ikke oppnådd omsetning som forventet i flere markeder, grunnet svak konkurranseevne på kassemaskiner. For å styrke Repants konkurranseevne i disse markedene, har Repant utviklet ny konkurransekraftig teknologi innen kassegjenkjenning. Produktet er testet i flere markeder og lanseres suksessivt. I inneværende år har det vært flere små og færre store prosjekter i det finske markedet sammenlignet med 2011. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Panteselskapet Repant tapte 5,4 millioner i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56680.ece/alternates/w620/repant3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-29T16:36:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Repant","id":"614812","published":"12-11-23T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant antydet i andre kvartal 2012 en stor optimisme om å passere positivt driftsresultat (EBIT) i løpet av 2012. Det var forventet at en større ordre fra en tysk kunde skulle komme tidligere i høst og leveres i år. Ordren på dette prosjektet kom først i dag og har en verdi på 2 millioner kroner, leveranse tidlig 2013. Det er ikke oppnådd positiv EBIT så langt i år og sannsynligheten for å oppnå dette i år er lite trolig grunnet nevnte forhold. I tillegg har det vært svikt i omsetning grunnet utfordringer med gamle kassemaskiner. Ny produkter erstatter nå de gamle kassemaskinene og dette blir positivt mottatt i markedet., heter det i resultatvarselet fra Repant.","lead_text":"Panteselskapet Repant skuffer markedet med et resultatvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56681.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T13:19:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant øyner overskudd","id":"101684","published":"12-08-30T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panteselskapet Repan melder om et resultat etter skatt på minus 4,5 millioner kroner i 2. kvartal 2012, mot minus 6,0 millioner kroner i samme periode året før. Resultatet før skatt ble minus 4,7 millioner kroner, sammenlignet med minus 5,9 millioner kroner året før. Driftsresultatet ble minus 3,8 millioner kroner, mot minus 5,5 millioner kroner året før. Driftsinntektene beløp seg til 12,8 millioner kroner, sammenlignet med 12,1 millioner kroner i 2. kvartal 2011. Omsetningsøkningen i andre kvartal burde vært større grunnet rammeavtale med Kesko Food Ltd i Finland, men en større ordre til Hellas i samme kvartal 2011 gjør at økningen blir mindre, fremgår det. \"Hittil i år har vært preget av noe svakt salg, men antall forespørsler og tilbud gitt er rekordhøyt. Det er derfor optimisme om å passere positiv EBIT i løpet av 2012\", heter det. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Repant regner med å gå i pluss på driften i løpet av året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56680.ece/alternates/w620/repant3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T14:56:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant bøtelagt av Økokrim","id":"334636","published":"12-05-14T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant er av Økokrim blitt ilagt et forelegg på 100.000 kroner for mangelfull listeføring i forbindelse med en rammeordre i Finland i september 2011. Ledelsen i selskapet har vedtatt forelegget. \"Repant ønsker ikke å bagatellisere forholdet, men er overrasket over en så kraftig reaksjon da det i all hovedsak kun var primerinnsidere som ikke var oppført korrekt på listene. Repant har innskjerpet rutinene slik at lignende ikke skal skje igjen\", heter det i en melding fra Repant.","lead_text":"Repant er av Økokrim blitt ilagt et forelegg på 100.000 kroner for mangelfull listeføring.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56681.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-14T12:45:00Z"},{"tickerList":["REPANT","SAGA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen laster i Saga - Storvestre selger noe i Repant","id":"889713","published":"12-04-24T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at Øystein Stray Spetalen kjøper seg ytterligere opp i Saga Tankers, mens Rikard Storvestre har solgt seg noe ned i Repant. Følg HegnarOnline på Facebook her! Spetalen som privatperson handlet forrige uke ytterligere 128.374 aksjer i førstnevnte selskap. Han klatrer dermed fra 6. plass til 5. plass på listen over de 30 største og har 9,58 prosent. Investorens Tycoon Industrier AS sitter fra før av med 15,75 prosent av selskapet og dermed har Spetalen totalt sett 25,33 prosent og er største aksjonær. Samtidig har Storvestre solgt unna 88.615 aksjer i Repant. Investoren beholder imidlertid 6. plassen på listene og har nå 1,13 prosent av aksjene. Investoren kjøpte store mengder aksjer i Norske Skog like før aksjen steg voldsomt i fjor. - Jeg er risikopervers og liker ikke å spre investeringene mine, sa investoren til dn da oppkjøpene pågikk. Både Saga Tankers (omsettes på Oslo Axess) og Repant har falt kraftig det siste året. Førstnevnte er ned 42 prosent i denne perioden mens Repant har falt 45 prosent.","lead_text":"Øystein Stray Spetalen laster opp igjen i børsmygg og sitter nå på store mengder aksjer i aktøren. Samtidig har en risikopervers investor også vært på ferde i markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11330.ece/alternates/w620/Spetalen_Storvestre","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-24T08:51:00Z"},{"tickerList":["REPANT","SAGA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen laster i Saga - Storvestre selger i Repant","id":"805726","published":"12-04-16T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at Øystein Stray Spetalen kjøper seg ytterligere opp i Saga Tankers, mens Rikard Storvestre har solgt seg noe ned i Repant. Følg HegnarOnline på Facebook her! Spetalen som privatperson handlet forrige uke ytterligere 613.041 aksjer i førstnevnte selskap og innehar fortsatt 6. plass og sitter nå på 9,43 prosent. Investorens Tycoon Industrier AS sitter fra før av med 15,75 prosent av selskapet og dermed har Spetalen totalt sett 25,18 prosent og er største aksjonær. Samtidig har Storvestre solgt unna 61.148 aksjer i Repant. Investoren faller fra 5. plass til 6. plass på listene og har nå 1,13 prosent av aksjene. Investoren kjøpte store mengder aksjer i Norske Skog like før aksjen steg voldsomt i fjor. - Jeg er risikopervers og liker ikke å spre investeringene mine, sa investoren til dn da oppkjøpene pågikk. Både Saga Tankers (omsettes på Oslo Axess) og Repant har falt kraftig det siste året. Førstnevnte er ned 50 prosent i denne perioden mens Repant har falt 45 prosent.","lead_text":"Øystein Stray Spetalen laster opp igjen i børsmygg og sitter nå på store mengder aksjer i aktøren. Samtidig har en risikopervers investor også vært på ferde i markedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11330.ece/alternates/w620/Spetalen_Storvestre","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-16T08:57:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt for Repant","id":"574419","published":"12-02-28T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt på minus 7,5 millioner kroner i 4. kvartal 2011, mot minus 8,0 millioner kroner i samme periode året før. Resultatet før skatt ble minus 7,4 millioner kroner, sammenlignet med minus 8,2 millioner kroner året før. Driftsresultatet ble minus 7,0 millioner kroner, mot minus 8,9 millioner kroner året før. Driftsinntektene beløp seg til 12,9 millioner kroner, sammenlignet med 10,2 millioner kroner i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på minus 25,6 millioner kroner 2011, mot minus 31,7 millioner kroner året før. Resultatet før skatt ble minus 25,2 millioner kroner, sammenlignet med minus 31,3 millioner kroner året før. Driftsresultatet ble minus 24,4 millioner kroner, mot minus 31,2 millioner kroner året før. Driftsinntektene beløp seg til 47,7 millioner kroner, sammenlignet med 37,3 millioner kroner i 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Repant leverer fortsatt knallrød bunnlinje, men tjener mer i 2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56681.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T16:42:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant taper fremdeles penger","id":"808967","published":"11-08-31T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt på minus 6,02 millioner kroner i 2. kvartal 2011, mot minus 8,41 millioner kroner i samme periode året før. Resultatet før skatt ble minus 5,88 millioner kroner, sammenlignet med minus 8,35 millioner kroner året før. Driftsresultatet ble minus 5,50 millioner kroner, mot minus 8,14 millioner kroner året før. Driftsinntektene beløp seg til 12,10 millioner kroner, sammenlignet med 9,53 millioner kroner i 2. kvartal 2010. Her er rapporten.","lead_text":"Repant løftet topplinjen i andre kvartal, men går fremdeles med underskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-31T08:17:00Z"},{"tickerList":["REPANT","ELT","THIN","TSU","NAM","NOM","FUNCOM","NEXUS","PDR","BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsjumboen som ble real kursrakett","id":"605421","published":"11-03-3T12:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsåret 2011 har rukket å bli drøye to måneder gammelt, og allerede nå peker enkelte aksjer seg ut som vinnere. En av de som har greid å snudd skuta i forhold til fjoråret er pantemyggen Repant. 2010 ble heller nitrist, og fasit ved årets slutt var et fall på begredelige 66,13 prosent. 2011 har imidlertid blitt et realt comeback, for nå troner aksjen på førsteplass over de som har steget aller mest så langt i år. Også Oslo Axess-aktøren Thin Film Electronics har reist kjerringa. 2010 endte totalt med et fall for selskapet på 17,21 prosent på børsen. Så langt i 2011 er aksjen opp 67,65 prosent. Her er listen over de 10 aksjene som har steget mest så langt i 2011: 1. Repant - har steget 95 prosent så langt i år 2. Eltek - har steget 81,16 prosent så langt i år 3. Thin Film Electronics - har steget 67,65 prosent så langt i år 4. Transeuro Energy - har steget 63,77 prosent så langt i år 5. Namsos Trafikkselskap - har steget 60,49 prosent så langt i år 6. Nordic Mining - har steget 56,98 prosent så langt i år 7. Funcom - har steget 56,18 prosent så langt i år 8. Nexus Floating Prod. - har steget 53,85 prosent så langt i år 9. Petrolia - har steget 52,43 prosent så langt i år 10. Birstep - har steget 46,09 prosent så langt i år (Thin Film Electronics, Transeuro Energy, Nexus Floating Production og Nordic Mining er notert på Oslo Axess)","lead_text":"I 2010 slet aksjen voldsomt. I år har det snudd fullstendig. Sjekk hvilke aksjer som har steget aller mest så langt i år. (Thin Film Electronics, Transeuro Energy, Nexus Floating Production og Nordic Mining er notert på Oslo Axess)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45003.ece/alternates/w620/oslob","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-3T12:07:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem kvittet seg med aksjer","id":"856185","published":"11-01-18T16:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i Repant, Antti Auno, solgte mandag én million aksjer i selskapet til en kurs på 0,38 kroner. Etter transaksjonen har Anuo 1,8 millioner aksjer i Repant.","lead_text":"Repant-styremedlem solgte mandag én million aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48110.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-18T16:41:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panteaksje rett opp på avtale","id":"249189","published":"11-01-14T15:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant stiger hele 62,5 prosent til 39 øre på Oslo Børs. COOP Trading har utvidet avtalen med Repant ASA til også å inkludere Finland, i tillegg til eksisterende avtale for Norge, Sverige og Danmark. Coop Trading representerer rundt 4.300 butikker i Norden, og er en etablert nøkkel-kunde for børsnoterte Repant. - Coop er svært viktig for Repant og våre nordiske distributører (PSI Group ASA og Scanvægt AS). For oss er rammeavtalen enda en bekreftelse på at vi er en reell utfordrer også i det nordiske markedet med gode vekst-muligheter, sier Gudmund Larsen, administrerende direktør i Repant, i en melding. Repant vil i hovedsak levere den nyutviklede panteautomaten Cosmos. - Avtalen er strategisk viktig for oss og representerer en solid plattform for vekst i Norden. Vi jobber hver dag for å knytte relasjoner som skal legge grunnlaget for økt omsetning de neste årene, sier Larsen.","lead_text":"Repant går til himmels melding om avtale . (Oppdatert 16:39)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-14T15:36:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny finansdirektør i Repant","id":"159154","published":"11-01-4T17:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Liv Berit Mathisen tok over stillingen som finansdirektør i Repant 1. januar, opplyses det i en melding. Siden juni 2009 har Mathisen vært regnskapssjef i selskapet. Den nye finansdirektøren er utdannet Bachelor i Business og Administration fra Folkeuniversitetet Sør (Kongsberg Ingeniørhøyskole og ved Handelshøyskolen BI.","lead_text":"Liv Berit Mathisen tok ved årsskiftet over stillingen som finansdirektør i Repant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-4T17:43:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler bud på Repant","id":"672962","published":"10-11-8T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"19. oktober vedtok generalforsamlingen i Repant ASA en rettet emisjon mot Färna Invest AB. Färna invest AB har i dag tegnet 150 millioner nye aksjer til tegningskurs 0,20 kroner og vil ved levering av de nye aksjene eie totalt 200.041.201 aksjer, tilsvarende om lag 66,4 prosent av aksjene og stemmene i Repant ASA. Registrering av aksjekapitalen i Foretaksregisteret og levering av de nye aksjene i henhold til tegningen forventes å skje på eller rundt 11. november 2010. Levering av de nye aksjene vil utløse tilbudsplikt for Färna Invest AB i henhold til verdipapirhandelloven kapittel 6. Färna Invest AB vil fremsette et pliktig tilbud om kjøp av de øvrige aksjer i selskapet. Färna Invest AB ønsker å kunne beholde Repant ASA notert på Oslo Børs.","lead_text":"Färna invest AB har over 200 millioner aksjer i Repant og har dermed utløst tilbudsplikt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-8T14:49:00Z"},{"tickerList":["REPANT","COP","PROD","KOG","NOF","IDEX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er ukens KANON-aksjer","id":"950824","published":"10-10-8T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en litt famlende uke, og drøye tre timer før den siste aksjen blir omsatt fredag er OSEBX-indeksen kun opp snaue 0,19 prosent uken sett under ett. Enkelte aksjer har i løpet av uken imidlertid fått det skikkelig røft, som for eksempel Telio Holding og Norwegian, som har falt henholdsvis 9 og 10 prosent. For disse aksjene imidlertid har denne uken for det meste vært en positiv reise: 1. Repant - har steget 12,50 prosent denne uken 2. Copeinca - har steget 11,40 prosent denne uken 3. Prosafe Production - har steget 9,33 prosent denne uken 4. BW Offshore - har steget 7,87 prosent denne uken 5. Northern Offshore - har steget 7,59 prosent denne uken På Oslo Axess er Idex ukens mest solide aksje med en oppgang på hele 6,38 prosent.","lead_text":"Uken på Oslo Børs har bydd på både oppturer og nedturer for investorene. Disse aksjene har imidlertid for det meste opplevd jubel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-8T13:49:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panteselskap taper penger","id":"827611","published":"10-08-30T21:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panteselskapet Repant melder om et resultat etter skatt på minus 8,4 millioner kroner i 2. kvartal 2010, mot minus 9,6 millioner kroner i samme periode året før. Resultatet før skatt ble minus 8,4 millioner kroner, sammenlignet med minus 9,7 millioner kroner året før. Driftsresultatet ble minus 8,1 millioner kroner, mot minus 8,6 millioner kroner året før. Driftsinntektene beløp seg til 9,5 millioner kroner, sammenlignet med 6,4 millioner kroner i 2. kvartal 2009. Oppkjøpet av Bevesys OY er inkludert i regnskapet fra og med 8. mai 2009. Omsetningsveksten skyldes hovedsakelig økt salgsaktivitet rundt panteautomaten Cosmos. Den nye ledelsen er primært opptatt av den langsiktige salgsstrategien, som ledelsen nå implementerer. - Vi har et aktivt og proaktivt markedsfokus, samtidig som vi etablerer relasjoner som vil gi gode resultater på lang sikt, sier administrerende direktør Gudmund Larsen i Repant ASA i en melding. Her er rapporten","lead_text":"Panteselskapet Repant rapporterer om røde tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48110.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-30T21:49:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Etablerer eget distribusjonsnett i Tyskland","id":"857938","published":"10-07-17T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter beslutningen om å terminere den eksisterende distribusjonsavtalen i Tyskland, er Repant ASA i ferd med å etablere eget distribusjonsnett. Denne beslutningen er i tråd med selskapets nye strategi, hvor et viktig tiltak er å intensivere markedsinnsatsen langt mer selektivt enn tidligere. Det innebærer at ressursene skal allokeres der hvor mulighetene er størst. Det overordnede formålet er å sikre at Repant kan bli en tydeligere utfordrer i det norske og europeiske markedet, med et høyere salg. Til å lede satsingen i det tyske markedet, har Repant ansatt Alfred Kiesel som Country Manager. Han tiltrer arbeidet 1. oktober i år. Repant hadde en hendelsesrik dag på børsen fredag. Aksjen var på et tidspunkt opp nesten 30 prosent og ble i 20 minutter pauset av Oslo Børs. Aksjen endte opp 2,94 prosent til 0,35 kroner.","lead_text":"Etter beslutningen om å terminere den eksisterende distribusjonsavtalen i Tyskland, er Repant ASA i ferd med å etablere eget distribusjonsnett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48110.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-17T08:42:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje går bananas - børspause innført","id":"226808","published":"10-07-16T11:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børs-pause for Repant på Oslo Børs. Pausen kommer etter at aksjen har steget solide 29,41 prosent til 0,44 kroner. Børsen kommer nå til å undersøke kursbevegelsen i aksjen. Repant er trass i dagens opptur ned 4,35 prosent den siste måneden, og har dalt 63,33 prosent i løpet av de siste 12 månedene. Børspausen ble opphevet kl. 11.42. Aksjen er nå opp 17,64 prosent.","lead_text":"Aksjen har brukt fredagen på å stige solid. Nå er det innført børspause for Repant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43796.ece/alternates/w620/stopp","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-16T11:33:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant-avtale terminert","id":"542158","published":"10-06-1T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant har sendt ut en melding hvor det vises til børsmelding 13. april 2010 vedrørende selskapets distributøravtale i Tyskland. Det bekreftea nå at Repant har terminert distributøravtalen med DIGI Deutschland GmbH. Oppsigelsen er gjeldende fra september 2011, men Repant står fritt til å velge alternative distribusjonskanaler omgående.","lead_text":"Repants distribusjonsavtale i Tyskland er terminert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46579.ece/alternates/w620/tyskland","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-1T07:51:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant: - Ikke tilfredsstillende","id":"5907","published":"10-05-4T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant, som utvikler og produserer panteautomater for det europeiske markedet, melder om et resultat etter skatt minus 8,8 millioner kroner i 1. kvartal 2010, mot minus 8,6 millioner kroner i samme periode året før. I Resultatet før skatt ble minus 8,4 millioner kroner, sammenlignet med minus 8,6 millioner kroner året før. Driftsresultatet ble mimnus 8,4 millioner kroner, mot minus 8,4 millioner kroner året før. Driftsinntektene beløp seg til 7,2 millioner kroner, sammenlignet med 1,6 millioner kroner i 1. kvartal 2009. Selskapet ruster seg nå for å ta større markedsandeler. - Repants salg har i kvartalet vært stabilt, men er fortsatt ikke tilfredsstillende. Vi er nå rustet med en effektiv organisasjon og en komplett produktportefølje, forteller Repant-sjef Gudmund Larsen. Her er rapporten","lead_text":"- Repants salg har i kvartalet vært stabilt, men er fortsatt ikke tilfredsstillende, sier selskapets toppsjef Gudmund Larsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48110.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T08:16:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stiger på godt nytt","id":"140401","published":"10-04-27T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 1. kvartal 2010 har Repant fått ny ledelse; administrerende direktør og økonomisjef. Ifølge en melding tirsdag - i dag - er det utarbeidet en strategisk plan med operative tiltak for hvordan Repant kan bli en tydeligere utfordrer i det norske og europeiske markedet, med et høyere salg. Ledelsen er i ferd med å implementere mange viktige tiltak. Disse er særlig relatert til salg, distribusjon og produktportefølje. - I Repant har vi alltid hatt store ambisjoner, det skal vi fortsette med. Men vi må innse at vi ikke kan kapre hele markedet i ett jafs. Nå skal vi sikte skarpere og sørge for å utnytte våre styrker fullt ut, sier Gudmund Larsen, adm. direktør i Repant. Repants markedsstrategi baseres på den moderne panteautomaten Cosmos, som har viktige konkurransefortrinn og høy driftssikkerhet. Cosmos har fått god mottagelse i markedet, og vil være Repants spydspiss i salgsarbeidet, heter det. Produktporteføljen vil ikke lenger være like omfattende, slik at antall modeller og typer ikke oppleves som en begrensning for salgsapparatet. Repants ledelse er trygg på at konsernet kan skape langt høyere salg enn det som har vært tilfelle de siste årene. - Vi vet vi har gode produkter. Vi må sikre at relasjonene til våre viktige distributører er på topp. Det er et arbeid som fra nå av har topp prioritet, hvor vi definitivt har mye å hente, sier Larsen. I tillegg til å justere og tilpasse produktporteføljen vil Repant vurdere markedsinnsatsen langt mer selektivt enn tidligere. Det innebærer at ressursene vil allokeres der hvor mulighetene er størst. Videre går det frem at oppkjøpet av den finske panteautomat-produsenten Bevesys for ett år siden skal utnyttes i større grad. Det innebærer at produksjon, innkjøp og logistikk skal administreres i Finland, mens utvikling, markedskoordinering og administrasjon skal skje i Norge. Videre skal Cosmos\u0027 panteautomat kombineres med Bevesys-automatenes bakrom. I skrivende stund stiger Repant 5,6 prosent på Oslo Børs.","lead_text":"- Nå skal vi sikte skarpere og sørge for å utnytte våre styrker fullt ut, sier Gudmund Larsen, adm. direktør i Repant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48110.ece/alternates/w620/repant","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-27T09:31:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slutter som toppsjef i Repant","id":"39630","published":"10-03-1T09:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gudmund Larsen tiltrer i dag stillingen som administrerende direktør for Repant ASA, etter anmodning fra styret. Magnus Engström vil tiltre i en nyopprettet stilling som forretningsutvikler, med særlig fokus på salg og finans. - Engström har gjennomført omfattende og vellykkede snuoperasjoner for Repant, men nå er det på tide med andre og nye krefter. Larsen har bred ledererfaring og er meget kvalifisert til å lede Repants neste skritt, sier styreleder Olav Madsen. Hele meldingen her.","lead_text":"Magnus Engström har fått seg ny jobb, og erstatteren i sjefsstolen er allerede på plass.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T09:36:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant-tallene er her","id":"14450","published":"10-02-26T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant hadde i 4. kvartal et underskudd på 18,3 millioner kroner i 4. kvartal 2008. Omsetningen beløp seg til 8,7 millioner kroner, sammenlignet med 10,6 millioner kroner (proforma) i 4. kvartal 2008. Tross underskuddet har selskapet fortsatt mål om en markedsandel på 30 prosent i det nordiske markedet, heter det i en melding. Les hele meldingen her","lead_text":"Repant presenterer tall for 4. kvartal fredag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T08:14:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger panteaksjer","id":"395039","published":"09-12-9T18:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"MASA-TRADE OY har har passert 10 prosent eierandel ved å redusere sin eierpost i Repant med tilsammen 3.412.798 aksjer, ned til 14.250.000 aksjer i selskapet. MASA-TRADE OY kontrollerer etter dette 9,43 prosent av aksjene i Repant ASA.","lead_text":"Storinvestor kvitter seg med flere millioner Repant-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-9T18:01:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør går","id":"222989","published":"09-12-4T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Med bakgrunn i den seneste tidens endringer i Repants virksomhetsstruktur, har Ruben K Bernardino Nilsen sagt opp sin stilling som finansdirektør i Repant asa, går det frem av en melding. Nilsen vil jobbe ut februar måned 2010.","lead_text":"Finansdirektøren i Repant fratrer sin stilling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42426.ece/alternates/w620/mann_sko","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-4T10:27:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå blir børs-myggen enda mindre","id":"135909","published":"09-11-19T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panteselskapet Repant melder torsdag morgen at de akter å nedbemanne med 14-18 stillinger. Selskapet venter besparelser på dette på rundt en million kroner i måneden fra første kvartal 2010. - Besparelsene skyldes synergieffekter etter oppkjøpet av finske Bevesys i mai 2009 og rasjonalisering av utviklingsavdelingen med bakgrunn i ferdigstillelse av store utviklingsprosjekter, kan man lese i en pressemelding fra selskapet. Den endelige nedbemanningen vil avklares i løpet av november. - Denne vanskelige, men nødvendige omstillingen, vil gjøre organisasjonen mer markedsorientert enn tidligere og Repant tar med dette et viktig steg i retning av å sikre selskapets inntjening og lønnsomhet. Eksisterende og kommende kunder skal ikke bli påvirket av nedbemanningen, opplyses det. Les hele meldingen fra Repant her.","lead_text":"Børs-myggen skal summe lavere og er i ferd med å bli en børs-knott. Repant sparker opptil 18 mann.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T07:08:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobler omsetningen og kutter tapene","id":"770723","published":"09-11-4T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I tredje kvartal 2009 fikk Repant et negativt resultat etter skatt på 6,2 millioner kroner, mot et negativt resultat på 11,4 millioner kroner for et år siden. Resultat før skatt på ble på minus 6,1 millioner kroner, sammenlignet med et negativt resultat på 11,4 i samme periode året før. Driftsresultatet landet på minus 6,2 millioner kroner, mot et negativt driftsresultat på 11,7 millioner kroner i tredje kvartal 2008. Repant omsatte i perioden for 9,4 millioner kroner, mot 4,2 millioner kroner for et år siden. -Repants nye og moderne maskinpark får god mottagelse, men forretninger og utsalg er avventende med investeringsbeslutninger som en direkte følge av den usikre økonomiske situasjonen, sier adm. direktør Magnus Engström. Kvartalstallene finner du her.","lead_text":"Panteselskapet Repant dobler omsetningen og kutter tapene. Her er kvartalstallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-4T09:26:00Z"},{"tickerList":["REPANT","HRG","NOD","AKS","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er ukens KANON-aksjer","id":"806281","published":"09-10-30T13:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en volatil uke på Oslo Børs, og totalt sett har OSEAX-indeksen svekket seg med drøye prosenten. Enkelte aksjer har da også fått det skikkelig røft, som for eksempel Nexus Floating Production som har falt i overkant av 25 prosent. For disse aksjene imidlertid har denne uken for det meste vært en positiv reise: 1. Repant - har steget 66,67 prosent denne uken (så å si alle oppgangen kommer fredag) 2. Hurtigruten - har steget 35,47 prosent denne uken 3. Nordic Semiconductor - har steget 15,59 prosent denne uken 4. Aker Seafoods - har steget 13,24 prosent denne uken 5. SalMar - har steget 11,11 prosent denne uken På Oslo Axess er Aqua Bio Technology ukens mest solide aksje. Den har steget 29,03 prosent.","lead_text":"Uken på Oslo Børs har bydd på både oppturer og nedturer for investorene. Disse aksjene derimot, har for det meste opplevd jubel siden mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44100.ece/alternates/w620/OsloB%C3%B8rs%20-%20opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-30T13:36:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Repant","id":"535024","published":"09-10-23T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding blir Repant tilført et bruttoproveny på rundt 44,5 millioner før transaksjonskostnader gjennom selskapets fortrinnsrettede emisjon. 39.360.159 aksjer, eller 39,4 prosent av antall tilbudte aksjer, ble tegnet i emisjonen og i tillegg skal 29.153.846 aksjer tegnes av Färna Invest AB i henhold til avtalen om tegningsgaranti. Tegningsperioden utløp 19. oktober.","lead_text":"Repant blir tilført et bruttoproveny før transaksjonskostnader gjennom selskapets fortrinnsrettede emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-23T08:14:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant henter penger med rabatt","id":"223327","published":"09-09-29T18:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag besluttet styret i Repant å fastsette tegningskursen i fortrinnsrettsemisjonen til 0,65 kroner per aksje. Tegningskursen representerer en rabatt på ca. 30 prosent mot den teoretiske kursen uten fortrinnsrett på 0,94 kroner basert på siste noterte kurs 29. september 2009. Antall aksjer som utstedes i fortrinnsrettsemisjonen er minimum 30 millioner og maksimum 100 millioner. Brutto emisjonsproveny vil således være inntil 65 millioner kroner. Aksjeeiere per 29. september 2009 vil få tildelt omsettelige tegningsretter som gir fortrinnsrett til å få tildelt nye aksjer i fortrinnsrettsemisjonen. Aksjeeierne vil motta 1,219512 tegningsretter for hver eksisterende aksje i Repant. Antall tegningsretter som utstedes til den enkelte aksjeeier vil nedrundes til nærmeste hele tegningsrett. Hver tegningsrett vil gi rettighetshaveren rett til å tegne én ny aksje i fortrinnsrettsemisjonen.","lead_text":"Repant vedtok tirsdag at selskapet skal gjennomføre en fortrinnsrettsemisjon langt under aksjekursen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-29T18:34:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nok et elendig kvartal for Repant","id":"804989","published":"09-08-26T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt på -9,5 millioner kroner i andre kvartal 2009, mot -11,8 millioner kroner i samme periode året før. Resultatet før skatt ble -9,6 millioner kroner, sammenlignet med -11,8 millioner kroner året før. Driftsresultatet ble -8,56 millioner kroner, mot -11,6 millioner kroner året før. Driftsinntektene beløp seg til 6,3 millioner kroner, sammenlignet med 7,7 millioner kroner i fjor. Her er rapporten","lead_text":"Repant legger frem tall for andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-26T08:04:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor går aksjen til himmels onsdag","id":"527865","published":"09-08-19T10:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den vesle pantemyggen Repant opplever en relativt eventyrlig dag på Oslo Børs onsdag. Aksjen er soleklar børsvinner et par timer etter at børsen åpnet, og er i skrivende stund opp 14,04 prosent til 1,30 kroner. Bakgrunnen for oppgangen er at selskapet har inngått en kontrakt verdt om lag 200.000 euro for salg av panteautomater i en butikk i S-Group i Finland. Leveransen vil skje i månedsskiftet august/september.","lead_text":"Den er Oslo Børs\u0027 store vinner så langt onsdag. Her er grunnen til at pantemyggen Repant har kraftig vind i seilene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44089.ece/alternates/w620/Wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-19T10:51:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå kommer emisjonen i Repant","id":"832404","published":"09-06-22T16:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant tapte 8,6 millioner kroner i 1. kvartal 2009 og i 2008 var underskuddet på 57,3 millioner kroner. Kassa er tom for lenge siden og selskapet har i det siste finansiert seg kortsiktig med å trekke på en økende kassekreditt. Ved utløpet av første kvartal 2009 var den ubenyttede kassekreditten i Repant på 3 millioner kroner. Kredittrammen var da på 17 millioner kroner og det ble jobbet med å øke det kortsiktig låneopptaket ytterligere. Likviditetssituasjonen tilsa at Repant trengte å tilføre selskapet ny egenkapital, noe det også ble redegjort for. Dette er tenkt gjennomført ved en emisjon i løpet av tredje kvartal, stod det lese i kvartalsrapporten. Finansdirektør Ruben Nilsen sier til HegnarOnline at de jobber med det, men at det ikke er fastsatt noe ennå. På spørsmål om hvor langt frem de skal sikre finansieringen med denne emisjonen, sier Nilsen at det ikke er stort han kan svare. Han sier imidlertid at de har ordnet seg slik at kapitalbehovet ikke er prekært. Trenger 50 mill.? Det er ikke godt å si nøyaktig hvor stort behovet er, men HegnarOnline formoder at selskapet ønsker å kvitte seg med den kortsiktige gjelden og kassekreditten , som selv om renten har falt kraftig er en kostbar måte å finansiere seg tilnærmet 100 prosent på. Hvis vi antar at selskapet også tapte penger i 2. kvartal, utgjør den kortsiktige gjelden nå trolig rundt 30 millioner kroner. Når selskapet skal hente penger forventer HegnarOnline at selskapet ønsker å kvitte seg med den kortsiktige gjelden, og i tillegg ha kapital til å fortsette ekspansjonen. Det betyr trolig at selskapet minimum ønsker å hente 50 millioner kroner. Størrelsen på emisjonen avhenger imidlertid om selskapet tror at det snart skal begynne å tjene penger eller om det skal fortsette å tape 5 - 8 millioner kroner i kvartalet. Hvis det ligger i kortene antar HegnarOnline at emisjonsbeløpet kan bli økt med ytterligere 10 - 15 millioner kroner. Opptur av de sjeldne Repant er mandag en av dagens tapere, med et fall på 13 prosent på Oslo Børs, til 1,39 kroner. Forut for det har aksjen imidlertid vært gjennom en luftetur av de sjeldne. Den 11. juni steg aksjen 150 prosent, fra 70 øre til 1,75 kroner, på en uspesifisert rammeavtale med COOP Norden. Dagen etter fortsatte aksjen opp nye 17 prosent, til 2,05 kroner, før den nå altså har falt tilbake over 30 prosent.","lead_text":"Repant har annonsert en emisjon i løpet av 3. kvartal. Hvor stor kan den bli?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-22T16:07:00Z"},{"tickerList":["REPANT","HJE","SEVAN","AGI","PAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er ukens desidert verste aksje-kjøp","id":"528403","published":"09-06-19T14:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det har vært en relativt seig og rødfarget uke på Oslo Børs, og uken sett under ett har OSEBX-indeksen dalt i overkant av 5 prosent. Enkelte aksjer har imidlertid fått seg et skikkelig løft, som for eksempel Nexus Floating Production, som har lagt på seg nærmere 40 prosent. For disse aksjene har denne uken for det meste dreid seg om nedgang: 1. Repant- har falt 21,36 prosent denne uken 2. Hjellegjerde - har falt 16 prosent denne uken 3. Sevan Marine - har falt 14,78 prosent denne uken 4. Artumas Group - har falt 14,13 prosent denne uken 5. PA Resources - har falt 14,07 prosent denne uken Dette er de aksjene med svakest utvikling denne uken på OSEAX. På Oslo Axess er 24SevenOffice svakest med en nedgang på 12,71 prosent.","lead_text":"Uken sett under ett har Oslo Børs beveget seg drøye fem prosent ned. Disse aksjene har imidlertid hatt en langt tøffere uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39475.ece/alternates/w620/trader_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-19T14:17:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Doblet du pengene på ni minutter?","id":"410227","published":"09-06-11T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant sikret seg i dag en 3-årig avtale med COOP, og aksjen går som en rakett etterpå. I skrivende stund er aksjen opp 78,57 prosent til 1,24 kroner, med langt hyppigere omsetning enn normalt. Det er tydelig at det er daytraderne som herjer med den tidliger øre-aksjen (nå over 1 krone igjen). Nordnet-brukere står for 53,88 prosent av nettokjøpene, mens Skandiabanken står for 38,8 prosent av nettokjøpene. Største nettoselgere er Nordea (46,28 prosent) og DnB NOR Markets (24,68 prosent). Dagens laveste notering for aksjen var på 70 øre, mens den høyeste var på 1,40 kroner. Doblingen skjedde da på ni minutter. Var du kjapp nok i avtrekkeren? Avtalen Repant ASA har på vegne av PSI Systems i Norge, PSI Antonson i Sverige og ScanVægt i Danmark inngått en rammeavtale med Coop Trading AS for levering av pantesystemer i hele Norden, går det frem av en børsmelding. Avtalen løper i tre år og omfatter Coop Norge, Coop Sverige og Coop Danmark. Repant skal levere panteautomater i alle land etter endelig testgodkjennelse av Coop Sverige og Coop Danmark. PSI er ansvarlig for salg, installasjon, service og vedlikehold i Norge og Sverige. - Coop Trading representer ca. 3.000 butikker i Norden og dette er en viktig avtale for Repant, sier Repant-sjef ASA Magnus Engström. Hele meldingen her.","lead_text":"Repant fikk viktig kontrakt, og daytraderne går amok.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-11T15:13:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant sikrer ny avtale","id":"771568","published":"09-05-26T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant ASA er fra og med i dag listet som offisiell leverandør av panteautomater til den tyske dagligvarekjeden Edeka, ifølge selskapet. - Dette er en strategisk viktig avtale og en anerkjennelse av at Repant er konkurransedyktig i det store og krevende tyske markedet, sier adm. direktør Magnus Engström i Repant ASA i en kommentar. Edeka er tysklands største butikkjede innen dagligvare. Kjeden har rundt 9600 butikker og planlegger å utvide med 1500 nye butikker innen utgangen av 2010. Repant trenger tydeligvis nye inntekter, da de har en meget tynn topplinje.","lead_text":"Inngår strategisk avtale med tysk dagligvarekjede.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47769.ece/alternates/w620/engstrom_magnus","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-26T09:20:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant har nesten ikke inntekter","id":"79701","published":"09-05-26T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat etter skatt på -8,6 millioner kroner i første kvartal 2009, mot -12,1 millioner kroner i samme periode året før. Resultatet før skatt ble -8,5 millioner kroner, sammenlignet med -10,3 millioner kroner året før. Driftsresultatet ble -8,5 millioner kroner, mot -10,4 millioner kroner året før Driftsinntektene beløp seg til 1,5 millioner kroner, sammenlignet med 5 millioner kroner første kvartal 2008 Her er presentasjonen","lead_text":"Den lille pantemyggen Repant ser kraftig inntektsfall fra i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-26T09:11:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pant til topps på vinnerlista for 7000 kroner Les også: Pantemyggen stikker igjen","id":"923020","published":"09-02-10T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant-aksjen er opp 12,12 prosent til 74 øre. Det har kun vært tre handler i aksjen i dag, totalt verdt 7.563 kroner. Aksjen er nummer tre på vinnerlista tirsdag. Aksjen er opp tett under 30 prosent den siste måneden, men har mye tapt å hente inn, da den har slanket seg med over 70 prosent de siste tolv måneder. Repant er en av aktørene i flaskepant-markedet. Norske Tomra, tyske Wincor Nixdorf og Repant er de tre største pante-produsentene. Mindre aktører er amerikanske Envipco eller finske Bevesys. Les også: Pantemyggen stikker igjen","lead_text":"Mer skal det ikke til for å sende Repant opp på vinnerlista.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-10T12:52:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pantemyggen stikker igjen","id":"963227","published":"09-01-28T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag skrev Repant intensjonsavtale om å kjøpe den finske pantemyggen Bevesys. For å finansiere kjøpet varsles det, i følge Finansavisen, enda en emisjon. Hvor stor er ennå ikke bestemt. Det skal gjøres en due dilligence før kjøpet og oppgjøret eventuelt godkjennes på generalforsamlingen den 22. april. Skviset i fjor sommer Det er ikke mer enn 7 måneder siden pantemyggen Repant siste var i en skikkelig skvis. En fortrinnsrettsemisjon i perioden fredag den 13. juni til torsdag 26. juni 2008 skulle løse problemet. Repant skulle suge 32 millioner kroner ut av aksjonærene, men det ble bare tegnet for 64 prosent av de 21,8 millioner aksjene. Emisjonen ble en fiasko og måtte berges av garantistene. I tillegg skulle det suges 15 - 45 millioner kroner ut av investormarkedet, i en offentlig emisjon. Det endte med et skikkelig mageplask og siden kapitalbehovet fremdeles ikke var løst måtte man finne på noe annet smart. Løsningen ble å konvertere gjeld til aksjer. I slutten av juli ble gjeld for 18 millioner kroner konvertert til kurs 1,5 kroner pr. aksje. Dermed trodde mange at selskapet var over kneika og at krisen var over, men selskapet ser ikke ut til å være veldig mye bedre stilt nå. Sist var det kontantsituasjonen som skulle bedres, men pengene fra den forrige emisjonen er ikke lett å finne igjen i 3. kvartalsregnskapet. Gjeld og kassekreditt på 24 millioner kroner ble nedbetalt, men kontantbeholdningen var i hvert fall ikke mye å skryte av ved utløpet av kvartalet. Vi tviler på at den er bedre nå, 7 måneder etter siste emisjon. Selskapet har allerede begynt å trekke solid på kassekreditten igjen. Av rammen på 25 millioner kroner er nå 8 millioner kroner allerede brukt, i følge Finansavisen. Hva er behovet? Vi tror derfor ikke at det bare er oppkjøpet som skaper behov for kapitaltilførsel igjen nå. Fortsetter selskapet å tape 10 - 12 millioner kroner i kvartalet, vil det alene, slik vi vurderer det, kunne tvinge frem en ny emisjon til sommeren. Den ubenyttede kassekreditten er i øyeblikket på 17 millioner kroner, står det å lese i dagens Finansavisen. Med finanskrisen hengende over oss kan det imidlertid heller ikke utelukkes at banken vil gjøre en ny risikovurdering, og stramme inn på kassekreditten også. Vi har ikke hørt noen signaler som tyder på dette, men det er tøffere tider nå enn for bare et par måneder siden, og Repant er ikke akkurat noe glitrende og bunnsolid case. Taper og taper Selskapet har fortsatt å tape mellom 11 og 12 millioner kroner i kvartalet, og 4. kvartal ble heller ikke veldig bra. Selskapet uttalte i hvert fall 5. november at 4. kvartal forventes å bli svakt, noe som forklares med at markedet venter på en ny panteautomat i stormaskinsegmentet, Cosmos, som lanseres en gang i løpet av 2009. Vi kan også nevne at balansen er blåst opp ved at utviklingskostnader er aktivert med til sammen 22,2 millioner kroner ved utgangen av 3. kvartal. Her kommer det kanskje også til ytterligere 1 - 2 millioner kroner i 4. kvartal og i 1. kvartal 2009. For selskapets del får vi håpe at det unngår forsinkelser, overskridelser og utsatte inntekter fra dette viktige nye produktet. For mye avhenger av Cosmos. Selskapet venter som følge av det betydelig høyere omsetning og bedre resultat i 2009, men her kan det altså ikke utelukkes at det blir verre før det eventuelt blir bedre. Spareprogrammet har riktignok gjort sitt til at kostnadsnivået er senket med 7 millioner kroner på årsbasis. Varelager og kundefordringer er også redusert en del, men det skulle også bare mangle når omsetningen og aktiviteten faller. Lavere omsetning bør gi lavere kostnader, lavere varelager og lavere kundefordringer. Har svidd av 140 mill. på 4 år De siste fire årene har selskapet tapt til sammen bortimot 140 millioner kroner. Det avhenger litt av resultatet i 4. kvartal, men før fjorårets siste kvartal var det akkumulerte underskuddet i selskapet kommet opp i 132,2 millioner kroner. Med dette bakteppet er det kanskje ikke så rart at aksjen i skrivende stund er ned 92,5 prosent fra toppen på 13,3 kroner (første dagen på Oslo Børs den 3. januar 2007), og at børsverdien på selskapet nå bare er 56 millioner kroner. Vår anbefaling Aksjen er tynt omsatt og kan lett beveges. Det er moro for noen, men slitsomt for de som prøver å være langsiktig. De siste ukene har aksjen blitt løftet fra 50 øre til 1 krone, og det kan ikke utelukkes at aksjen kan oppleve tilsvarende svingninger fremover. Opp og ned. Basert på det fundamentale, regnskapene, (emisjons)historikken til selskapet, nyheten om mulig oppkjøp og ny emisjon er imidlertid vår anbefaling: Selg. Stikk. Dette er Repant Repant utvikler og leverer helhetlige panteløsninger for både engangs- og gjenbruksflasker samt bokser. Løsningene inkluderer panteautomater (RVM - Reverse Vending Machines), likviditetssystemer for panten, vedlikeholdssystemer og logistikksystemer for behandling av emballasje.","lead_text":"Repant er en liten pantemygg, men surrer fortsatt videre. Nå vil den suge til seg enda mer penger fra aksjonærene. Dette er vår anbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51961.ece/alternates/w620/pant","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-28T11:42:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant til værs","id":"421044","published":"09-01-26T12:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant har signert distributøravtale med Digi i Danmark, går det frem av en børsmelding. - Vi er med denne signeringen i god posisjon med tanke på de store anbudene som kommer utover i 2009 og 2010 i det danske markedet. Timingen for avtalen, samt lanseringen av Cosmos senere i 2009, er veldig riktig for Repant, sier markedsdirektør Reiulf Johansen i en kommentar. Digi karakteriseres som en \"veletablert aktør i det danske dagligvaremarkedet, med bred erfaring med salg av panteautomater\". Markedet tar godt imot nyheten, og sender Repant-aksjen opp 21,3 prosent til 74 øre på Oslo Børs. Ingen aksjer stiger mer.","lead_text":"Repant suser til topps på vinnerlisten på Oslo Børs, etter kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-26T12:41:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef sykemeldt i to måneder","id":"238060","published":"08-12-2T11:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Magnus Engström i Repant ASA er sykemeldt frem til utløpet av januar 2009. Olav Madsen, som er Repants styreformann, vil fungere som administrerende direktør mens Engstrøm er sykemeldt. I denne perioden vil Madsen fungere både som styreformann og som administrerende direktør og lede selskapet sammen med selskapets ledergruppe, som består av Ruben Nilsen (økonomi), Reiulf Johansen (marked) og Gudmund Larsen (produkt).","lead_text":"Administrerende direktør Magnus Engström i Repant ASA er sykemeldt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37881.ece/alternates/w620/jobb_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-2T11:48:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fire handler sendte aksjen opp 56 prosent","id":"509832","published":"08-11-28T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kun fire ganger i dag har kjøper og selger blitt enig om en pris på Repant-aksjer, og aksjen stiger 56 prosent til 78 øre som følge av dette. Totalt er det omsatt aksjer verdt kun 16.125 kroner i aksjen.","lead_text":"Repant er suverent dagens vinner, men omsetningen er laber.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38530.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-28T13:31:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Millionene renner fortsatt ut i Repant","id":"121135","published":"08-11-5T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om en EBITDA på minus 6,0 millioner kroner i 3. kvartal, en forbedring fra minus 10,0 millioner i samme periode i fjor. Omsetningen falt fra 6,0 til 4,2 millioner kroner. - Nedgangen i omsetningen bærer tydelig preg av at markedet avventer lanseringen av Repants nyeste og avanserte panteautomat, Cosmos, som vil skje tidlig i 2009, skriver selskapet i sin kvartalsrapport. Resultatet før skatt endte på minus 11,4 millioner kroner, mot minus 11,1 millioner kroner i samme kvartal året før. Rapporten her.","lead_text":"Repant går fortsatt med underskudd, men nå kommer snart Repants nyeste og avanserte panteautomat.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-5T09:29:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stiger 17 prosent på panteavtale","id":"684655","published":"08-10-30T12:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panteselskapet Repant meldte i morges om en eksklusiv distribusjonsavtale i Polen. Avtalen er inngått med Yakudo Plus Sp, en ledende distributør av detaljrelaterte produkter. Repant-aksjen er sist omsatt for 70 øre, som er 16,7 prosent høyere enn forrige sluttnotering (27. oktober)","lead_text":"Panteselskapet Repant stiger kraftig på avtale i Polen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35877.ece/alternates/w620/aksje_isf_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-30T12:54:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant legger ned i Tyskland","id":"92886","published":"08-10-23T16:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant omstrukturerer, og avvikler to datterselskap i Tyskland med til sammen 15 ansatte, heter det i en børsmelding. Funksjonene til de to selskapene, utvikling og salg, blir overført og samlet under ett tak i Norge. Tiltaket forventes å gi en årlig kostnadsbesparelse på rundt syv millioner kroner. Ved å konsentrere salg og kompetanse på ett sted, forventer selskapet nå økt salg i Tyskland. - Tiltaket er en del av det pågående kostnadsreduksjonsprogrammet. I tillegg til den årlige besparelsen, vil tiltaket gi en mer rasjonell drift og mindre administrasjon. Repant arbeider for at det økonomiske resultatet skal snu fra minus til pluss. Da må salget opp og kostnadene ned, sier Repant-sjefen Magnus Engström. - Vi er opptatt av at organisasjonen trimmes, slik at den driftes på en best mulig måte, fortsetter han. Markedsavdelingen vil nå sentraliseres til Drammen, og derfra støtte Repants distribusjonsapparat i Norge og i utlandet. Slik får Repants distributører ifølge selskapet bistand med markedsføring og teknisk support av produktene fra ett samlet kompetansesenter.","lead_text":"Ved å konsentrere salget og kompetansen på ett sted, forventer selskapet nå økt salg i Tyskland.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-23T16:09:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant stiger 20 prosent på \"viktig gjennombrudd\"","id":"455150","published":"08-08-25T10:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant har inngått et eksklusivt samarbeid med Seymour Valentine, en ledende distributør av retur- og panteløsninger i Storbritannia og Irland, går det frem av en børsmelding. Ifølge selskapet markerer dette samtidig en sentral utvidelse av Repants salgs- og markedsområder, ettersom det britiske og irske markedet med dette dekkes sammen med selskapets nye distributør. - Viktig gjennombrudd Rammeavtalen på 100 maskiner til Seymour Valentine vil trolig primært omfatte Europa-maskiner og skal ifølge kontrakten leveres innen utgangen av 2009, med en forventet betydelig andel allerede i løpet av 2. halvår 2008. - Dette markerer et viktig gjennombrudd ettersom Repant med dette trer inn på nye markeder sammen med en veletablert distributørpartner som tidligere har solgt en rekke returmaskiner for en annen aktør. Når dette samarbeidet nå opphører, ved at Repant blir eksklusiv leverandør og samarbeidsparter for Seymour Valentine, etableres også et godt fundament for suksess og mulig felles vekst i det britiske og irske markedet, sier Repant-sjef Magnus Engström i en kommentar. Opp over 19 prosent Han understreker videre at det i Storbritannia og Irland ennå ikke er innført obligatoriske pante- og returordninger i statlig regi. - Hva som eventuelt skjer på sikt, er uklart - men det er likevel et betydelig potensiale i flere segmenter i disse landene. Eksempelvis vil stadig flere store bank- og forsikringsselskaper, samt andre selskaper, investere i returautomater av både miljø- og avfallshåndteringshensyn, legger Engström til. 70.000 Repant-aksjer er omsatt i dag, og siste omsatte kurs er 1,67 kroner. Det tilsvarer en oppgang på 19,3 prosent.","lead_text":"Repant har slått seg inn på det britiske markedet. - Et viktig gjennombrudd, sier sjefen selv. Aksjen stiger nesten 20 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52147.ece/alternates/w620/london_fyrverkeri","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-25T10:06:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger seg ned i Repant","id":"485592","published":"08-07-14T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Gerald Engström har gjennom sitt heleide selskap Färna Invest AB solgt 3.500.000 aksjer i Repant til emisjonskurs 1,50 kroner til Kieryd Gård AB, et investeringsselskap heleid av Thord Johansson, går det frem av en børsmelding. Johansson er styreleder og største aksjonær i det svenske selskapet ITab, et av Europas ledende selskaper innen butikkinnredningsløsninger. Färna Invest har med en eierandel på 31,8 prosent dermed ikke lenge budplikt, etter at kapitalforhøyelsen fra både fortrinnsrettemisjon og konvertering av konvertibelt lån er medregnet. Kieryd Gård AB vil etter transaksjonen kontrollere 6,3 prosent av aksjene i Repant.","lead_text":"Repants største aksjonær har solgt 3,5 millioner aksjer. Her er kjøperen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-14T10:47:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente penger på tabbe","id":"550162","published":"08-06-25T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider og tidligere styreleder i Repant, Per Kverneland, har gjennom sitt heleide selskap Per Kverneland AS solgt 53.500 tegningsretter i selskapet til gjennomsnittlig kurs 0,1369 kroner. Ifølge en børsmelding ble salget gjennomført ved en misforståelse. For å kompensere for dette har han gjennom samme selskap kjøpt tilbake 53.500 tegningsretter til gjennomsnittlig kurs 0,0948 kroner. Hans beholdning av tegningsretter er etter dette uforandret. Rettene ble dermed kjøpt tilbake for en kurs som lå 30,7 prosent lavere enn salgskursen.","lead_text":"Per Kverneland får en gevinst på 31 prosent etter \"tabbesalg\" på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35877.ece/alternates/w620/aksje_isf_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-25T08:00:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Repant med nytt pålydende","id":"609517","published":"08-05-19T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjene i Repant ASA noteres med nytt pålydende, 1,00 krone fra og med i dag, 19.05.2008. Børspost vil være uendret.","lead_text":"Noteres for én krone.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44068.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-19T09:03:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blodrøde Repant-tall","id":"94580","published":"08-02-13T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Repant melder om et resultat før skatt på minus 25,5 millioner kroner i 4. kvartal 2007, sammenlignet med minus 6,9 millioner i tilsvarende periode året før. Driftsinntektene falt fra 55,2 til 7,1 millioner kroner, mens driftsunderskuddet doblet seg fra 7,0 til 14,5 millioner kroner. Selskapet opplyser at regnskapet er belastet med nedskrivninger av aktiverte utviklingskostnader på 9,8 millioner kroner, pluss blant annet 2,2 millioner svenske kroner i restruktureringsavsetninger i Repant AB. Repant melder også at selskapet trolig har behov for emisjon. Presentasjonen her.","lead_text":"Driftsinntektene falt nesten 90 prosent i 4. kvartal, og underskuddet ble firedoblet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel24272.ece/alternates/w620/brenner_penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-13T15:49:00Z"},{"tickerList":["REPANT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger alt i Repant","id":"966369","published":"07-11-14T11:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Avgått administrerende direktør i Repant, Christian Andersen, har i går og i dag solgt alle sine 24.769 aksjer i selskapet, går det frem av en børsmelding. Aksjene ble solgt til kurs 4,01 kroner.","lead_text":"Tidligere toppsjef har kvittet seg med alle sine Repant-aksjer. Han fikk ikke 100.000 for dem engang.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel24594.ece/alternates/w620/Christian_Andersen_Repant_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-14T11:34:00Z"}]}