{"newsArticlesWithTickers":[{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Frode Teigen flagger i Grieg Seafood","id":"825208","published":"14-03-20T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kontrari AS, et selskapet 100 prosent eiet av Frode Teigen, har i dag kjøpt 30.000 aksjer i Grieg Seefood ASA. Kontrari AS eier etter dette kjøpet totalt 5.586.896 aksjer i GSF, tilsvarende 5,0034 prosent av aksjene. Prosenttallet har blitt utregnet basert på 111.662.000 utstedte aksjer i GSF.","lead_text":"Frode Teigen står frem som storaksjonær i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-20T16:42:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Må få bukt med negative overraskelser","id":"81345","published":"14-02-14T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Q4-rapporten avdekket problemer i de fleste av selskapets produksjonsregioner, heldigvis er stort sett engangskostnadene isolert til Q4, kommenterer analytiker Kolbjørn Giskeødegård om de gårsferske tallene til Grieg Seafood. Nordea markets peker imidlertid på at det er har vært et mønster i flere år at selskapet har slitt med tilbakevendende negative overraskelser. - Å få en slutt på dette, er selskapets viktigste utfordring, mener Giskeødegård. Han mener aksjen likevel har en attraktiv oppside etter det nylige fallet i aksjekursen. - Aksjekursen har falt kraftig, og vi ser ser den som attraktivt priset i markedet, skriver analytikeren. Nordea Markets holder estimatene mer eller mindre uendret etter gårsdagens tallfremleggelse og gjentar sterk kjøpsanbefaling på Grieg Seafood med kursmål 30 kroner.","lead_text":"Nordea Markets mener Grieg Seafood \"famler\" seg gjennom supersykelen for laks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T08:21:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener godt på historisk høye priser","id":"439106","published":"14-02-13T06:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 4. kvartal 2013 fikk Grieg Seafood et nettoresultat på 215,22 millioner kroner, mot et negativt resultat på 31,93 millioner kroner for et år siden. Her kan du se presentasjonen LIVE klokken 08.00 Resultat før skatt ble på 69,97 millioner kroner, mot et negativt resultat på 170,28 millioner kroner året før. Selskapet fikk et driftsresultat på 86,98 millioner kroner, mot et negativt resultat på 48,88 millioner kroner i 4. kvartal 2012. Grieg Seafood omsatte i perioden for 695,71 millioner kroner, mot 573,61 millioner kroner for et år siden. - Det sterke markedet fra 4. kvartal har fortsatt inn i 2014, med rekordhøye laksepriser. Markedet forventes å være sterkt fremover. Tilbudsveksten forventes å være spesielt lav i første halvår 2014, skriver selskapet i rapporten. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"- Det sterke markedet fra 4. kvartal har fortsatt inn i 2014, med rekordhøye laksepriser, slår ledelsen i Grieg Seafood fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-13T06:17:00Z"},{"tickerList":["GSF","HRG","ODFB","SONG","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood løftet innsiden - børsen fortsatt best","id":"860410","published":"14-01-21T13:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 1,5 prosent sist uke. Børsen la på seg 1,1 prosent. Det betyr at innsiden har tatt inn på markedet. Mens porteføljen er opp 2,5 prosent så langt i år, er hovedindeksen opp 3,1 prosent. Grieg Seafood var ukens klart sprekeste aksje, med en oppgang på 5,7 prosent. Siden aksjen ble tatt inn i november i fjor er avkastningen på 11,5 prosent. Hurtigruten klatret 3,8 prosent, mens Prosafe med et fall på 3,7 prosent var porteføljens svakeste kort. Finansavisen gjør ingen endringer i porteføljen denne gangen. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten).","lead_text":"Finansavisens innsideportefølje er i ferd med å hente seg inn. En fiskeaksje bidro sterkt til oppturen i forrige uke.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-21T13:43:00Z"},{"tickerList":["GSF","AGA","HRG","ODFB","SONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsiden så rødt, men banker børsen likevel","id":"92716","published":"13-12-17T15:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 2,8 prosent sist uke, mens hovedindeksen på Oslo Børs gikk tilbake 0,5 prosent. Innsiden mister dermed litt av forspranget til markedet, men \"stillingen\" er fortsatt suverene 58,9 vs. 18,6 prosent. Porteføljen ligger altså an til å utklasse markedet i 2013. Siden 1996 har innsiden tapt for børsen bare én gang: i 2011. Vi minner igjen om at porteføljen fryses fredager klokken 12. Følg HegnarOnline på Facebook her! Fire av fem aksjer falt Grieg Seafood var eneste aksje som gikk mot strømmen, med en oppgang på 1,4 prosent. Hurtigruten falt mest av taperne, nærmere bestemt med 6,0 prosent. Videre gikk Agasti med 4,8 prosent i minus, mens Odfjell B tapte seg med 3,2 prosent.. Songa Offshore debuterte med en nedgang på 1,6 prosent. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Grieg Seafood 15.11.13 21,70 15,19 22,00 22,30 2,8 % 1,4 % Agasti Holding 15.11.13 1,95 1,37 2,52 2,40 23,1 % -4,8 % Hurtigruten 22.11.13 3,86 2,70 3,68 3,46 -10,4 % -6,0 % Odfjell B 29.11.13 41,40 28,98 43,40 42,00 1,4 % -3,2 % Songa Offshore 06.12.13 3,20 2,24 3,20 3,15 -1,6 % -1,6 % Innsidep. H. ind. Diff. Siste uke -2,8 % -0,5 % -2,3 % Hittil i år 58,9 % 18,6 % 40,3 %","lead_text":"Finansavisens innsideportefølje gikk på en liten smell i forrige uke. Det spiller liten rolle.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-17T15:58:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"52103","published":"13-11-18T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Grieg Seafood som dagens kjøpskandidat på Oslo Børs. - Grieg Seafood har brutt opp gjennom taket på den stigende trendkanalen, og signaliserer med dette enda sterkere stigningstakt, slår Investtech fast. - Den positive utviklingen åpner imidlertid for kortsiktige korreksjoner tilbake fra dagens nivå. Aksjen har støtte ved ca. 15,00 kroner, skriver Investtech. - Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Dette styrker trendbildet. Volumet har økt vesentlig i det siste. Dette vitner om økt interesse for aksjen, kanskje grunnet fundamentale nyheter, skriver Investtech. - RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen, slår Investtech fast. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 21,8 kroner, opp 0,93 prosent. I løpet av den siste måneden er aksjen opp 21,79 prosent mens den har lagt på seg hele 105,66 prosent de siste 12 månedene.","lead_text":"Investtech anbefaler kjøp av aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-18T11:39:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storbank kjøper seg opp i laks","id":"652972","published":"13-11-13T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Bank Norge ASA har etter børsstengning 12. november kjøpt 6.605.998 aksjer i Grieg Seafood ASA. Nordea Bank Norge ASA eier etter dette 6.605.998 aksjer i selskapet, svarende til 5,92 prosent av utestående stemmer og aksjer. Samtidig med ovennevnte kjøp, har Nordea Bank Finland Plc. inngått en avtale om salg på termin av det samme antallet aksjer, med levering 14. januar 2014. NBNs eierpost i selskapet er således i sin helhet dekket av denne terminkontrakten.","lead_text":"Nordea Bank Norge kjøper aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T08:56:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"205233","published":"13-11-12T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Grieg Seafood som dagens kjøpskandidat på Oslo Børs. - Grieg Seafood har brutt opp gjennom taket på den stigende trendkanalen. Dette signaliserer enda sterkere stigningstakt, men den sterke oppgangen kan gi reaksjoner tilbake på kort sikt. Aksjen har støtte ved ca. 15,30 kroner, skriver Investtech. - Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Volumbalansen er også positiv, noe som styrker trendbildet. RSI er overkjøpt, noe som indikerer at en kortsiktig reaksjon ned snart bør komme, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 21,8 kroner. I løpet av den siste måneden er aksjen opp 28,24 prosent mens den har lagt på seg 102,79 prosent de siste 12 månedene.","lead_text":"Investtech anbefaler kjøp av aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-12T09:15:00Z"},{"tickerList":["GSF","MHG","STL","HRG","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"John Fredriksen-kjøp sendte aksje til himmels","id":"483672","published":"13-11-8T16:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Til tross for en sterk sluttspurt endte Oslo Børs ned fredag. Hovedindeksen falt 0,3 prosent til 537,98 på en dag preget av viktige tall fra USA og et oppkjøp. Omsetningen endte på 3,2 milliarder kroner. Bremser USA seddelpressen før? Investorene spekulerer i om de knallsterke BNP-tallene fra USA torsdag og arbeidsmarkedstallene fredag vil fremskynde den amerikanske sentralbankens nedtrapping av pengepolitiske lettelser. - BNP-tallene har fått noen til å tro at Fed vil starte nedtrappingen litt tidligere enn de ellers hadde tenkt, sier investeringsdirektør Keith Poore hos AMP Capital Investors i Wellington til Bloomberg. Det ble skapt 204.000 nye jobber utenfor jordbrukssektoren i USA i oktober. Det viser den viktige arbeidsmarkedsrapporten (nonfarm payrolls) som ble sluppet fredag. Økonomene ventet i snitt at det ble skapt 120.000 nye jobber ble utenfor jordbrukssektoren. - Denne rapporten trekker i retning av at Fed nærmer seg nedtrapping av sine verdipapirkjøp. Vi tror ikke det vil skje før i mars, men sannsynligheten for desember har økt, skriver DNB Markets\u0027 Knut A. Magnussen i en kommentar. Oljepris under 104 dollar Oljeprisen stiger svakt, men den holder seg på svake nivåer. Brent desember-olje stiger 0,2 prosent til 103,72 dollar fatet. Statoil falt 0,8 prosent til 140,20 kroner. Grieg Seafood til topps etter Fredriksen-raid Grieg Seafood stjal overskriftene, med en oppgang på 23,6 prosent til 22 kroner etter at John Fredriksen-kontrollerte Marine Harvest har sikret seg over 25 prosent av aksjene i selskapet - til 22 kroner stykket. - Grieg har vært blant de potensielle M\u0026A kandidatene i sektoren, så det er ikke overraskende at det skjer ting med dette selskapet, sier analytiker Henning C. Steffenrud i Swedbank First Securities til HegnarOnline. - Vil Marine Harvest ta over hele Grieg Seafood må de komme til enighet med hovedeier, Grieg Holding, sier analytiker Kolbjørn Giskeødegård. Marine Harvest endte ned 0,1 prosent til 6,93 kroner. Opera henter en halv mrd Opera endte uendret på 70 kroner etter overtegnet emisjon der åtte millioner aksjer ble plassert til kurs 68,50 kroner Hurtigruten fosset frem Hurtigruten korrigerte noe ned fra start etter kraftig oppgang i går, men aksjen var snart i solid pluss. Sluttnoteringen lyder på 3,95 kroner, opp 12,9 prosent. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Følg HegnarOnline på Facebook her!","lead_text":"Én aksje stjal børsshowet etter at John Fredriksen tok et jafs. \"Månedens viktigste nyhet\" viste seg å være av det positive slaget.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T16:29:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Ja, det er billig","id":"820629","published":"13-11-8T13:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det kjent at John Fredriksen-kontrollerte Marine Harvest la i overkant av 634 millioner på bordet for å sikre seg 25,8 prosent av Grieg Seafood. - Er dette billig, spør HegnarOnline analytiker i Nordea Markets, Kolbjørn Giskeødegård. - En kurs på 22 kroner aksjen priser Grieg Seafood til EV/kg på mellom 50 og 60 kroner. Det er under snittet i bransjen. Stort sett alle de andre aktørene ligger godt over dette. Så på grunnlag av dette kan man si at det er billig, svarer Giskeødegård. Men han minner om at det er en grunn til at Grieg Seafood er billig. - Selskaper operasjonelle utfordringer i Canada og UK, og har ligget helt i bunn når det gjelder inntjening, forklarer analytikeren. Han mener at dersom Marine Harvest evner å gjøre grep på driften, som ikke Grieg har evnet, så er dette en gunstig pris. - Vi har et kursmål på 24 kroner, og Marine Harvest kjøpte til 22 kroner pr aksje. Så vårt prisestimat ligger om lag 10 prosent over det Marine Harvest kjøpte for, sier Giskeødegård til HegnarOnline. Handelsbanken Capital Markets ligger inne med et kursmål på 25 kroner, mens Swedbank First Securities har et kursmål på 21 kroner på Grieg Seafood. - Hvor mye mer produksjon sikrer Marine Harvest dersom de kjøper opp Grieg Seafood? - Grieg Seafood guidet mellom 65.000-75.000 tonn for 2014, men de kan måtte risikere å selge ut 16.000 tonn på Shetland, sier Giskeødegård til HegnarOnline og legger til; - Grieg Seafood har fortsatt uutnyttet kapasitet. Selskapet har fortsatt potensiale for organisk vekst, både i Finnmark og i Canada.","lead_text":"Nordea Markets har et kursmål som ligger om lag ti prosent over det John Fredriksens Marine Harvest betalte for Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T13:06:00Z"},{"tickerList":["GSF","MHG","STL","HRG","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fredriksens raid skaper kursfest før viktige nyheter","id":"941242","published":"13-11-8T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs faller bredt fredag, men i enkelte aksjer er det fest. Utviklingen skjer etter kraftig fall på Wall Street torsdag og tilsvarende røde børser i Asia tidligere i dag. Ved lunsjtider er hovedindeksen ned 0,9 prosent til 534,94. Omsetningen har kommet opp i 1,2 milliarder kroner. Bremser USA seddelpressen før? Investorene spekulerer i om de knallsterke BNP-tall fra USA vil fremskynde den amerikanske sentralbankens nedtrapping av pengepolitiske lettelser. - BNP-tallene har fått noen til å tro at Fed vil starte nedtrappingen litt tidligere enn de ellers hadde tenkt, sier investeringsdirektør Keith Poore hos AMP Capital Investors i Wellington til Bloomberg. De flestes blikk er nå rettet mot fredagens arbeidsmarkedsrapport fra USA (non-farm payrolls). Den slippes 14:30. Økonomer venter ifølge CNBC at 125.000 jobber ble skapt utenfor jordbrukssektoren denne måneden. Ledighetsraten er ventet opp fra 7,2 til 7,3 prosent. Rolig oljepris Oljeprisen forholder seg relativt rolig fredag morgen. Brent desember-olje stiger 32 cent til 103,78 dollar fatet. Statoil faller 1,4 prosent til 139,30 kroner. Grieg Seafood til topps etter Fredriksen-raid Grieg Seafood stjeler overskriftene, med en oppgang på 21,9 prosent til 21,80 kroner etter at John Fredriksen-kontrollerte Marine Harvest har sikret seg over 25 prosent av aksjene i selskapet - til 22 kroner stykket. - Grieg har vært blant de potensielle M\u0026A kandidatene i sektoren, så det er ikke overraskende at det skjer ting med dette selskapet, sier analytiker Henning C. Steffenrud i Swedbank First Securities til HegnarOnline. - Vil Marine Harvest ta over hele Grieg Seafood må de komme til enighet med hovedeier, Grieg Holding, sier analytiker Kolbjørn Giskeødegård. Marine Harvest stiger på sin side 0,2 prosent til 6,95 kroner. Opera henter en halv mrd Opera faller 1,8 prosent til 68,75 kroner etter overtegnet emisjon der åtte millioner aksjer ble plassert til kurs 68,50 kroner. Hurtigruten fosser frem Hurtigruten korrigerte noe ned etter kraftig oppgang i går, men nå er det bånn gass igjen. Siste notering er 3,95 kroner, opp 12,9 prosent. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Følg HegnarOnline på Facebook her!","lead_text":"John Fredriksens seneste sprell sender aksje til værs på Oslo Børs. \"Månedens viktigste nyhet\" er rett rundt hjørnet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T12:14:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Fredriksen vil overta selskapet billig","id":"942927","published":"13-11-8T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag ble det kjent at John Fredriksen-kontrollerte Marine Harvest kjøper over 25 prosent av aksjene i Grieg Seafood - til 22 kroner stykket. Kjøpet kom uventet på analytiker Marius Gaard i Carnegie. - Var dette ventet? - Nei, selvfølgelig ikke, ellers hadde ikke Grieg Seafood-aksjen steget 23 prosent i dag, svarer Gaard til HegnarOnline. Han viser til at det har vært mer snakket om at Grieg-familien skulle selge, men at dette ennå ikke har skjedd. John Fredriksen og Geveran Trading er største eier i Marine Harvest. - Hva tror du er deres tanker bak oppkjøpet? - Det er å overta selskapet til en billig pris og utnytte de synergiene som ligger der, sier analytikeren. Han mener Grieg er en attraktiv oppkjøpskandidat fordi det er synergier som kan utnyttes. - Som \"stand alone\" er selskapet av de mindre lønnsomme blant de børsnoterte, legger Gaard til.","lead_text":"Analytiker Marius Gaard i Carnegie tror Fredriksen-systemet kjøpte Grieg Seafood for å utnytte synergiene som ligger der.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T11:23:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Nøkkelen til oppkjøp ligger hos Grieg","id":"764818","published":"13-11-8T09:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets har hatt en sterk kjøpsanbefaling på Grieg Seafood med kursmål 24 kroner. I en fersk oppdatering skriver analytiker Kolbjørn Giskeødegård at Marine Harvests kjøp i Grieg Seafood representerer et premium på 25 prosent sammenlignet med sluttkursen torsdag. - Sammenlignet med vårt kursmål på aksjen, reflekterer budet en vesentlig del av oppsiden vi har sett i aksjen, sier Giskeødegård. Han viser til at budet priser Grieg Seafood til 50 kroner EV/kilo for 2014, mot 73,70 kroner for Marine Harvest. - Det anses som gunstig for Marine Harvest å senke sin EV hvis de kan kjøpe Grieg i denne prisklassen, kommenterer analytikeren. Han mener likevel nøkkelen til en overtakelse av selskapet ligger i å få til en avtale med Grieg Seafoods hovedeier Grieg Holding. - Grieg Holding kontrollerer nesten 60 prosent av det totale antall aksjer i selskapet, sier Giskeødegård. Meglerhuset forventer å se synergier for virksomhetene i Canada og Norge, mens Storbritannia kan være utfordrende ettersom Marine Harvest allerede er tvunget til å selge virksomheter der, sier analytikeren. Akkurat nå: Grieg Seafood stiger hele 23,60 prosent til 22 kroner på Oslo Børs.","lead_text":"- Vil Marine Harvest ta over hele Grieg Seafood må de komme til enighet med hovedeier, Grieg Holding, sier analytiker Kolbjørn Giskeødegård.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T09:47:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Grieg-oppkjøp: - Ikke overraskende","id":"458622","published":"13-11-8T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Grieg har vært blant de potensielle M\u0026A kandidatene i sektoren, så det er ikke overraskende at det skjer ting med dette selskapet, sier analytiker Henning C. Steffenrud i Swedbank First Securities til HegnarOnline. - Det er heller ikke overraskende at Marine Harvest benytter muligheten når de får den, men som man ser av markedsreaksjonen var det nok svært få som visste at det ville skje til denne prisen akkurat i dag, legger Steffenrud til. Akkurat nå: Grieg Seafood stiger hele 23,60 prosent til 22 kroner på Oslo Børs. Analytikeren mener Marine Harvest posisjonerer seg nå i forhold til økt kapasitet på en fair pris. - Marine Harvest har også potensiale til å utnytte kapasiteten i større grad enn det Grieg gjør i dag dersom de skulle få kontroll, sier Steffenrud til HegnarOnline. Han anser Grieg Seafood som et attraktivt selskap med hensyn til kapasiteten. - Vi har hatt en kjøpsanbefaling i lang tid og vår nåværende kursmål er 21 kroner. Hva som nå skjer videre er i veldig stor grad opp til Grieg familien som er største eier, avslutter Steffenrud.","lead_text":"Analytiker Henning C. Steffenrud i Swedbank First Securities er ikke overrasket over at Marine Harvest kjøper seg opp i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T09:34:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøpte på tilbud om stor post","id":"915781","published":"13-11-8T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"-Vi fikk tilbudt en stor post i går kveld og vi kjøpte den. Sånne handler skjer fort, sier Marine Harvest-sjef Alf-Helge Aarskog til TDN Finans. Aarskog ønsker ikke å kommentere noe utover dette. I dag ble det kjent at både Drome AS, ved Håkon Volden, og Kontrari AS, ved Frode Teigen, har solgt henholdsvis 1.151.725 aksjer og 16 millioner aksjer i Grieg Seafood. Nylig kom meldingen om at det John Fredriksen-kontrollerte Marine Harvest har kjøpt hele 28.826.736 aksjer i Grieg Seafood. Det tilsvarer en eierandel på 25,8161 prosent i Grieg Seafood.","lead_text":"Konsernsjef Alf-Helge Aarskog i Marine Harvest sier at de torsdag fikk tilbud om å kjøpe stor post i Grieg,","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T09:29:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonærer selger til Fredriksen","id":"306544","published":"13-11-8T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS ved Håkon Volden har solgt 1.151.725 aksjer i Grieg Seafood fredag. Også Kontrari AS ved Frode Teigen har solgt alle sine 16 millioner aksjer i selskapet. Nylig kom meldingen om at det John Fredriksen-kontrollerte Marine Harvest har kjøpt hele 28.826.736 aksjer i Grieg Seafood. Det tilsvarer en eierandel på 25,8161 prosent i Grieg Seafood.","lead_text":"Det John Fredriksen-kontrollerte Marine Harvest tar en kraftig jafs av Grieg Seafood. Storinvestorer selger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T09:23:00Z"},{"tickerList":["GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt John Fredriksen-raid - aksjen til topps på børsen","id":"21355","published":"13-11-8T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter 29 minutters handel peker pilene nedover på Oslo Børs. Hovedindeksen står i 534,91, etter en nedgang på 0,85 prosent. Aksjer og egenkapitalbevis er omsatt for 275 millioner kroner. Utviklingen skjer etter kraftig fall på Wall Street i går og tilsvarende røde børser i Asia tidligere i dag. Rolig oljepris Oljeprisen forholder seg relativt rolig fredag morgen. Brent desember-olje faller 19 cent til 103,27 dollar fatet, mens WTI-oljen trekker opp 12 cent til 94,32 dollar fatet. På Oslo Børs går Statoil tilbake 0,7 prosent til 140,30 kroner. Bremser USA seddelpressen før? Investorene spekulerer i om de knallsterke BNP-tall fra USA vil fremskynde den amerikanske sentralbankens nedtrapping av pengepolitiske lettelser. - BNP-tallene har fått noen til å tro at Fed vil starte nedtrappingen litt tidligere enn de ellers hadde tenkt, sier investeringsdirektør Keith Poore hos AMP Capital Investors i Wellington til Bloomberg. De flestes blikk er nå rettet mot fredagens arbeidsmarkedsrapport fra USA (non-farm payrolls). Økonomer venter ifølge CNBC at 125.000 jobber ble skapt utenfor jordbrukssektoren denne måneden. Ledighetsraten er ventet opp fra 7,2 til 7,3 prosent. Til topps etter Fredriksen-raid Grieg Seafood stjeler overskriftene, med en oppgang på 23,6 prosent til 22 kroner etter at John Fredriksen-kontrollerte Marine Harvest har sikret seg over 25 prosent av aksjene i selskapet - til nettopp 22 kroner stykket. Marine Harvest faller på sin side 0,2 prosent til 6,91 kroner. Også ellers blant de mest omsatte aksjene er fargen rød. Opera faller 1,8 prosent til 68,75 kroner etter overtegnet emisjon der åtte millioner aksjer ble plassert til kurs 68,50 kroner. REC Silicon og REC Solar trekker ned hhv. 2,6 prosent til 2,76 kroner og 1,6 prosent til 79 kroner. Norwegian mister også høyde fredag morgen, og faller 1,3 prosent til 219,20 kroner. Disse faller og stiger mest Bionor Pharma faller 5,3 prosent til 2,88 kroner etter å ha lagt frem kvartalstall. Ellers i toppen av taperlisten finner vi Oslo Axess-noterte NattoPharma på minus 6,0 prosent til 13,35 kroner og Serodus på minus 5,6 prosent til 5,90 kroner. Hurtigruten korrigerer noe ned etter kraftig oppgang i går - nærmere bestemt 4,0 prosent til 3,36 kroner. Nærmest Grieg Seafood på vinnerlisten finner vi Petrolia, som avanserer 8,3 prosent til 6,24 kroner. Bak der igjen finner vi Norway Royal Salmon på pluss 3,1 prosent til 33 kroner og DOF på pluss 2,1 prosent til 29,30 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Hovedindeksen på Oslo Børs faller i tidlig handel, men John Fredriksens seneste sprell sender vinneren opp over 20 prosent (oppdatert 09.29).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-8T09:09:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Saftig millionbot for lusejuks","id":"876938","published":"13-11-6T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood har vedtatt en bot på 2,3 millioner kroner for manglende journalføring og uriktig rapportering av blant annet lakselus, opplyser Økokrim onsdag, ifølge TDN Finans. - Dette er første straffereaksjon for slik omfattende feilrapportering innen fiskeavlsnæringen, heter det. Grieg skal ha gitt tall for lakselus som bygget på anslag og ikke undersøkelser, samt uriktig størrelse på merdeposene. Det er også gitt bot for to mindre lakserømminger. Produksjonssjefen i Grieg Seafood Finnmark er samtidig tiltalt for feilinformasjon til Mattilsynet.","lead_text":"Grieg Seafood har vedtatt en bot for uriktig rapportering av lakselus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T10:17:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjentar sterk kjøpsanbefaling","id":"990297","published":"13-11-5T12:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi venter at et stramt globalt tilbud vil resulterer i høye laksepriser, også inn i de neste ett til to årene. Ettersom selskapet(red.anm: Grieg Seafood) har høy finansiell og operasjonell giring, venter vi at de vil ha mer å hente på de høye lakseprisene, enn de fleste konkurrentene, skriver analytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering tirsdag. - Tilsvarende er nedsiderisikoen også høyere, ettersom selskapet har høyere gjennomsnittlige kostnader enn sine konkurrenter, legger han til. Han viser til at Nordea Markets venter høye laksepriser de neste 18-24 månedene, og at de anser selskapets multipler som attraktiver. - Basert på dette, beholder vi kursmål på 24 kroner og gjentar en sterk kjøpsanbegfaling på aksjen, skriver Giskeødegård. Men alt er ikke bare rosenrødt for selskapet av den grunn. Analytikeren peker på at Griegs svake Canada- og UK-resultat, som i hovedsak skyldes sykdomsutbrudd de siste tolv månedene. - Vi venter at dette vil vedvare i Canada i et par kvartaler til, skriver Giskeødegård. Les også: Mye bedre fra Grieg Seafood, men... Akkurat nå faller Grieg Seafood med 0,57 prosent til 17,40 kroner på Oslo Børs.","lead_text":"Analytiker Kolbjørn Giskeødegård mener Grieg Seafood har mer å hente på høye laksepriser enn flere av konkurrentene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T12:30:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Venter en negativ reaksjon","id":"616767","published":"13-11-1T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- EBIT-resultatet for Q3 endte på 76,6 millioner kroner, mot forventet 102 millioner kroner(red.anm.: Nordea Markets forventninger), dette er 33 prosent lavere enn forventet og 31 prosent lavere enn konsensus, kommenterer analytiker Kolbjørn Giskeødegård i Nordea Markets etter at Grieg Seafood slapp ferske kvartalstall for 3.kvartal fredag. - Et volum 1.000 tonn lavere enn forventet, kombinert med et betydelig svakere resultat i Canada, er hovedårsaken til dette, fortsetter Giskeødegård. I Canada ble EBIT-resultat pr kilo minus 2,71 kroner, mot ventet 3,00 kroner. Analytikeren påpeker imidlertid at selskapets andre regioner leverte mer eller mindre som ventet. - For først gang på over ett år ser vi at virksomheten i Shetland er positiv og også Rogaland-regionen leverer veldig gode resultater i 3.kvartal, kommenterer Giskeødegård. Grieg Seafood tar ned guidingen på totalslakt for 2013 med 6 prosent eller 4.000 tonn til 60.000 tonn. - I kjølvannet av denne svake rapporten venter vi en negativ reaksjon på aksjen på 2-4 prosent fra børsåpning, sier Giskeødegård. Grieg Seafood legger frem tall: Se live fra kvartalsrapporteringen her!","lead_text":"Grieg Seafood la fredag frem tall for 3.kvartal. Analytiker Kolbjørn Giskeødegård peker på lavere EBIT-resultat og lavere guidet volum.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T08:26:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mye bedre fra Grieg Seafood, men...","id":"638062","published":"13-11-1T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på pluss 52 millioner kroner i 3. kvartal 2013, mot minus 113 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 55 millioner kroner. Resultat per aksje ble pluss 0,47 kroner, mot minus 1,01 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,49 kroner per aksje. Se presentasjonen LIVE her fra 08:00. Resultatet før skatt ble 68 millioner kroner, sammenlignet med minus 150 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 74 millioner kroner. Driftsresultatet før biomassejusteringer ble 76,5 millioner kroner, mot minus 69 millioner kroner året før. Her hadde analytikerne ventet pluss 100 millioner kroner. Driftsinntektene beløp seg til 585 millioner kroner, sammenlignet med 437 millioner kroner i 3. kvartal 2012. Analytikernes forventninger lå her på 599 millioner kroner. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Analytikerne ventet kraftig forbedring for Grieg Seafood i 3. kvartal. Den ble mindre kraftig enn ventet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T07:17:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fem analytikere anbefaler Grieg Seafood","id":"455884","published":"13-10-31T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood er blant mange selskaper som legger frem tall for 3. kvartal i morgen. Gjennomsnittet av estimater innhentet av Reuters blant syv meglerhus viser en konsensus på 100 millioner kroner i driftsresultat (EBIT) før justering av biomasse. Det vil i så fall være en kraftig forbedring fra driftsunderskuddet på 69 millioner kroner i samme periode i fjor. Omsetningen er ventet å stige fra 437 til 599 millioner kroner, mens resultatet før skatt ventes å gå fra minus 150 til pluss 74 millioner kroner. Fem av de syv analytikerne har en kjøpsanbefaling på aksjen (Carnegie, Fondsfinans, Handelsbanken, Nordea og Pareto), mens ABG Sundal Collier og DNB Markets har en hold-anbefaling. Følg HegnarOnline på Facebook her!","lead_text":"Analytikerne venter kraftig forbedring for Grieg Seafood i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T14:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lakseaktør trekker seg ut av ørret","id":"911102","published":"13-08-20T11:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi er helt ute etter andre halvår, sier Grieg Seafoods administrerende direktør Morten Vike til Reuters. Nyhetsbyrået opplyser om at produksjonen av ørret har ligget på 2-3.000 tonn i året, men det har vist seg å være vanskelig å tjene penger. Dette skal være årsaken til at Grieg Seafood Seafood nå trekker seg ut. - Fersk ørret er et russermarked, sier Vike og forklarer at slakteriet i Finnmark ikke har vært godkjent for eksport av ferskvarer til Russland. - Det er et annet veterinærregime, de har andre grenseverdier og et annet system, sier Vike. Slakteriet i Finnmark, som slakter rundt 25.000 tonn i året, er kun godkjent for eksport av frosne produkter til Russland. Det betyr at Grieg Seafood ikke får solgt fersk ørret til det markedet som Vike anser som det viktigste for ørret. Vike påpeker at selv om Grieg nå trekker seg ut av ørret vil det uansett være viktig å få godkjent slakteriet i Finnmark for ferskvare slik at mer fersk laks kan gå til Russland. Når det vil skje er vanskelig å tidfeste, men Vike mener det er et godt tegn at det har fått lisens til eksport av frosne produkter.","lead_text":"Lakseoppdretteren Grieg Seafood venter å avslutte sin ørretoppdrett i løpet av 2013.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T11:17:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gjentar sterk kjøpsanbefaling etter tall","id":"748603","published":"13-08-20T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder tirsdag morgen om et resultat etter skatt på 87,8 millioner kroner i 2. kvartal 2013, mot - 3,1 millioner kroner i samme periode året før. Videre fikk selskapet et EBIT-resultat på 134 millioner kroner. To millioner bedre enn konsensus, og hele 20 millioner bedre enn Nordea Markets estimater. - Dette var så vidt bedre enn konsensus og 15 prosent høyere enn våre estimater, kommenterer analytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering. Han peker på at selskapets resultater er ti ganger bedre enn samme kvartal året før, og to ganger bedre enn foregående kvartal. - Virksomheten i England ser ut til å forbedre seg litt, mens selskapet fortsatt sliter med biologien i Rogaland. Utenom dette leverer Finnmark nesten 15 kroner pr kilo, mens Canada(6 kroner pr kilo) utvikler seg på linje med forventet, sier Giskeødegård. Analytikeren regner med å se en positiv reaksjon for aksjen i markedet tirsdag. Nordea Markets har en sterk kjøpsanbefaling på Grieg Seafood, med kursmål 20 kroner.","lead_text":"- Tallene var bedre enn ventet, sier analytiker Kolbjørn Giskeødegård i Norde Markets.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T08:14:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laksefest for Grieg Seafood","id":"27455","published":"13-08-20T06:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på 87,8 millioner kroner i 2. kvartal 2013, mot - 3,1 millioner kroner i samme periode året før. Resultat per aksje ble 0,79 kroner, mot minus 0,04 kroner ved samme korsvei i fjor. Resultatet før skatt ble 131,4 millioner kroner, sammenlignet med minus 4,8 millioner kroner året før. Driftsresultatet ble 146,7 millioner kroner, mot 16,3 millioner kroner året før. Driftsinntektene beløp seg til 627,5 millioner kroner, sammenlignet med 520,2 millioner kroner i 2. kvartal 2012. Slaktevolumet i andre kvartal var 14 397 tonn. Dette er i henhold til tidligere guiding. Forbedringen av resultatet er i sin helhet et resultat av høyere priser Her er meldingen, rapporten og presentasjonen. Se presentasjonen LIVE her fra 08:00","lead_text":"Grieg Seafood rapporterer om en voldsom resultatforbedring.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T06:10:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Russland åpner for norsk laks","id":"467495","published":"13-07-31T07:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Russiske veterinærmyndigheter har åpnet for eksport av frosne lakseprodukter fra fire norske pakkerier. Samtidig blir det innført restriksjoner for to pakkerier. Det skrev myndighetene i en melding tirsdag. De fire selskapene som får eksportere fra og med i dag er Breivoll Marine Produkter, Grieg Seafood Finnmark, Martin E. Birknes Eftf. og Nova Sea, skriver TDN Finans. Det blir innført restriksjoner for Bremnes Seashore og Nils Williksen.","lead_text":"Fire norske laksepakkerier får eksportere til Russland, mens to får restriksjoner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-31T07:16:00Z"},{"tickerList":["GSF","RGT","NOR","NAS","AGA","OPERA","SEVDR","DOLP","NOM","NOD","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ringrever handlet på børsen i uken som gikk","id":"885474","published":"13-07-22T13:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandagens ferske aksjonærlister er på plass, og avslører flere spennende handler på Oslo Børs i uken som gikk. I Grieg Seafood ASA står Harald Voldens Sjøstjerna Invest AS for et salg av 500.000 aksjer sist uke. Det sender eierandelen ned til 1,17 prosent, og aksjonæren faller én plass til nummer 8. Johan Fredrik Odfjells Space AS seiler på sin side rett inn på 20. plass på topplisten i samme selskap, med en beholdning på 500.000 aksjer. Det tilsvarer 0,45 prosent av den totale aksjekapitalen. Berge Gerdt Larsens Larsen Oil \u0026 Gas henter på sin side 216.091 aksjer i Rocksource ASA, og er stadig største aksjonær. Eierandelen ender på 27,43 prosent, tilsvarende 23.881.749 aksjer. I Norwegian Energy Company henter Tom Henning Sletheis Alto holding AS 450.000 aksjer, og klatrer én plass til nummer åtte på topplisten. Eierandelen ender på 1,63 prosent. Frode Teigens Kontrari AS kvitter seg med 1 million aksjer i samme selskap, og er dermed ned fra åttende til 12. plass, med kontroll over 1,22 prosent av selskapet. I Norwegian har største aksjonær HBK Invest AS, som kontrolleres av Bjørn Kjos, 243.000 færre aksjer denne uken enn på forrige ukes oversikt. Det sender eierandelen ned til 24,38 prosent, men dreier seg trolig om et utlån av aksjer da ingen handler er meldt på Oslo Børs. Bjørn Kjos og HBK Invest AS er innsidere i Norwegian. I Agasti seiler Geir Bærheims Heden Holding AS inn på 30. plass med en eierandel på 0,41 prosent. Det tilsvarer 1.073.771 aksjer. Lamholmen AS, med Roy Oddvar Myklebust i spissen, seiler dermed ut av topplisten i selskapet, etter å ha hatt 30. plassen på oversikten sist mandag. I motsetning til de foregående ukene hanker Operagründer Jon Stephenson von Tetzchner inn aksjer i Opera denne uken gjennom sitt investeringsselskapet Vivaldi Invest AS. Vivaldi har ikke hentet aksjer i it-selskapet siden slutten av april. Aksjonæren beholder sjette plass på topp-30 listen i Opera med 45.366 nye aksjer. Eierandelen lander på 2,16 prosent. I Sevan Drilling plusser Wenaasgruppen AS på med 60.000 nye aksjer, og kontrollerer nå 2,49 prosent av selskapet. Det holder til fortsatt åttende plass. Kjetil Holtas Holta Invest AS gjør på sin side comeback på topplisten i Dolphin Group ASA. Holta \u0026 Co. er inne på 30. plass med kontroll over 0,67 prosent av selskapet, tilsvarende 2,27 millioner aksjer. Samtidig kvitter Reidar Jarl Hansen seg med 28.000 aksjer i Nordic Minig ASA, og faller dermed én plass til nummer 19 på topp 30-listen i selskapet. Det gir en eierandel på 0,69 prosent. I Nordic Semiconductor henter Tore Aksel Voldbergs Dukat AS 20.000 nye aksjer, og beholder plassen som 23. største eier. Andelen av den totale aksjekapitalen ligger på 1,17 prosent. I samme selskap er Terje Rogne og Admaniha Invest AS nykommer på 30. plass med 0,76 prosen eierandel, tilsvarende 1,25 millioner aksjer. Rikard Storvestre handler aksjer i Norske Skog også denne uken. 30.000 nye aksjer gir fortsatt 21. plass på topplisten, samt en eierandel på 0,87 prosent. Storvestres Nobelsystem Scandinavia AS er største eier i Norske Skog, men ingen handler ble gjort i uken som gikk. Ellers hentet Knut Stavems Alfaplan AS 10.000 nye aksjer i samme selskap, opp til en eierandel på 0,99 prosent og fortsatt plass som 18. største eier. Erik Lund AS kvitter seg på sin side med 55.785 aksjer i Norske Skog, men stiger likevel én plass til 26 på topp 30-listen i selskapet.","lead_text":"Storvestre, Larsen og Voldberg er bare noen av de kjente navnene som dukker opp på mandagens aksjonærlister fra Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-22T13:38:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider letter seg for fiskeaksjer","id":"160496","published":"13-06-28T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS, ved regiondirektør Håkon Volden i Finnmark, solgte i går 241.695 aksjer i Grieg Seafood til kurs 15,90 kroner, går det frem av en børsmelding. Etter kjøpet har Drome AS en beholdning på 1.126.544 aksjer i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Grieg Seafood-direktør Håkon Volden reduserer eksponeringen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-28T08:50:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laksetoppene kjøper aksjer","id":"845075","published":"13-06-27T10:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nestleder i Grieg Seafoods styre, Asbjørn Reinkind, kjøpte onsdag 20.000 aksjer i Grieg Seafood til 15,30 kroner per aksje. Kjøpet ble gjort gjennom Reinkinds heleide selskap Reinkind AS, som har 120.000 aksjer i Grieg Seafood etter gårsdagens handel. Styreleder i Marine Harvest, Ole-Eirik Lerøy, var også på handletur i går, og kjøpte en halv million aksjer i Marine Harvest.","lead_text":"Styretoppene i oppdrettsselskapene gir meglerne butikk.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-27T10:07:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Primærinnsider selger alt i Grieg Seafood","id":"939457","published":"13-06-26T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Capelka AS, 100 prosent eid av primærinsider Per Grieg senior, har i dag solgt 1.572.000 aksjer i Grieg Seafood til kurs 15,30 kroner. Det går rem av en børsmelding onsdag. Grieg senior har etter salget ingen aksjer igjen i selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Per Grieg senior selger alle sine aksjer i Grieg Seafood - over 1,5 millioner i tallet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-26T17:36:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Regiondirektør handler i laks","id":"43709","published":"13-06-5T15:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Alexander Knudsen, regiondirektør i Grieg Seafood Rogaland, har 5. juni 2013 kjøpt 12.000 aksjer i Grieg Seafood til kurs 15,00 kroner pr. aksje eller totalt 180.000 kroner. Total aksjebeholdning etter kjøpet er 32.000 aksjer.","lead_text":"Alexander Knudsen, regiondirektør i Grieg Seafood Rogaland har kjøpt 12.000 aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-5T15:31:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør øker i laks","id":"886583","published":"13-05-15T13:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør Atle Harald Sandtorv har kjøpt 9.750 aksjer i Grieg Seafood. Aksjene ble kjøpt til en kurs på 15,40 kroner per aksje eller totalt 150.150 kroner. Etter transaksjonen sitter Sandtorv på 24.750 aksjer.","lead_text":"Finansdirektør Atle Harald Sandtorv øker i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T13:25:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - En stor skuffelse og urovekkende utvikling","id":"126269","published":"13-05-14T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Q1-rapporten viser at de operasjonelle utfordringene for selskapet (red.anm.: Grieg Seafood) fortsetter, og vi ser både et negativt volum og EBIT avvik i kvartalet, skriver analytiker Kolbjørn Giskeødegård i en fersk oppdatering tirsdag. Les også: Kraftig resultathopp for Grieg Seafood Analytikeren mener at de største, negative overraskelsene i hovedsak kommer fra UK og Canada. - Vi hadde forventet høye kostnader i disse regionene, men det faktiske resultatet er verre, sier analytikeren. Han viser til at den eneste regionen, blant Grieg Seafoods divisjoner, som leverte nokså bra resultater i 1. kvartal var Rogaland. Dette til tross for lave sjøtemperaturer og noen utfordringer med tanke på sykdommer. Kutter guidingen Lave sjøtemperaturer gjør også at selskapet, som det første i sjømatsektoren, kutter volumguidingen for 2013 med 3.000 tonn eller fire prosent. Les også: Økte kostnader trekker lakseselskap ned - Reduksjonen er fordelt med 50 prosent i Norge, 33 prosent i UK og resten i Canada. Hovedårsaken til dette er lave sjøtemperaturer i Sør-Norge, lavere produksjon i Storbritannia og optimalisering av produksjon. Med tanke på at slaktingen i Norge har vært høyere enn veksten, har biomassen i sjøen blitt bygget ned, dermed er det mindre fisk tilgjengelig for slak senere i 2013. Analytikeren ser også en risiko for at flere av de andre oppdrettsselskapene kan komme til å redusere sine volumguidinger for de kommende kvartalene. Alt for høye kostnader - Selskapet hadde en EBIT-margin totalt på 3,42 kroner pr kilo i et kvartal hvor den gjennomsnittlige lakseprisen har ligget på 35 kroner. Dette innebærer et kostnadsnivå på 31,50 kroner, og selv om det kan være spesielle omstendigheter, er dette urovekkende, skriver Giskeødegård. Nordea Markets har en kjøpsanbefaling på aksjen, med kursmål 17,50 kroner. Akkurat nå er Grieg Seafood ned 3,14 prosent til 15,40 kroner på Oslo Børs.","lead_text":"EBIT under forventninger og konsensus, lavere volum enn ventet og en uheldig kostnadsutvikling, skuffer analytiker Kolbjørn Giskeødegård.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T13:23:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Økte kostnader trekker lakseselskap ned","id":"640559","published":"13-05-14T10:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag la lakseselskapet Grieg Seafood frem tall for Q1. Selskapet fikk et resultat etter skatt på 75,9 millioner kroner i 1. kvartal 2013, mot 0,7 millioner kroner i samme periode året før. Til tross for kraftig resultatforbedring, økte selskapets kostnader knyttet til Shetland-virksomheten. - Høyere kostnader på Shetland, samt kombinasjonen økte kostnader og lavere priser i Finnmark, gjør at Grieg Seafood i dag rapporterer svakere Q1-tall enn ventet, kommenterer DNB Markets. De viser til at EBIT for kvartalet kom inn på 51 millioner kroner, mens deres estimat ligger på 98 millioner kroner, og konsensus var på 93 millioner kroner. - Utviklingen knyttet til Finnmark vil kunne snu i Q2, mens utviklingen på Shetland vil kunne medføre nedjustering av estimatene fremover, kommenterer DNB Markets. Høy operasjonell og finansiell gearing i et marked med stigende priser gjør at meglerhuset har en kjøpsanbefaling på Grieg Seafood med et kursmål på 20 kroner pr aksje. DNM Markets viser til at de kan skje eventuelle justeringer på grunnlag av dagens rapport. Akkurat nå: Grieg Seafood faller 3,14 prosent til 15,40 kroner på Oslo Børs.","lead_text":"Grieg Seafood faller på høyere kostnader, men DNB Markets har fortsatt en kjøpsanbefaling på aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T10:24:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig resultathopp for Grieg Seafood","id":"900277","published":"13-05-14T06:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på 75,9 millioner kroner i 1. kvartal 2013, mot 0,7 millioner kroner i samme periode året før. Resultat per aksje ble 0,69 kroner, mot 0,01 kroner ved samme korsvei i fjor. Resultatet før skatt ble 101,4 millioner kroner, sammenlignet med minus 9,3 millioner kroner året før. Driftsresultatet ble 127,9 millioner kroner, mot 14,4 millioner kroner året før. Salgsinntektene beløp seg til 517,0 millioner kroner, sammenlignet med 540,1 millioner kroner i 1. kvartal 2012. Slaktevolumet i 1. kvartal 2013 var 13 715 tonn, en reduksjon på 4 494 tonn. Dette er 1.085 tonn lavere enn tidligere guidet. Bedringen i resultatet er i sin helhet forårsaket av høyere priser. Grieg Seafood rapporterer om sterke markedsutsikter med lav tilbudsvekst og fortsatt god etterspørsel for 2013 og 2014 Her er rapporten og presentasjonen. Se presentasjonen LIVE her fra 08:00","lead_text":"Grieg Seafood håver inn på økte laksepriser, men slaktevolumet var svakt i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T06:21:00Z"},{"tickerList":["GSF","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En kjøpsanbefaling - en salgsanbefaling","id":"966054","published":"13-03-11T13:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood som en kjøpskandidat mens Seadrill får en salgsanbefaling. Les også: Strategene i Nordea anbefaler syv aksjer - Grieg Seafood ligger i en langsiktig, stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har falt tilbake de siste dagene, men volumet har vært lavt og volumbalansen er positiv. Dette tyder på at investorene har tro på videre oppgang og ikke vil selge seg ut. Kursnedgangen bør derfor være en god kjøpsanledning. Hvis kursen skulle falle ytterligere, ligger det støtte ved 11,20 kroner. Aksjen er svakt negativ på innsidehandler, men det er ikke registrert noen handler siden september i fjor. Vurdering: Kjøpskandidat, sier Taugbøl. - Seadrill ligger i en fallende trend, og videre nedgang innenfor denne indikeres. Det ligger dog støtte ved ca. 207 kroner, som kan bremse nedgangen. Dersom dette nivået brytes, vil det utløse et salgssignal. Et brudd opp gjennom taket av trendkanalen vil signalisere en sidelengs utvikling mellom 207 og 225 kroner. Vurdering: Svak salgskandidat, avslutter Taugbøl. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en aksje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-11T13:06:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Syke Grieg-tall, men bedring i sikte","id":"80774","published":"13-02-15T06:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på minus 31,93 millioner kroner i 4. kvartal 2012, mot pluss 42,55 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,29 kroner, mot pluss 0,39 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 37,85 millioner kroner, sammenlignet med pluss 43,18 millioner kroner året før. Driftsresultatet (EBIT) før biomassejusteringer ble minus 140,41 millioner kroner, mot minus 38,21 millioner året før. Etter biomassejusteringer gikk EBIT fra pluss 32,37 til minus 7,97 millioner kroner. Driftsinntektene beløp seg til 567,47 millioner kroner, sammenlignet med 515,14 millioner kroner i 4. kvartal 2011. Tilbudsvekst og sykdom ødela - 4. kvartal 2012 har også vært preget av stor tilbudsvekst og lave markedspriser. Den relative tilbudsveksten har som forventet avtatt gjennom kvartalet. - Det har vært et markert skifte i markedsbalansen ved slutten av kvartalet og i begynnelsen av 2013 etter 18 måneder med meget sterk tilbudsvekst. Dette har gitt et tilsvarende markert skifte i prisene, skriver styret i rapporten. Den biologiske situasjonen og utviklingen i underliggende drift i løpet av kvartalet karakteriseres som blandet . - Utviklingen i Norge har vært god og som forventet. Styret er tilfreds med en stabil og god utvikling i Norge i tråd med planlagte forbedringer. Resultatet i Canada er sterkt preget av et furunkuloseutbrudd på settefiskanlegget i BC, som har ført til sanering av en vesentlig del av smoltbeholdningen på settefiskanlegget. - En rekke forbedringer er iverksatt i settefiskanlegget i BC for å minimere risikoen for slike sykdomsutbrudd i fremtiden, noe som forventes å gi vesentlig bedret biologisk produksjon fremover. - Den biologiske utviklingen i sjøproduksjonen i Canada har på den annen side vært stabil og tilfredsstillende i de siste årene. Både de to norske regionene og Canada leverer for andre år på rad tidenes beste fôrfaktor, heter det. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-15T06:22:00Z"},{"tickerList":["GSF","PRS","BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"310578","published":"13-02-12T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood og Prosafe som kjøpskandidater mens BW Offshore må ta til takke med en salgsanbefaling. Les også: Analysesjef: Du bør satse på disse aksjene - Grieg Seafood beveger seg innenfor en stigende trend, og videre oppgang innenfor trendkanalen indikeres. Kursen har også brutt et motstandsnivå på kort sikt, og kjøpssignal fra kortsiktig tranding range er dermed gitt. På dager med kursoppgang øker volumet. Dette skjer fordi investorer ser kursen stiger og kjøper aksjen for ikke å gå glipp av oppgangen. Når kursen derimot faller, avtar volumet. Dette viser at selgerne ikke er villige til å følge kursen ned, men heller vil vente med å selge til kursen igjen er oppe på et akseptabelt nivå. Høyt volum på dager med oppgang og lavt volum på dager med nedgang, gir det som kalles positiv volumbalanse. Dette styrker aksjen på kort sikt. Ved reaksjon ned er det støtte rundt 11.20 kroner, mens det er lite motstand over dagens kursnivå. Vurdering: Kjøpskandidat, sier Tyvand. - Prosafe viser sterk utvikling innenfor en stigende trend, og fortsatt positiv utvikling signaliseres. Aksjen styrkes av positiv volumbalanse, og er i tillegg svakt positiv på innsidehandler etter flere innsidekjøp i fjor høst. Det er lite motstand over dagens kursnivå mens det er god støtte ved 47 kroner ved en eventuell reaksjon tilbake. Vurdering: Kjøpskandidat, sier analytikeren. - Etter at kursen på BW Offshore i fjor falt fra over ni kroner ved nyttår til under tre kroner i medio november, steg kursen kraftig de siste ukene av 2012. Flere innsidere lastet opp med aksjer, og kursen brøt opp fra den fallende trenden. Når kursen har nærmet seg 5,80 kroner, har det imidlertid blitt overvekt av selgere. Dette har ført til at kursen har reagert ned når kursen har nærmet seg dette nivået, og det er dermed dannet motstand rundt 5,80 kroner. Kursen stoppet mandag på 5,56 kroner, og aksjen ligger dermed nær motstanden. Dette kan gi en ny reaksjon ned. Selv om den fallende trenden er brutt og volumbalansen er positiv, anses aksjen anses teknisk svakt negativ. Vurdering: Svak salgskandidat, avslutter Tyvand. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-12T14:23:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"537366","published":"13-02-12T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Grieg Seafood som dagens kjøpskandidat på Oslo Børs. - Grieg Seafood ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range, skriver Investtech. - Aksjen har støtte ved ca. 11,20 kroner. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. RSI divergerer negativt mot kursen, noe som indikerer fare for en reaksjon ned, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 13,25 kroner. I løpet av den siste måneden er aksjen opp 5,16 prosent mens den er op 156,78 prosent de siste 12 månedene. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"- Grieg Seafood ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-12T09:10:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikere nedjusterer etter varsel","id":"826446","published":"13-01-17T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er negativt at Grieg får ytterligere biologiske problemer i Skottland samtidig som de mister biomasse på settefiskanlegget i Canada. Det medfører at de får mindre volum å selge fra Canada i 2014 hvor vi venter sterke laksepriser, sier analytiker Kjetil Lye i Handelsbanken Capital Markets til TDN Finans. Han regner med å justere ned estimatene for fjerde kvartal 2012 samt helåret 2012 og 2014. Også analytiker Kolbjørn Giskeødegård i Nordea Markets sier resultatvarselet vil medføre dramatisk kutt av hans opprinnelige 2012-estimater. - Driftsresultatet vil svekkes med rundt 100 millioner kroner. 88 millioner er de annonserte nedskrivningene, mens den svake utviklingen i Finnmark står for resten, sier Giskeødegård til nyhetsbyrået. Analytikeren sier at han ikke har tatt standpunkt til hva han gjør med 2013 og 2014-estimatene ennå, men mener at 2014 ikke vil bli mye endret. Grieg Seafood faller 4,69 prosent til 12,20 kroner på Oslo Børs torsdag ettermiddag.","lead_text":"Nordea Markets og Handelsbanken Capital Markets tar ned estimater etter Grieg Seafood-varsel.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-17T14:39:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser et positivt skift i laksemarkedet","id":"609594","published":"13-01-17T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- I Norge har både Rogaland og Finnmark gått som vi trodde det skulle gå. Prisene i kvartalet har ikke vært de sprekeste, men markedet har kommet veldig opp mot slutten av kvartalet og inn i januar som forventet, sa konsernsjef i Grieg seafood Morten Vike til TDn Finans torsdag. Selskapet skrev i en melding tidligere i dag at de ventet at Grieg Seafood Rogaland vil få et resultat på i underkant av to kroner per kilo, mens resultat i Grieg Seafood Finnmark ville bli negativt med i overkant av to kroner pr kg for 4. kvartal. - Biologisk sett har utviklingen vært som ventet. Spesielt Rogaland er vi fornøyd med over lang tid under de prisbetingelsene vi har hatt i kvartalet, fortsetter Vike. Nå ser han lyst på fremtiden. - Vi har sett første delen av et virkelig skift i markedet hva gjelder etterspørsel og priser. Tilbudet kommer ned og vi ser at prisnivået i starten av året er vesentlig høyere enn 2012, hvilket vi har ventet en stund. Vi er på generell basis positive og optimistisk til markedsutsiktene i 2012 og 2013, sier Vike til nyhetsbyrået.","lead_text":"Sjef i Grieg Seafood Morten Vike er optimistisk med tanke på fremtiden for laks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-17T12:52:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Venter positivt resultat i Rogaland","id":"728011","published":"13-01-17T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood opplyser i en melding torsdag at Grieg Seafood Rogaland vil få et resultat på i underkant av to kroner per kilo. Resultat i Grieg Seafood Finnmark er negativt med i overkant av to kroner pr kg for 4. kvartal. Selskapet opplyser om at det svake resultatet i Finnmark er påvirket av noe høyere kostnadsnivå forbundet med slakting av ørret.","lead_text":"Grieg Seafood Rogaland vil få et positivt resultat i Rogaland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-17T09:33:00Z"},{"tickerList":["GSF","LSG","MHG","CEQ","SALM","NRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får mer for laksen","id":"125415","published":"13-01-9T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statistisk sentralbyrå opplyser om at gjennomsnittlig eksportpris var 33,57 kroner pr kilo for fersk oppdrettslaks i uke 1. Det tilsvarer er oppgang på 0,46 øre fra 33,11 kroner pr kilo uken før. Det ble i uke 1 eksportert 10.364 tonn fersk oppdrettslaks, opp fra 7.356 tonn uken i forveien. I samme periode var prisen på frossen laks 27,16 kroner pr kilo, ned 2,65 kroner fra uke 52. Det ble eksportert 204 tonn frossen laks, opp fra 158 tonn uken i forveien.","lead_text":"Eksportprisen på oppdrettslaks steg i uke 1.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T10:22:00Z"},{"tickerList":["GSF","LSG","MHG","SALM","CEQ","NRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lakseprisen steg kraftig","id":"147831","published":"12-11-5T12:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Statistikk fra NOS Clearing og Fish Pool viser at snittprisen for laks på 4-5 kilo var 26,21 kroner pr kilo i uke 44 mot en pris på 23,26 kroner uken før. Ifølge Fish Pool er prisen oppdretterne fikk betalt 0,5 - 1,3 kroner pr kilo(avhengig av geografisk plassering) under dette.","lead_text":"Lakseprisen steg 2,95 kroner i uke 44.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T12:37:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Senker kursmål, men gjentar kjøp","id":"441846","published":"12-11-5T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets-analytikeren Kolbjørn Giskeødegård beskriver Grieg Seafoods kvartalsrapport som svak på alle områder. Lakseselskapet la frem en ebit pr kilo på minus 4,55 kroner i 3. kvartal. Les også: Stygge tap for Grieg Seafood - Q3-tallene var mye svakere enn vi hadde forventet grunnet svakere tall fra Canada og Chile, skriver Kolbjørn Giskeødegård i en fersk oppdatering mandag. Han viser til at dette har vært trenden de siste kvartalene, i tillegg hjelper det ikke på saken at den canadiske virksomheten ble skadelidende for overfloden av chilensk laks på det amerikanske markedet. Til tross for svakt kvartal mener analytikeren at nå er det bare en vei - opp. - Ettersom selskapet er sterkt eksponert mot lakseprisen, venter vi at de vil merke den forventede prisøkningen i 2013. Vi ser også på volum-nedgang i Canada, og volum-oppgang i Norge som positivt, skriver Giskeødegård. Nordea Markets gjentar kjøpsanbefaling på Grieg Seafood, mens enker kursmål fra 12,50 til 12,00 kroner. Aksjen omsettes nå for 9,78 kroner, ned 0,20 prosent på Oslo Børs.","lead_text":"- Den eneste veien er opp, mener analytiker Kolbjørn Giskeødegård i Nordea Markets.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T12:16:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stygge tap for Grieg Seafood","id":"969285","published":"12-11-2T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på minus 112,80 millioner kroner i 3. kvartal 2012, mot 121,37 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet per aksje ble minus 1,02 kroner mot minus 1,10 kroner ved samme periode i fjor. Resultatet før skatt og biomassejusteringer ble negativt med 103,99 millioner kroner, sammenlignet med minus 47,89 millioner kroner året før. Før skatt, men etter biomassejusteringer, ble fasiten minus 150,4 millioner kroner, mot minus 168,27 millioner kroner i samme periode i fjor. Driftsresultatet (EBIT) ble minus 115,80 millioner kroner, mot minus 151,05 millioner kroner året før. Driftsinntektene beløp seg til 436,89 millioner kroner, sammenlignet med 467,08 millioner kroner i 3. kvartal 2011. Styret melder om resultatfremgang i Norge drevet av lavere kostnader, mens sesongmessig lave priser og nedskrivninger har gitt et totalt sett utilfredsstillende resultat. Her er rapporten og presentasjonen.","lead_text":"Nedskrivninger og lave priser ødelegger bunnlinjen for Grieg Seafood i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T07:07:00Z"},{"tickerList":["GSF","NSG","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"467866","published":"12-10-8T15:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood og Norske Skog som kjøpskandidater mens Frontline får en salgsanbefaling. Les også: - Oppsiden ved et oppkjøp er på over 90 prosent - Grieg Seafood ligger i en fin, stigende trend der kursen er doblet siden april. Fortsatt oppgang innenfor trenden indikeres, og det er lite motstand over dagens nivå. Ved eventiuelle reaksjoner tilbake ligger det støtte ved gulvet i trendkanalen. Positiv volumbalanse styrker aksjen på kort sikt. Selskapet er dog negativt på innsidehandler etter at en innsider solgte alle sine aksjer for nesten en halv million kroner i september, sier Taugbøl. - Norske Skog har dannet en stigende trend etter oppgangen siden i sommer, og en fortsatt positiv utvikling innenfor trenden indikeres. Kursen har falt tilbake fra toppen rundt 6 kroner for en måned siden og ligger nå nær støtten ved 4.90 kroner. Dette kan være en fin kjøpsanledning også på kort sikt. Meget positiv volumbalanse, dvs høyt volum når kursen stiger og lavt volum når kursen faller, styrker aksjen. Det er motstand ved 6 kroner. Aksjen er svakt positiv på innsidehandler, sier analytikeren. - Frontline viser en svak utvikling innenfor en fallende trendkanal. Kursen ligger nær taket i trendkanalen, noe som kan være en god salgsanledning. Hiis kursen skulle reagere opp, bør den etablere seg over motstanden ved 25 kroner før den kan anses positiv. På nedsiden ligger det støtte rundt 18 kroner. Det er ikke registrert noen handler blant innsiderne i selskapet siste året, og aksjen er dermed nøytral på innsidehandler, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-8T15:52:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer i Grieg Seafood","id":"719240","published":"12-09-14T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Håkon Volden har gjennom Drome AS kjøpt 29.029 aksjer i Grieg Seafood, opplyses det i en melding. Aksjene ble kjøpt til en kurs på 10,40 kroner. Eetter transaksjonen eier Drome AS 1.368.239 Grieg Seafood-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Selskap sikrer seg en rekke aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T08:46:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får ikke eksportere til Russland","id":"13831","published":"12-08-23T14:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fra 28. august inndrar russiske myndigheter midlertidig tillatelsen til Grieg Seafood til å selge laks til Russland, skriver Intrafish.no. Årsaken skal være at russiske laboratorietester har påvist funn av bly i fiskekjøttet, skriver det russiske mattilsynet på sine nettsider. Grieg Seafood Finnmark, ved daglig leder Håkon Volden, tar foreløpig situasjonen med fatning. - Heldigvis tok Mattilsynet prøver av fisken vår på samme tidspunkt som russerne. Og de prøvene viser gode verdier. Vi jobber nå med å få klarhet i hva som kan ha skjedd og vi håper at midlertidigheten blir kortvarig. V i er i god dialog med myndighetene, sier Volden til nettstedet.","lead_text":"Russiske myndigheter inndrar midlertidig tillatelse til salg av laks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-23T14:26:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjentar kjøp på Grieg-laks","id":"892328","published":"12-08-16T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Selv om rapporten for 2. kvartal var på linje med forventningene, var Q2-virksomheten i Scitland mye svakere enn ventet, mens Rogaland presterte bedre enn ventet, kommenterer analytiker Kjetil Lye i Handelsbanken Capital Markets om Grieg Seafoods 2. kvartal i en fersk rapport torsdag. Grieg Seafood fikk et resultat etter skatt på minus 3,11 millioner kroner i 2. kvartal 2012, mot minus 258,71 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på minus 3,00 millioner kroner. Resultatet per aksje ble minus 0,04 kroner mot 0,81 kroner ved samme periode i fjor. Her var det ventet et resultat på minus 0,02 kroner per aksje. - Gruppen presterte sterkt i Rogaland, med en EBIT pr kilo på 4,68 kroner, tilfredsstillende i Finnmark med en EBIT pr kilo på 2,11 kroner, men svakt i Canada med en EBIT pr kilo på 1,1 kroner, legger Lye til. Når det gjelder Scotland leverte selskapet minus 8,89 kroner i EBIT pr kilo. Lye vektlegger at ledelsen ser positivt på tiden fremover både med tanke på kostnader og den biologiske situasjonen. Handelsbanken Capital Markets gjentar sin kjøpsanbefaling på aksjen, med kursmål 8,48 kroner.","lead_text":"Grieg Seafood leverte langt bedre enn ventet for enkelte regioner i 2. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-16T11:01:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer dårlig nytt for Grieg Seafood","id":"929248","published":"12-08-8T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nye tester bekrefter IHN-viruset på Grieg Seafoods oppdrettsanlegg Culloden Point i Canada, opplyses det i en melding. Lokaliteten har i overkant av 300.000 atlantisk laks, med en snittvekt på i overkant av 0,5 kilo. Kanadiske myndigheter, som har foretatt testene, har enda ikke tatt en beslutning om utslakting av lokaliteten. Men med tanke på tidligere tilfeller, forventer selskapet at kanadiske myndigheter i løpet av kort tid vil kreve dette. Ifølge meldingen har Grieg Seafood nå satt igang alle tiltak for å isolere lokaliteten og forberede full utslakting. Lokaliteten har en bokført verdi på rundt 9 millioner kroner, og den regnskapsmessige effekten av et slikt sannsynlig utslaktingspåbud vil ifølge selskapet avhenge av eventuell kompensasjon fra selskapets forsikringsselskap og/eller kanadiske myndigheter som en konsekvens av et eventuelt utslaktingspåbud. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Resultatet fra de nye virus-testene ved Grieg Seafoods oppdrettsanlegg i Canada har nå tikket inn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-8T09:12:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårlig nytt for Grieg Seafood","id":"269432","published":"12-08-3T10:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood har fått påvist IHN-virus på et anlegg ved Culloden Point i Canada, opplyses det i en melding. Den positive testen ble påvist som en del av selskapets rutinemessige overvåkning av fiskehelsen i selskapet. Lokaliteten er satt i karantene og kanadiske myndigheter er informert. Videre vil det vli foretatt testing for å bekrefte eller avkrefte forekomsten av IHN-viruset. Det er i overkant av 300.000 stykk atlantisk laks på lokaliteten, med en total bokført verdi på cirka 9 millioner. Det har ifølge meldingen ikke vært unormalt høy dødelighet på lokaliteten. Ved en eventuell bekreftet positiv test, vil videre tiltak bli iverksatt i samarbeid med kanadiske myndigheter. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Grieg Seafood har fått påvist virus ved ett av sine anlegg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-3T10:38:00Z"},{"tickerList":["GSF","BAKKA","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"169465","published":"12-07-26T15:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood og Bakkafrost som kjøpskandidater mens Norsk Hydro får en salgsanbefaling. Les også: Analytiker: Kursfallet gir kjøpsmulighet - Grieg Seafood viser en sterk utvikling innenfor en stigende trendkanal og videre positiv utvikling innenfor denne indikeres. Aksjen har også brutt opp gjennom motstanden ved 7,50 kroner. Ved reaksjoner ned er det derfor støtte ved dette nivået, samt i gulvet av den stigende kanalen. Høyere omsetning på dager med kursoppgang enn på dager med kursnedgang gir positiv volumbalanse, noe som styrker aksjen på kort sikt. Positivt er det også at styrets nestleder, Asbjørn Reinkind, i midten av juni brukte 270.000 kroner på å øke sin private beholdning av aksjer i selskapet med 67 prosent. Vurdering: Kjøpskandidat, sier Tyvand. - Bakkafrost ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen ga kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved cirka 37,80 kroner. Videre oppgang til 51,40 kroner eller mer er signalisert. Ved reaksjoner tilbake har aksjen støtte rundt 40 kroner mens det ligger motstand ved cirka. 54,60 kroner. Det positive trendbildet styrkes av at volumet tidligere har vært høyt rundt kurstopper og lavt rundt kursbunner. Vurdering: Kjøpskandidat, sier analytikeren. - Norsk Hydro ligger i en fallende trend og videre nedgang innenfor denne indikeres. Aksjen utløste salgssignal fra en rektangelformasjon da kursen brøt støtten ved cirka 25 kroner. Selv om kursmålet på 23,63 kroner er nådd, signaliserer formasjonen fortsatt negativ utvikling. Aksjen har også brutt ned gjennom et støttenivå rundt 24 kroner. Aksjen svekkes ytterligere på kort sikt av negativ volumbalanse, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-26T15:37:00Z"},{"tickerList":["GSF","QFR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"551988","published":"12-06-20T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood og Q-Free som kjøpskandidater. - Grieg Seafood bunnet ut i oktober i fjor og etablerte deretter en stigende trend. Videre oppgang innenfor denne forventes. Det ligger et motstandsnivå ved ca. 7,50 kroner, men meget positiv volumbalanse vitner om at kjøperne er i flertall. Ved eventuelle reaksjoner tilbake ligger det støtte ved gulvet i trendkanalen, samt ved 5,30 kroner. Aksjen er meget positiv på innsidehandler etter at styrets nestleder kjøpte aksjer for ca. 270.000 kroner 15. juni. Vurdering: Kjøpskandidat, sier Taugbøl. - Q-Free ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte ved ca. 19,50 kroner, mens det ligger motstand ved ca. 26 kroner. Vurdering: Svak kjøpskandidat, avslutter Taugbø.","lead_text":"Analytiker Asbjørn Taugbøl forteller investorer at følgende aksjer kan stige i verdi.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-20T14:09:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nest-styreleder øker i Grieg","id":"807268","published":"12-06-15T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Asbjørn Reinkind har gjennom sitt heleide selskap Reinkind AS kjøpt 40.000 aksjer i Grieg Seafood ASA til kurs 6,775 kroner. Etter kjøpet har Reinkind 100.000 aksjer i Grieg Seafood ASA. Asbjørn Reinkind er styreleder i Reinkind AS og nestleder i styret i Grieg Seafood ASA.","lead_text":"Styreleder i Reinkind AS og nestleder i styret i Greig Seafood, Asbjørn Reinkind, øker i laks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-15T15:25:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig nedgang for Grieg Seafood","id":"920576","published":"12-05-16T06:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på 0,66 millioner dollar i 1. kvartal 2012, mot 214,37 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,04 dollar, mot 0,88 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 18,79 millioner dollar, sammenlignet med 146,10 millioner dollar året før. Driftsresultatet ble 4,92 millioner dollar, mot 131,59 millioner dollar året før. Driftsinntektene beløp seg til 547,55 millioner dollar, sammenlignet med 509,28 millioner dollar i 1. kvartal 2011. Her er rapporten og presentasjonen . Følg HegnarOnline på Facebook her!","lead_text":"Grieg Seafood løftet omsetningen, men svekket bunnlinjen kraftig i første kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-16T06:34:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatet ned 83 prosent for Grieg Seafood","id":"362677","published":"12-02-15T06:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Grieg Seafood melder om et resultat etter skatt på 42,54 millioner kroner i 4. kvartal 2011, mot 248,46 millioner kroner i samme periode året før - et fall på 83 prosent. Resultatet per aksje ble 0,38 kroner mot 2,22 kroner ved samme periode i fjor. Resultatet før skatt ble 43,17 millioner kroner, sammenlignet med 329,04 millioner kroner året før. Driftsresultatet før biomassejustering ble -27,39 millioner kroner, mot 239,40 millioner kroner året før. EBIT kom inn på 32,36 millioner kroner mot 336,51 millioner kroner ved forrige Q4-korsvei. Driftsinntektene beløp seg til 519,57 millioner kroner, sammenlignet med 669,51 millioner kroner i 4. kvartal 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Q4-rapporten fra Grieg Seafood onsdag viser at selskapets nettoresultat har falt 83 prosent på et år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-15T06:12:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppgraderer lakseselskap før tallslipp","id":"656758","published":"12-02-10T12:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi forventer at Grieg Seafood vil legge frem et operasjonelt driftsresultat på minus 30 millioner og en negativ netto inntjening på 34 millioner kroner i 4. kvartal, på bakgrunn av et negativ driftsresultat pr kilo på 3,30 kroner, skriver analytiker Kjetil Lye i Handelsbanken Capital Markets i en fersk oppdatering. Når Grieg Seafood legger frem tall for 4. kvartal onsdag 15. februar, Lye ha fokus på selskapets biologiske utvikling i produksjonsregionene, oppdatert volumguiding samt ledelsens syn på framtidsutsiktene for sektoren. Ser lyst på 2013 - Grieg\u0027s inntjening er ekstremt sensitiv for forandringer i lakseprisen. På bakgrunn av våre reviderte lakesprisestimater for 2013, fra 27 til 28 kroner, løfter vi eps 80 prosent til 1,00 kroner, skriver Lye. - Det er fortsatt andre aksjer vi foretrekker fremfor Grieg, men basert på oppmuntrende sektorutsikter på mellomlang sikt, oppgraderer vi aksjen, skriver Lye. Handelsbanken oppgraderer Grieg Seafood fra \"reduser\" til \"akkumuler\", og hever kursmål fra 4 til 6,50 kroner. Grieg Seafood faller 2,62 kroner til 5,20 kroner på Oslo Børs fredag ettermiddag.","lead_text":"Analytiker Kjetil Lye i Handelsbanken Capital Markets hever kursmål og oppgraderer Grieg Seafood før neste ukes tallslipp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-10T12:29:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storfisk flagger i sjømat","id":"50725","published":"11-12-7T16:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Frode Teigen, gjennom Kontrari as, har i dag kjøpt 4.250.000 aksjer i Grieg Seafood. Etter transaksjonen eier Kontrari As 15.250.000 aksjer. Det representerer 13,66 prosent av aksjene i Grieg Seafoods asa.","lead_text":"Storinvestor Frode Teigen har gjort betydelige kjøp i Grieg Seafood onsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-7T16:42:00Z"},{"tickerList":["GSF","LSG","NRS","SALM","GSF","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ingen blir rike på fisk","id":"114325","published":"11-11-23T11:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi sliter med å få befolkningen til å velge sjømat når de går ut, men totalt sett selger vi stadig mer sjømat, sier daglig leder Odd Arne Nilsen fra sjømatrestauranten Corner i lille Honningsvåg til FiskeribladetFiskaren. - For turistene er sjømat en vinner, legger han til. Opp mot 42 mill. i året En analyse gjennomført på oppdrag fra avisen viser at den gjennomsnittlige sjømatrestauranten i Norge omsetter for 16,6 millioner kroner og har et driftsresultat på 1,1 millioner kroner. Øverst på listen troner Vertshuset Skarven/Arctandria i Tromsø med en omsetning på 42 millioner kroner, men også Restauranten Lofoten og sommerstedet Solsiden i Oslo scorer høyt. - Burde satset mer i Norge I hovedstaden kan også sunnmøringen Bjørn Tore Furset, mannen bak blant annet Tjuvholmen Sjømagasin, skilte med en omsetning på 33 millioner kroner i fjor. - Vi er bedre ute enn hjemme. Jeg tror at Norge hadde tjent på at Eksportutvalget for fisk og andre gode sjømatkrefter, hadde satset mer på hjemmemarkedet. det blir litt for mye kampanjepreget og litt for lite langsiktig satsning etter min smak, sier Furset til FiskeribladetFiskaren.","lead_text":"Regnskapene fra til sammen 26 restauranter som profilerer seg som sjømatrestauranter viser at man skal svømme langt etter gullmyntene før at det klirrer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-23T11:44:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Frank Mohn skaffer seg enda mer fisk","id":"25987","published":"11-11-21T15:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Listene over de 30 største aksjonærene i fiskemataktøren Grieg Seafood viste i forrige uke at Trond Mohn hadde kjøpt seg opp i selskapet. Mohn suste rett inn på en 11. plass etter å ha skaffet seg totalt 1,1 millioner aksjer - 0,99 prosent. De ferske listene som kom mandag viser at investoren så langt fra er fiskemett ennå. Mohn stiger denne uken to plasser på Topp 30-listen - til 11. plass - etter å ha skaffet seg ytterligere 344.464 aksjer. Investoren kontrollerer nå totalt sett 1,29 prosent av selskapet.","lead_text":"I forrige uke kom Trond Mohn susende inn på listen over de 30 største aksjonærene i Grieg Seafood. Nå har investoren igjen vært på fisketur.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-21T15:47:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan smolt redde økonomisk uføre?","id":"305146","published":"11-11-16T14:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi sliter i den stand at alle sliter, sier konsernsjef i Grieg Seafood Morten Vike til Fiskeribladet Fiskaren. Han mener at mange overtolker kvartalsvise resultater og viser at et kvartal er for lite å sammenligne med. Nå investerer Grieg Seafood 240 millioner i nye smoltprosjekt som skal gjøre selskapet selvforsynt med smolt og i bedre stand til å styre smolten selv. Han mener det å sette større smolt i sjøen tidligere vil gi kostnadseffekt. - Er det nok, spør avisen? - Vi skal få ned kostnads kostnadene, opp kapasitetsutnyttelsen og bli mer effektiv. Det koker ned til god drift og de viktigste tiltakene, og et av de viktigste tiltakene er tilgang på god smolt, sier Vike.","lead_text":"Grieg Seafood investerer 240 millioner kroner i nytt smoltprosjekt. Grieg-sjef Morten Vike mener det er medisinen som skal til for å få ned kostnadene og øke kapasitetsutnyttelsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-16T14:11:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kamikaze-investor skylder 128 mill.","id":"790532","published":"11-11-15T15:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Ivar Holmefjords investeringsselskap, Real Salmon, hamstret både høyrisikable aksjer og derivater i den tro at lakseprisen ville holde seg, og til og med stige, fra et skyhøyt historisk nivå. Nå er lakseprisen så godt som halvert og Holmefjord sitter med 128 millioner i kreditor-gjeld, skriver Finansavisen. Over 20 oppdrettere har krav i boet, blant dem finner vi blant annet Sinkaberg-Hansen der fiskeriminister Lisbeth Berg-Hansen er aksjonær, gjeldstyngede Grieg Seafood og Villa Organic. - Kontraktene burde ikke blitt inngått, og Holmefjord burde håndtert sin risiko på en helt annen måte. Å gå fra 100 millioner på bok til null i løpet av noen måneders høres ganske utrolig ut, sier styreleder og hovedaksjonær i Grieg Seafood Per Grieg Jr.","lead_text":"Investor Ivar Holmefjord er konkurs med gigantgjeld etter vill spekulasjon i laksemarkedet. Fiskeriminister Lisbeth Berg-Hansen og Grieg Seafood er blant kreditorene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-15T15:14:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper seg opp i Grieg Seafood","id":"893580","published":"11-11-4T17:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ystholmen AS har kjøpt 987.428 aksjer i Grieg Seafood ASA til kurs 3,50 kroner per aksje. Etter denne transaksjonen eier Ystholmen AS 3.868.197 aksjer i Grieg Seafood ASA, tilsvarende 3,5 prosent av totalt antall utestående aksjer i selskapet. Per Grieg er styreleder i Ystholmen AS, med fem Grieg-navn som aksjonærer.","lead_text":"Grieg-familien kjøper seg opp i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-4T17:39:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ja, Grieg har kuttet på rogn","id":"297384","published":"11-11-3T16:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har opplevd at selskap har gjort enkelte justeringer på rogninnlegg, men vi er et relativt robust selskap og har ikke merket så mye til dette, sier salgs- og markedsansvarlig Toralf Solberg til HegnarOnline. SalmoBreed leverer rogn til blant annet Grieg Seafood, samme selskap som torsdag varslet at de tar 2,5 millioner smolt ut av produksjon for 2011/2012. - Når prisene er gode har oppdretterne finansiell styrke til å destruere smolt, mens når prisene er lave må de se på alle kostnader for å spare inn. De sparer ikke så mye på de eggene de ikke kjøper, men er likevel mer forsiktige med å gamble, sier Solberg. Han forteller at mens Grieg Seafood justerte ned, har de kunder som både justerer opp og holder seg på samme nivå som tidligere. - Vi er i begynnelsen av sesongen, som varer fra denne måneden og til juli, så det er for tidlig å si om vi vil se større endringer i rogninnleggene, avslutter Solberg. Les også: - Noen rognreduksjoner, ellers stabilt","lead_text":"Grieg Seafood sa torsdag at de tar ut 2,5 millioner smolt av produksjon høsten 2011 og våren 2012. Rognleverandør SalmoBreed bekrefter reduseringer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T16:00:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Grieg får et utfordrende 2012","id":"829834","published":"11-11-3T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Grieg Seafood la frem et EBIT-resultat på minus 31 millioner, vesentlig under våre forventninger på 16 millioner kroner og konsensus på 10 millioner kroner, skriver analytiker Kjetil Lye i Handelsbanken Capital Markets i en oppdatering med tittelen \"Det blir et utfordrende 2012\". - Gruppen la fram et svakere resultat enn ventet i alle oppdrettsregioner, med unntak av Canada - som ble som ventet, fortsetter Lye. Høye kostnader over hele linjen Han viser til at Grieg forklarer resultatene med lavere laksepriser og høyere kostnader i alle regioner, og sier det er sannsynlig at meglerhuset vil nedjustere estimatene videre. - Sammenlignet med andre oppdrettsselskapet har Grieg høye operasjonskostnader, høy spotmarked-eksponering og nettogjeld. - Vi gjentar vårt negative syn på aksjen, ettersom de operasjonelle og finansielle risikoene er høye gitt dagens fremtidsbilde for sektoren, skriver Lye. Stille om lånebetingelser - Selskapet har klart å få en waiver på sine covenants, men synes å ha en svært utfordrende periode fremover, skriver analytiker Thomas Lorck i en kommentar torsdag. Og viste til at Grieg verken kommenterte detaljer rundt covenanten eller hva de måtte betale for waiveren. Generelt sett betegner han Griegs tallfremleggelse som svak. Anbefaler salg Arctic Securities har ikke dekning på aksjen per i dag, men Handelsbanken har en salgsanbefaling på aksjen med kursmål 4,00 kroner . Aksjen omsettes i dag for 3,73 kroner, opp 0,27 prosent på Oslo Børs.","lead_text":"Analytikere beholder sitt negative syn på oppdrettsselskapet, Grieg Seafood, etter torsdagens tallfremleggelse.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T12:52:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Har satt i gang kostnadsreduserende tiltak","id":"721495","published":"11-11-3T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er et svakt resultat vi legger frem i dag, åpnet konsernsjef i Grieg Seafood Morten Vike torsdagens kvartalspresentasjon. Oppdrettsselskapt leverte et resultat etter skatt på minus 121, 4 millioner kroner, en nedgang fra minus 14, 2 millioner kroner i samme kvartal året i forveien. - Sterk tilbudsvekst og lavere pris har preget kvartalet, sier Vike. Enkelte virksomheter, særlig FInnmark og Shetland, har også hatt høyere uttakskost enn normalt. - I gang med kostnadsreduserende tiltak Nå må selskapet i gang med en rekke kostnadsreduserende tiltak. - Vi reduserer totale investeringer med 120 millioner kroner for 2011 og 2012, sier Vike. Grieg Seafood har også iverksatt tiltak for å redusere arbeidskapitalbehovet og redusere planlagt produksjonsvekst.","lead_text":"- Sterk global vekst og fallende priser har gitt et svakt resultat i kvartalet, sier konsernsjef i Grieg Seafood, Morten VIke. Nå må kostnadene taes kraftig ned.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T08:22:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatene falt i fisk i Q3 - uventede røde tall","id":"734256","published":"11-11-3T06:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Grieg Seafood melder om et resultat etter skatt på -121,37 millioner kroner i 3. kvartal 2011, mot -14 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på -1 millioner kroner. Resultat per aksje ble -0,31 kroner, mot -0,12 kroner ved samme korsvei i fjor. Her var det ventet et resultat på -0,01 kroner per aksje. Resultatet før skatt ble -168,27 millioner kroner, sammenlignet med -18 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på -2 millioner kroner. Årsaken til smellen her for Grieg Seafood er en verdijustering av biologiske eiendeler på -120,38 millioner kroner. Driftsresultatet før biomassejustering ble -30 millioner kroner, mot 105 millioner kroner året før. Her hadde analytikerne ventet et resultat på 10 millioner kroner. Driftsinntektene beløp seg til 467 millioner kroner, sammenlignet med 586 millioner kroner i 2. kvartal 2010. Analytikernes forventninger lå her på 481 millioner kroner. Slaktevolumet i tredje kvartal var 15.663 tonn. Selskapet hadde guidet et volum på 16.000 tonn forrige kvartal. For 2011 venter selskapet et slaktevolum på 63.300 tonn, mens slaktingen i 2012 ventes til 69.000 tonn. - På bakgrunn av de lave lakseprisene og usikkerheten i markedet har Grieg Seafood iverksatt en reduksjon i investeringer, reduserte smoltutsett og vil vurdere ytterligere kapitalreduserende tiltak, heter det blant annet i Q3-rapporten fra selskapet. Her er rapporten og presentasjonen fra Grieg Seafood","lead_text":"Fiskematselskapet Grieg Seafood går på en smell i tredje kvartal 2011 og nettoresultatet viser at aktøren tapte 120 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T06:29:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Bekymret for Grieg Seafood","id":"849400","published":"11-09-30T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- En laksepris under 25 kroner, er under Grieg Seafoods kostpris, skriver analytiker Kolbjørn Giskeødegård i en sektorrapport. Han er uten tvil mest bekymret med tanke på den lakseprissituasjonen som herjer i markedet. Sist uke tok meglerhus som Nordea Markets lakseprisestimatene for 2012 ned fra 28 til 24 kroner. Arctic Securities nedjusterte til 25 kroner - og det samme gjorde den sveitsiske meglergiganten UBS. Den lave lakseprisen vil få betydning for selskapenes bunnlinje. Grieg Seafood skreller trolig av 845 millioner kroner fra 2010-resultatet, ifølge Nordea Markets. Fra over en halv milliard til flere hundre millioner i minus? Estmatene viser at mens selskapet satt igjen med 624 millioner kroner på bunnlinjen i 2010, vil 2012-resultatet skifte fortegn og vise 221 millioner kroner i minus. - Jeg er mest bekymret for Grieg Seafood, sier Giskeødegård til HegnarOnline. - De er det lakseselskapet som har størst eksponering mot spotprismarkedet. Kombinasjonen av høye produksjonskostnader og spotpriseksponering gjør selskapet mest utsatt, legger han til. Blandet blant analytikerne Giskeødegård kuttet forrige uke kursmål fra 7 til 3 kroner basert på de reduserte estimatene, og gjentok sin salgs-anbefaling på aksjen. En sammenstilling fra Bloomberg viser at av totalt 10 meglerhus er det fortsatt fem som har en kjøpsanbefaling på aksjen. Videre har to meglerhus aksjen på hold og tre har en salgs-anbefaling. I dag omsettes Grieg Seafood for 5,95 kroner, ned 0,83 prosent.","lead_text":"Analytiker i Nordea Markets, Kolbjørn Giskeødegård, venter at lave laksepriser de neste 18 månedene vil få en dramatisk, negativ innvirkning på lakseselskapet Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-30T12:48:00Z"},{"tickerList":["GSF","LSG","SALM","NRS","CEQ","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Sterk krone rammer alle oppdretterne","id":"123030","published":"11-09-9T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har hatt flere faser med at kronekursen har styrket seg, sier analytiker Kolbjørn Giskeødegård i Nordea Markets til HegnarOnline. Vi vil vite hvordan den siste ukens valutabevegelser vil påvirke de børsnoterte oppdrettsselskapene. Mer press på marginer... - Sist gang kronekursen styrket seg, fra 2009 til 2010, var det et gunstig tilførselsbilde der oppdrettsselskapene hadde høye marginer og valutaendringen ble utlignet av dette. Når vi ser en ytterligere kronestyrking nå, i et laksemarked som allerede er i ubalanse, går det i oppdretternes disfavør, sier Giskeødegård. Han viser til at marginene som allerede er under press, kommer ytterligere ned. - Med dagens spotpris er oppdretterne allerede i null eller i verste fall minus. Med en 2-3 prosent kronestyrking vil det i tillegg påføre oppdretterne tap på inntil en krone ekstra pr kilo, påpeker Giskeødegård. Alle rammes I dag ligger én euro på 7,51 kroner. Kronen har dermed styrket seg med 2,5 prosent den siste uken. Nordea Markets-analytikeren mener at en slik kronestyrking slår negativt ut for alle oppdrettsselskapene. - Alle oppdrettsselskapene rammes likt i kroner og øre, men det er stor forskjell på om marginen er 5 kroner eller 50 øre. De selskapene med best margin og lave produksjonskostnader vil også være de som kommer best ut av en situasjon med sterk krone, sier Giskeødegård. Blant de børsnoterte selskapene ser han særlig to selskaper som vil merke valutaendringen på inntjeningen. Grieg Seafood og NRS rammes størst - Det er klart at de selskapene med høyest kostnader vil merke kronestyrkingen best. Blant de større oppdretterne rammer det særlig Grieg Seafood. Også Norway Royal Salmon ser ut til å ha noe høyere kostnader enn bransjesnittet. Videre peker han på at de norske enhetene til oppdrettsselskapene, Lerøy og Marine Harvest, ser ut til å ligge omtrent på bransjesnittet, mens Cermaq og Salmar normalt ligger under. - Færøyiske Bakkafrost er ikke cashflowmessig berørt av dette da de ikke har kostnader i norske kroner, sier Giskeødegård. - Hva blir effekten? - Effekten på valutasiden blir at lakseprisen kommer under press. Med en kronekurs på 8 kroner pr euro, med gitt laksepris på 25 kroner, vil det gi en europris på 3,12. Går kronen til 7,50 kroner pr euro, vil det gi en laksepris på 23,50 kroner - gitt stabil pris i euro. Da er oppdretterne i null, svarer Giskeødegård, og fortsetter; -Spørsmålet blir da om man skal kompensere med å heve lakseprisen ut til konsumentene og risikerer å ramme eterspørselen. Slik jeg ser det er det neppe realistisk å kunne velte effektene av en sterk norsk krone over på konsumentene slik som man kunne i 2009/10 da tilførselssituasjonen var stram. Bekymret for inntjening - ikke konkurs Giskeødegård er likevel ikke bekymret for at de børsnoterte lakseselskapene skal gå konkurs. - Det er ikke mulig konkurs vi er bekymret for, men selskapenes inntjening. Ser man for eksempel på Grieg Seafood har selskapet vesentlig bedre forutsetninger for å takle lave priser enn for eksempel i 2008. - Likevel, basert på selskapets kostnadsprofil, er det dette selskapet et av de første børsnoterte som går i minus, avslutter Giskeødegård.","lead_text":"Fiskeanalytiker Kolbjørn Giskeødegård i Nordea Markets sier til HegnarOnline at en kronestyrking, i et laksemarked som allerede er i ubalanse, går i oppdretternes disfavør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-9T12:52:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg kjøper Grieg","id":"464498","published":"11-08-29T17:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Holdings AS har i dag kjøpt totalt 923.399 aksjer i Grieg Seafood ASA. Grieg Holdings AS har etter siste kjøpet totalt 55 801 409 aksjer i Grieg Seafood ASA, tilsvarende 50,54 prosent av totalt antall utestående aksjer i selskapet.","lead_text":"Grieg Holdings AS har brukt mandagen til å laste opp med ytterligere aksjer i Grieg Seafood ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-29T17:01:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Giskeødegård: - Stille før stormen","id":"64836","published":"11-08-29T14:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Grieg Seafood EBIT-resultat i 2. kvartal var svakere enn forventet, både i volum og på marginer, skriver analytiker Kolbjørn Giskeødegård i en oppdatering mandag. Han ser dystert på 2. halvår for lakseoppdretteren. - Fordi selskapet har en kombinasjon av høye kostnader og lav kontraktsdekning, forventer vi at inntjeningen vil i 2. halvår 2011, fortsetter Giskeødegård. Han tror selskapet vil bli særlig hardt rammet av de lave lakseprisene. Les også: Bunnuke for lakseprisen - ned 3 kroner Betydelig eksponert mot prisforandringer - Grieg Seafood er betydelig eksponert mot forandringer i spotprisen på laks, siden størsteparten av salget kommer fra hel fisk solgt på spotmarkedet. I tillegg har selskapet høyere kostnader enn mange av de andre oppdrettsselskapene, påpeker Giskeødegård. Han viser til at nå som spotprisen på laks har falt til 25 kroner, er markedsprisen under kostprisnivået for Grieg Seafood. - Vi forventer ikke at spotprisen på fersk laks vil stige høyere enn 30 kroner, de neste 1-2 årene. Som et resultat av dette, venter vi utfordrende tider for Grieg Seafood, skriver Giskeødegård. Stupfall for inntjeningen? - Vi går ut ifra at selskapets inntjening vil falle vesentlig, skriver analytikeren oppdateringen Han gjentar meglerhusets salgsanbefaling på aksjen, og beholder samtidig kursmål på 7,00 kroner. Akkurat nå omsettes aksjen for 7,80 kroner, opp 0,65 prosent på Oslo Børs.","lead_text":"Fiskeanalytiker Kolbjørn Giskeødegård i Nordea Markets venter tøffere tider for oppdrettsselskapet Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-29T14:08:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overrasket over fallet i lakseprisen","id":"951436","published":"11-08-16T16:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood mener at den sterke tilbudsvekten av laks i andre kvartal både var raskere og sterkere enn forventet, melder Reuters. - Vår oppfatning er at prisnedgangen skyldtes et skifte på tilbudssiden. Det gikk fra en lengre tid uten vekst til en periode med relativ høy vekst, spesielt i EU-markedet i andre halvdel av kvartalet. Det gjorde da at prisene falt, uttalte adm. direktør i Grieg Seafood, Morten Vike, under selskapets resultatpresentasjon tirsdag. Ifølge nyhetsbyrået lå lakseprisen på godt over 40 kroner kiloen tidligere i år. I andre alvdel av kvartalet falt den til langt ned på 20-tallet. I øyeblikket handles laks for rundt 27-28 kroner kiloen. Les også: Grieg Seafood tar ned guiding","lead_text":"Grieg Seafood er overrasket over den sterke nedgangen i lakseprisen i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T16:43:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatene falt i fisk i Q2 - uventede røde tall","id":"304639","published":"11-08-16T06:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Grieg Seafood melder om et resultat etter skatt på -258,70 millioner kroner i 2. kvartal 2011, mot 139 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 106 millioner kroner. Følg presentasjonen av tallene live her fra kl. 08.00 Resultat per aksje ble -2,32 kroner, mot 1,24 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 0,95 kroner per aksje. Resultatet før skatt ble -355,31 millioner kroner, sammenlignet med 189 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 147 millioner kroner. Grunnet til at disse resultatene fra Grieg Seafood denne gang blir såpass mye under forventning er overraskende smell med hensyn til verdijustering av biologiske eiendeler, som kommer inn på minus 484,45 millioner kroner. Driftsresultatet før biomassejustering ble 142,89 millioner kroner, mot 172 millioner kroner året før. Her hadde analytikerne ventet et resultat på 158 millioner kroner. Driftsinntektene beløp seg til 567,81 millioner kroner, sammenlignet med 582 millioner kroner i 2. kvartal 2010. Analytikernes forventninger lå her på 588 millioner kroner. Slaktevolumet i andre kvartal var 14.282 tonn. I sin førstekvartalsrapport guidet selskapet et volum på 16.000 tonn. Videre opplyses det at slaktestopp i Norge i tredje kvartal vil gi høyere faste kostnader per kilo i tråd med tidligere år. Her er rapporten og presentasjonen fra Grieg Seafood","lead_text":"Fiskematselskapet Grieg Seafood går på en aldri så liten smell i andre kvartal 2011 og nettoresultatet viser at aktøren tapte nærmere 260 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T06:07:00Z"},{"tickerList":["GSF","FOP","BERGEN","ECHEM","SINO","BRIDGE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens desidert mest nitriste aksjer","id":"954790","published":"11-07-2T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en meget positiv uke, og hovedindeksen steg totalt sett med 6,12 prosent. Enkelte aksjer fikk da også i løpet av uken et skikkelig løft, som for eksempel Norse Energy og Blom, som steg henholdsvis 50 prosent og 38 prosent. Les også: Her er ukens KANON-aksjer For disse aksjene var imidlertid denne uken for det meste en negativ reise: 1. Grieg Seafood - falt 9,19 prosent denne uken 2. Fred. Olsen Production - falt 8,32 prosent denne uken 3. Bergen Group - falt 7,98 prosent denne uken 4. Eitzen Chemical - falt 7,41 prosent denne uken 5. SinOceanic Shipping - falt 7,14 prosent denne uken På Oslo Axess ble Bridge Energy ukens mest mest nitriste aksje med et fall på 8,68 prosent.","lead_text":"Uken på Oslo Børs bød alt i alt på solid opptur for investorene. Sitter du på en eller flere av disse aksjene har du imidlertid revet deg i håret siden mandag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-2T08:25:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør laster opp i sjømat","id":"591139","published":"11-06-21T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør i Grieg Seafood, Atle Harald Sandtorv, har tirsdag kjøpt 1.500 aksjer i selskapet. Aksjene ble kjøpt til kurs 13,90 kroner eller totalt 20.850 kroner. Etter transaksjonen eier sandtorv totalt 15.00 aksjer i Grieg Seafood.","lead_text":"Finansdirektør Atle Harald Sandtorv har kjøpt 1.500 aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-21T14:39:00Z"},{"tickerList":["GSF","HAVI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse handles ex utbytte mandag","id":"628832","published":"11-05-30T09:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"To aksjer går ex utbytte mandag: - Grieg Seafood handles ex utbytte på 1,35 kroner. - Havila Ariel handles ex utytte på 2,00 kroner.","lead_text":"Sjekk hvilke aksjer som handles ex-utbytte mandag her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-30T09:41:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder kjøper i Grieg Seafoods","id":"731210","published":"11-05-27T13:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreleder I Grieg Seafoods, Per Grieg jr., har gjennom sitt selskap Ystholmen AS, sikret seg 15.877 aksjer, opplyses det i en melding. Aksjene er kjøpt til en kurs på 17,77 kroner. Etter transaksjonen eier Grieg jr. og nærstående 57.565.734 aksjer i Grieg Seafoods.","lead_text":"Styreleder i Grieg Seafoods, Per Grieg jr., har sikret seg flere aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-27T13:47:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør kjøper i lakseselskap","id":"455609","published":"11-05-16T14:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansdirektør i Grieg Seafood, Atle Harald Sandtorv, har mandag kjøpt 3.500 aksjer i selskapet til en kurs på 20 kroner pr aksje. Totalt handlet Sandtorv aksjer for 70.000 kroner. Ny aksjebeholdning etter kjøpet er 13.500 aksjer.","lead_text":"Finansdirektør i Grieg Seafood, Atle Harald Sandtorv, har økt aksjebeholdningen i selskapet med 3.500 nye aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-16T14:38:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg etterforskes etter rømming","id":"531936","published":"11-05-14T12:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"60.000 laks av varierende størrelser unnslapp selskapets anlegg i Finnmark i første halvår av 2010. Finansavisen melder at selskapet nå er under etterforskning for to ulike rømmingstilfeller. Ifølge Grieg Seafood-sjef Morten Vike ble rømmingen oppdaget i forbindelse med en egenkontroll. Det er også mistanke om et annet tilfelle av rømming, etter at sportsfiskere begynte å fiske opp oppdrettsfisk i områdene rundt Finnmark-anleggene. Grieg-sjefen fastholder at man fortsatt ikke har klart å avdekke hvordan sistnevnte laks har rømt. Vike vil ikke gi noen verdianslag på den rømte laksen til avisen som videere melder at en antatt snittvekt på tre kilo og en gjennomsnittlig eksportpris på 37 kroner pr. kilo i 2010, gir en verdi på 6,6 millioner kroner. Tilsvarende hadde de 255.000 laksene som totalt rømte i fjor en totalverdi på over 28 millioner kroner.","lead_text":"Grieg Seafood er under etterforskning i Finnmark etter at selskapet varslet om rømming av 60.000 oppdrettslaks.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-14T12:54:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood-sjef ser gode tider","id":"835131","published":"11-05-13T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grig Seafood-sjef Morten Vike sier til TDN Finans at han ikke er bekymret for at tilbudsveksten i markedet vil overgå etterspørselsveksten. - Den gode perioden blir forlenget. Det er mye mindre ledig kapasitet i Norge og Norge er den aller største produsenten og har vært bidragsyteren når det globale markedet har endret seg. Før kunne man rask øke tilbudet i markedet og den muligheten eksisterer ikke lenger. Dette tror jeg er et fundamentalt skifte, sier han til nyhetsbyrået og legger til: -Tilbudsveksten kommer opp og det kan oppstå perioder der tilbudsveksten blir høy og at prisene vil falle, men fundamentalt og langsiktig mener vi at markedet er i god balanse. Akkurat nå er finansmarkedet veldig opptatt av om prisene snur til høsten. Grieg Seafood stiger 1,02 prosent til 19,90 kroner fredag formiddag.","lead_text":"Grieg Seafood-sjef Morten Vike er ikke bekymret for at lakseprisene vil falle.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T10:50:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker ser fiskeaksje opp","id":"572621","published":"11-05-13T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood leverte varene i 1. kvartal, og nå venter analytiker Kolbjørn Giskeødegård at aksjen vil stige i morgentimene fredag. - Alt i alt leverte Grieg Seafood en positiv rapport og vi forventer at aksjen vil stige 2 til 3 prosent i børsåpningen, skriver Giskeødegård. Han skriver at selskapet leverte litt bedre enn ventet grunnet noe høyere volum enn hva som var estimert. - Selskapet opprettholder guidingen for 2011 og øker kontraktsandelen for 2. halvår inneværende år, melder analytikeren. Han venter at regionsanleggene i Finnmark og England vil levere langt bedre i neste kvartal. Nordea Markets har en kjøpsanbefaling på Grieg Seafood med kursmål 25 kroner. Hittil i dag stiger aksjen 1,52 prosent til 20 kroner.","lead_text":"- Grieg Seafood vil trolig stige 2 til 3 prosent i børsåpningen i dag, skriver analytiker Kolbjørn Giskeødegård i Nordea Markets i en oppdatering fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T09:16:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood innfrir","id":"319030","published":"11-05-13T07:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2011 fikk Grieg Seafood et nettoresultat på 214,37 millioner kroner, mot 258,24 millioner kroner for et år siden. Resultat før skatt ble på 285,19 millioner kroner, mot 357,31 millioner kroner året før. Driftsresultatet ble på 270,68 millioner kroner, mot 359,87 millioner kroner i første kvartal 2010. Grieg Seafood omsatte i perioden for 504,31 millioner kroner, mot 618,25 millioner kroner for et år siden. Omsetning og driftsresultat skal være bedre enn analytikerstanden forventet. Styret foreslår et utbytte for 2010 på 1,35 kroner per aksje. Her er kvartalstallene. Her er presentasjonen. Se presentasjonen LIVE her.","lead_text":"Grieg Seafood innfrir selv om omsetning og resultat faller. Se presentasjonen LIVE her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T07:03:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hatlebrekke: - Rett og slett billig!","id":"92928","published":"11-04-26T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er rett og slett billig, sier analytiker Klaus Hatlebrekke i DnB NOR Markets til HegnarOnline. Han sikter til Grieg Seafoods datterselskap, Grieg Seafood Hjaltland, som tirsdag morgen meldte at selskapet for en sum av 19,5 millioner kroner hadde inngått avtale om overtakelse av to lakseselskaper, Skelda Salmon Farms Limited og G Duncan, på Shetland. - I Norge betaler man langt over det dobbelte, fortsetter Hatlebrekke. Han legger til at det, som selskapet skriver, ikke er produksjon på lokalitetene per i dag, og at Grieg Seafood i hovedsak kun betaler for lisensen på papiret. Men området de to lokalitetene befinner seg er midt i smørøyet for Grieg Seafood Hjaltland. - Jeg ser at de to lokalitetene ligger tett opp til områder der Grieg Seafood allerede har lokaliteter, sier Hatlebrekke. - Jeg vet ikke hva som gjør at de har fått kjøpe lisensene så billig, men man kan jo ikke si annet enn at det er hyggelig for Grieg Seafood, sier Hatlebrekke. Han tror det er stor sannsynlighet for at vi vil se flere oppkjøp på Shetland. - Produksjonsforholdene har vært ganske bra i hele UK. De har noe høyere produksjonskostnader der bort, men har også klart å hente ut høyere pris på produktene sine. Vi har sett endel oppkjøp der den siste tiden, så det er naturlig å tro at det vil komme flere, avslutter Hatlebrekke.","lead_text":"Analytiker Klaus Hatlebrekke i DnB NOR Markets sier til HegnarOnline at Grieg Seafood har fått de to shetlandske selskapene svært billig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-26T10:36:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood kjøper på Shetland","id":"711311","published":"11-04-26T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lakseoppdrettsselskapet Grieg Seafood har gjennom datterselskapet Grieg Seafood Hjaltland inngått avtale om å overta de to shetlandske lakseselskapene, Skelda Salmon Farms Limited og G Duncan. Med overtakelsen følger to lakselisenser/lokaliteter og utstyr, opplyser selskapet. De to lisensene har et totalt slaktevolum på 2.300 tonn pr generasjon, og Grieg Seafood Hjaltland betalte 19,5 millioner kroner for overtakelsen. Selskapet venter å ha de to lokalitetene i drift våren 2012.","lead_text":"Oppdrettsselskapet Grieg Seafood har gjennom datterselskapet Grieg Seafood Hjaltland har inngått avtale om overtakelse av to selskaper.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-26T08:47:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Drome øker i Grieg Seafood","id":"210796","published":"11-03-18T12:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS ved Håkon Volden har fredag kjøpt 6.500 aksjer i Grieg Seafood til kurs 20,20 kroner, eller totalt 131.300 kroner. Etter transaksjonen sitter Drome AS med en beholdning på 227.144 Grieg Seafood-aksjer, mens Volden sitter med en beholdning på 287.453 Grieg Seafood-aksjer.","lead_text":"Drome ved Håkon Volden kjøper mer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-18T12:33:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør kjøper i Grieg Seafood","id":"888996","published":"11-03-11T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør i Grieg Seafood, Morten Vike, har fredag kjøpt 5.000 aksjer i sjømatselskapet. Aksjene ble kjøpt til kurs 19,50 kroner pr aksje, eller totalt 97.500 kroner. Etter transaksjonen eier Vike 70.000 aksjer i Grieg Seafood.","lead_text":"Administrerende direktør i Grieg Seafood, Morten Vike, kjøper aksjer i sjømatselskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-11T14:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Drome kjøper mer i sjømatselskap","id":"801842","published":"11-02-25T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS ved Håkon Volden kjøpte torsdag ettermiddag 1.757 aksjer i Grieg Seafood til en kurs på 20,50 kroner, eller for totalt 36.018,50 kroner. Etter kjøpet sitter Drome på 220,644 aksjer i Grieg Seafood, mens Håkon Volden AS ved Håkon Volden sitter på 287.453 aksjer i Grieg Seafood. Den totale beholdningen etter kjøpet er 508.097 aksjer i sjømatselskapet.","lead_text":"Drome AS ved Håkon Volden kjøper flere aksjer sjømatselskapet Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-25T08:54:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hatlebrekke: - Positivt med kostnadstiltak","id":"877337","published":"11-02-22T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Klaus Hatlebrekke i DnB NOR Markets sier til HegnarOnline at 2010 jevnt over har vært det beste året for norske lakseoppdrettsselskap, og at det var naturlig at det ble det for Grieg Seafood også. - Det er akkurat som ventet. De viser bedring og tjener veldig godt på grunn av fantastisk priser, men resultatet er også preget av at kostnadene fortsatt er litt høye, sier analytiker Klaus Hatlebrekke i DnB NOR Markets. Hatlebrekke mener at kostnadene i hovedsak er den største utfordringen for selskapet og da spesielt i Norge og i Canada, men at dette ser ut til å sakte, men sikkert bedre seg. - Hjaltland er blant de beste i klassen, sier Hatlebrekke. Grieg Seafood kommuniserer at de vil investere i drift inneværende år, positivt mener analytikeren. - Selskapet har høye investeringer i 2011 for å gjøre det som skal til for å redusere kostnadene og biologisk risiko, så dette er positivt, sier analytikeren. Går det mot ekstraordinært utbytte? - Om det går mot et ekstraordinært utbytte vil være avhengig av prisbilde for 2011. Med et gjeldsnivå på rundt en milliard kroner og et høyt investeringsnivå, er selskapet avhengig av å tjene godt for å kunne utbetale et ekstraordinært utbytte, sier Hatlebrekke avslutningsvis.","lead_text":"Analytiker Klaus Hatlebrekke i DnB NOR Markets lar seg ikke overraske av Grieg Seafoods-tallene som kom tirsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T12:45:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood: - Legger bak oss et fantastisk år","id":"939463","published":"11-02-22T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har jobbet for å få kostnadsnivået ned ved å bedre kapasitetsutnyttelsen og holde god biologi i oppdrettsanleggene. Vi ser at vi har hatt bra fremgang, særlig på det biologiske, og det er der vi kommer til å ha fokus fremover, sier konsernsjef i Morten Vike i Grieg Seafood til HegnarOnline. Tirsdag morgen kunne lakseselskapet melde om et resultat etter skatt på 631,0 milllioner kroner i 2010, mot 230,9 millioner kroner i 2009. I tillegg til driftsinntekter på 2.455,9 millioner kroner, sammenlignet med 1.621,4 millioner kroner året før. I 2011 satser konsernsjefen på videre vekst. - Vi kommer til å investere 200 millioner kroner i utbygging av smoltproduksjonen og har store forhåpninger til at dette vil bidra til ytterligere vekst, sier Vike. Han mener at nå som selskapet har kommet seg ned på et mer komfortabelt netto gjeldsnivå, vil det åpne for flere muligheter. - Vi er på et gjeldsnivå som vil gi en fri kontantstrøm fremover og muligheten til å foreta flere investeringer, oppkjøp eller utbetaling av utbytte, sier Vike. Han påpeker at oppkjøp er en måte å realisere ønsket om vekst. - Vi ser på muligheter både i Norge og Scotland, det er imidlertid relativt får aktører i Canada og der er det også færrest muligheter for oppkjøp. Konsernsjefen mener også oppkjøp er en del av selskapet strategi. - Oppkjøp kan dreie seg om å realisere strategi, der vi kjøper opp enheter som passer driftsmessig inn i selskapets struktur og som kan gi god avkastning for aksjonærene, sier Vike. Apropos avkastning, dere har foreslått et utbytte på 1,35 kroner pr aksje? - Vi har en utbyttepolitikk i Grieg Seafood som tilsier at vi skal betale mellom 25 til 25 prosent av nettoresultat justert for biomasse. - Utbyttet på 1,35 kroner tilsvarer 35 prosent av nettoresultatet og ligger i den øvre delen av utbytteintervallet. Årsaken til at vi legger oss der etter 2010 er fordi vi har hatt et godt år, god inntjening og fremtidsutsiktene er svært gode, avslutter Vike til HegnarOnline. Her kan du se kvartalspresentasjonen.","lead_text":"- Det har vært et fantastisk år for oss og for resten av laksenæringen, sier konsernsjef Morten Vike i Grieg Seafood til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T10:54:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer ekstraordinært utbytte","id":"568353","published":"11-02-22T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Et god resultat gir grunnlag for et godt utbytte. Styret foreslår et utbytte på 1,35 kroner per aksje, sier konsernsjef Morten Vike under kvartalspresentasjonen tirsdag. Se presentasjonen live her. - Det foreslåtte utbyttet er i øverste del av selskapets fastsatte utbyttestrategi på 25-35 prosent av netto resultat justeret for resultateffekt av biomasserjustering, sier han. Grieg Seafood meldte om et resultat etter skatt på 631,0 milllioner kroner i 2010, mot 230,9 millioner kroner i 2009. Resultatet før skatt ble 857,8 millioner kroner, sammenlignet med 317,5 millioner kroner året før. Det dreier seg om tidenes beste kvartals- og årsresultat for Grieg Seafood.","lead_text":"Grieg Seafood vurderer å betale ut ekstraordinært utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T08:58:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tidenes beste år for Grieg Seafood","id":"133254","published":"11-02-22T06:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på 631,0 milllioner kroner i 2010, mot 230,9 millioner kroner i 2009. Resultatet før skatt ble 857,8 millioner kroner, sammenlignet med 317,5 millioner kroner året før. Driftsresultatet ble 847,4 millioner kroner, mot 269,2 milioner kroner i 2009. Driftsinntektene beløp seg til 2.455,9millioner kroner, sammenlignet med 1.621,4 millioner kroner året før. 4. kvartal Selskapet fikk et resultat etter skatt på 248,5 millioner kroner i 4. kvartal 2010, mot 87,6 millioner kroner i samme periode året før. I Resultat per aksje ble 2,22 kroner, mot 0,78 kroner ved samme korsvei i fjor. Resultatet før skatt ble 329,0 millioner kroner, sammenlignet med 116,9 millioner kroner året før. Driftsresultatet ble 336,5 millioner kroner, mot 113,5 millioner kroner året før. Driftsinntektene beløp seg til 669,5 millioner kroner, sammenlignet med 478,0 millioner kroner i 4. kvartal 2009. Tidenes beste Det dreier seg om tidenes beste kvartals- og årsresultat for Grieg Seafood. Fremtiden Grieg Seafood forventer et slaktevolum i 2011 på 64 800 tonn i henhold til eksisterende produksjons­planer. Dette inkluderer en økning på 1.800 tonn som følge av akkvisisjonen av Erfjord Stamfisk og er for øvrig i tråd med tidligere guiding. Totalt forventes et slaktevolum på 11 600 tonn i 1. kvartal 2011. Det forventes et fortsatt sterkt laksemarked i 2011. Bedringen i den biologiske situasjonen i Chile forventes å gi økt tilbud fra Chile fra slutten av 2011. Samtidig er det lite som tyder på sterk produksjonsvekst fra Norge de nærmeste årene. Dette, kombinert med fortsatt god etterspørsel i de store laksemarkedene, samt økt etterspørsel i fremvoksende markeder, gjør at markedsutsiktene for laks er gode både på kort og lengre sikt. Her er rapporten og presentasjonen Se presentasjonen live her","lead_text":"Grieg Seafood melder om tidenes beste kvartals- og årsresultat. Selskapet tjente over 600 millioner kroner i fjor. Se presentasjonen her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T06:02:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Venter fremgang for Grieg Seafood","id":"287939","published":"11-02-17T11:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi forventer god fremgang både fra fjorårets fjerdekvartal, men også fra det skuffende tredjekvartalet, sier analytiker Kolbjørn Giskeødegård i Nordea Markets til HegnarOnline. Tirsdag 22. februar legger Grieg Seafood frem tall for 4. kvartal, og konsensus-estimatene fra ni analytikere viser at forventningene er høye, melder TDN Finans. Blant annet er det ventet at selskapet vil rapportere et driftsresultat før justeringer av biomasse på 177 millioner kroner, noe som vil være en oppgang på 114 millioner kroner fra samme kvartal i 2009. - Konsensus-estimatene gjenspeiler forventninger om et betydelig bedre fjerdekvartal for Grieg Seafood, og er dermed sammenfallende for det man har sett både fra Marine Harvest og Cermaq sine rapporter, kommenterer Giskeødegård. Han sier til HegnarOnline at hans estimater for 4. kvartal ligger i den øvre enden av skalaen i forhold til konsensus, og analytikeren ser på aksjen som attraktiv. - Grieg Seafood er blant de rimeligste selskapene i sektoren når en måler på Enterprise value (EV) per kilo, sier Giskeødegård. Forut for tallene har meglerhuset en kjøpsanbefaling å aksjen med kursmål på 27 kroner. Nå omsettes Grieg Seafood for 21,80 kroner ned 0,91 prosent.","lead_text":"Analytiker i Nordea Markets Kolbjørn Giskeødegård sier til HegnarOnline at han venter fremgang når Grieg Seafood neste uke skal presentere 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-17T11:02:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Salmobreed om Grieg Seafood-kjøp","id":"339925","published":"11-01-27T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag kjøpte Grieg Seafood resterende del av Erfjord Stamfisk. Selskapet hadde en 27,5 prosent stor eierandel i Salmobreed og leder for sistnevnte, Oddgeir Oddsen, er positiv til kjøpet. - Jeg tror Grieg Seafood har en profesjonell tilnærming til drift, og at en del interne prosesser vil bli lettere, uten at jeg mener noe negativt overfor de tidligere eierne av Erfjord Stamfisk, sier Oddsen til IntraFish. - Jeg tror vi nå har eiere som er langsiktige og vil utvikle selskapet positivt, fortsetter Oddsen. Mandag sa Grieg Seafood-sjef Morten Vike til HegnarOnline at de så frem til å videreutvikle Erfjord Stamfisk og Salmobreed. - Vi ser utviklingspotensiale både innenfor produksjon og salg av rogn, inkludert en videre utvikling av SalmoBreed som er et felles eiet avls- og genetikkselskap sammen med enkelte andre rognprodusenter, sa Vike.","lead_text":"- Jeg er positiv til at Grieg Seafood kjøpte Erfjord Stamfisk, sier Salmobreed-sjef Oddgeir Oddsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T10:21:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Oppkjøp er av interesse","id":"680662","published":"11-01-24T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Oppkjøp er et virkemiddel for å nå vår strategi. Hvis vi kan gjøre oppkjøp som er verdiskapende for våre aksjonærer og som gir en god operasjonell struktur, så er oppkjøp generelt sett av interesse for Grieg Seafood, sier konsernsjef i Grieg Seafood Group til HegnarOnline. Grieg Seafood Group kjøpte i dag resten av Erfjord Stamfisk, totalt 51,3 prosent, for 45 millioner kroner. Selskapet har siden 1994 hatt en eierandel på nær 50 prosent i selskapet, og Vike begrunner dagens kjøp med et ønske om videreutvikle bedriftens potensial i nærmere tilknytning til Grieg Seafood. - Vi ser utviklingspotensiale både innenfor produksjon og salg av rogn, inkludert en videre utvikling av SalmoBreed som er et felles eiet avls- og genetikkselskap sammen med enkelte andre rognprodusenter. - Vi ser også et større potensiale i synergier innenfor sjødriften mot Grieg Seafoods øvrige virksomhet. Vi tror altså at dette er et kjøp hvor vi både kan tilføre synergier til Erfjord Stamfisk, men også hvor en sterkere integrering av den totale verdikjeden i lakseoppdrett vil bidra til forbedringer for Grieg Seafoods oppdrettsvirksomhet, forklarer Vike. Grieg Seafood er blant de ti største sjømatselskapene på Oslo Børs med en markedsverdi på 2,28 milliarder kroner. Aksjen stiger 0,48 prosent til 20,60 kroner.","lead_text":"Grieg Seafood kjøpte i dag resterende eierandel i Erfjord Stamfisk. Konsernsjef Morten Vike utelukker ikke flere oppkjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T14:28:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper resten av Erfjord Stamfisk","id":"381779","published":"11-01-24T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Greig Seafood betaler 45 millioner kroner for de resterende 51,3 prosent av Erfjord Stamfisk, opplyses det i en melding. Transaksjonen ventes sluttført i midten av neste måned. Ifølge meldingen hadde Erfjord Stamfisk i fjor en omsetning på 109 millioner kroner og et driftsresultat på cirka 23 millioner kroner. Selskapet har tre stamfiskkonsesjoner og en FoU-konsesjon i Suldal i Rogaland.","lead_text":"Grieg Seafood kjøper de resterende 51,3 prosent av Erfjord Stamfisk.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T08:47:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Drome kjøper seg opp i sjømat","id":"198575","published":"10-11-19T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS ved Håkon Volden har fredag kjøpt 40.000 aksjer i Grieg Seafood til en kurs på 17,60 kroner, eller totalt 704.600 kroner. Volden jobber som dalig leder i Drome, i tillegg til Grieg Seafood Finnmark AS. Etter kjøpet sitter Drome AS med en beholdning på 218.87 aksjer i Grieg Seafood.","lead_text":"Drome AS har fredag kjøpt 40.000 aksjer i sjømatselskapet Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-19T13:19:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood i strid med indianerstamme","id":"26776","published":"10-11-16T09:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Nylig fant en biolog et rekordhøyt antall lus rundt oppdrettslokaliteten Esperanza som tilhører Grieg Seafood. Lusen er etter all sannsynlighet også resistent mot medisiner, sier talskvinne for urbefolkningen Rose-Ann Billy til DN. - Vi har ikke hatt fisk i området siden mars, sier administrerende direktør Morten Vike til avisen. Han stiller seg uforstående til anklagene. Ehattesaht-gruppen er kjent for å være kritiske til oppdrett. De har nå fått kanadisk høyesterett til å beordre midlertidig stans av oppdrettsanleggene i Ehattesaht gruppen sitt 66000 dekar store område. Dette på bakgrunn av at urbefolkningen mener de ikke har blitt hørt i saken før Grieg fikk fornyet lisensene sine her. Både lokalmyndighetene og Grieg er uenige i dette. Likevel er Grieg Seafood midlertidig forhindret å benytte seg av oppdrettsfasiliteter som kan romme 1,5 millioner smolt. Høringen videre i saken er utsatt til 22. og 23.november. Aksjen er opp 1,7 prosent til 17,9 kroner tirsdag formiddag.","lead_text":"Den kanadiske urbefolkningsgruppen Ehattesaht First Nation anklager Grieg Seafood for å luse til områdene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-16T09:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NOR-forvalter liker fiskeaksjer","id":"835196","published":"10-09-27T06:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Over tid har small cap-aksjer gitt meravkastning i forhold til hovedindeksen, men de siste to årene har de store selskapene gjort det bedre, sier Thomas A. Vogt til Finansavisen. Han forvalter DnB NOR SMB og har hentet ut data for SMB-indeksen mot hovedindeksen siden 1996. - Vi har et relativt bullish markedssyn og mener det nå er gode inngangsnivåer for investorer som ønsker å øke eksponeringen mot small cap-sektoren på Oslo Børs, sier Vogt. Den første aksjen DnB NOR-forvalteren anbefaler er Grieg Seafood, men han liker i følge avisen også Copeinca.","lead_text":"DnB NOR-forvalter Thomas A. Vogt har funnet fire aksjer ved Oslo Børs med oppside.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-27T06:51:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood kjøper lisenser","id":"392176","published":"10-09-22T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafoods datterselskap Grieg Seafood Hjaltland har inngått avtale om overtakelse av to lisenser/lokaliteter i Skottland. De to lokalitetene er lokalisert på vestkysten av Skottland (Isle of Sky). Lokalitetene ligger i et område uten andre oppdrettsanlegg i umiddelbar nærhet. Den totale utslippstillatelsen for de to lokalitetene tilsvarer 2.770 tonn, som forventes å kunne økes med mellom 500 og 900 tonn i fremtiden. Dagens utslippstillatelse vil tilsvare et slaktevolum på ca 3.000 tonn gutted weight (gwe) pr generasjon. (Gutted weight er vekten på en fisk som er slaktet. Hodet er fortsatt på fisken etter at den er slaktet. Gwe utgjør ca 83 prosent av vekten en fisk har før den er slaktet). Grieg Seafood Hjaltland har i dag kontraktsproduksjon på de to lokalitetene som kjøpes. Kjøpsprisen for de to lisensene er 2,45 millioner pund, noe som tilsvarer 23,0 millioner.","lead_text":"Grieg Seafood-datter har inngått avtale om overtakelse av to lisenser/lokaliteter i Skottland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-22T08:54:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer og dumper aksjer i Grieg Seafood","id":"63340","published":"10-09-15T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Holdings AS ved Per Grieg har 14. september kjøpt to millioner aksjer i Grieg Seafood ASA til kurs 16,50 kroner. Det betyr at posten kostet 33 millioner kroner Etter kjøpet har Grieg Holdings AS 53.608.010 aksjer i Grieg Seafood ASA. Per Grieg er styreleder i Grieg Holdings AS og styreleder i Grieg Seafood ASA. Etter kjøpet eier Grieg Holdings AS og nærstående selskaper 57.317.467 aksjer i Grieg Seafood ASA. Det tilsvarer 51,3 prosent av de utestående aksjene i selskapet. Tirsdag meldte Grieg Holdings AS om kjøp av tre millioner aksjer til kurs 18,25 kroner. Videre har Drome AS ved Håkon Volden kjøpt 70.000 aksjer i Grieg Seafood ASA kurs 16,50 kroner. Etter kjøpet har Drome AS en beholdning på 178.887 GSF-aksjer. Håkon Volden er daglig leder i Drome AS og daglig leder i Grieg Seafood Finnmark AS. Halde Invest AS solgte tirsdag 11 millioner aksjer (9,9 proent) i Grieg Seafood til kurs 16,50 kroner. Det skjedde i form av en book-building-prosess. Salget innbrakte dermed 181,5 millioner kroner. Etter dette vil Halde sitte på 4.502.000 aksjer, noe som tilsvarer 4,0 prosent.","lead_text":"Det skjer store endringer på eiersiden i Grieg Seafood. En av selgerne kvitter seg med aksjer for over 180 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T09:01:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper i Grieg Seafood","id":"871957","published":"10-09-15T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS, ved Håkon Volden, kjøpte i går 70.000 aksjer i Grieg Seafood til kurs 16,50 kroner, går det frem av en børsmelding. Etter kjøpet har Drome AS en beholdning på 178.887 Grieg Seafood-aksjer. Volden er daglig leder i Drome AS og daglig leder i Grieg Seafood Finnmark AS.","lead_text":"Grieg Seafoods Finnmark-sjef øker eksponeringen med 70 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T08:32:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vurderer å selge seg ut av Grieg Seafood","id":"841574","published":"10-09-14T18:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Halde Invest, som kontrolleres av Harald Ingebrigt Volden, har hyret Carnegie and Pareto Securities for å se på muligheten for å selge inntil 13,5 millioner aksjer i Grieg Seafood, opplyses det i en melding. Volden er i dag styremedlem og nest største aksjonær i Grieg Seafood, og kontrollerer 12,1 prosent av aksjekapitalen i selskapet, tilsvarende 13,5 millioner aksjer. Et eventuelt salg gjøres gjennom bookbuilding, som vil begynne klokken 17:30.","lead_text":"Harald Ingebrigt Volden vurderer å selge hele sin aksjebeholdning i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-14T18:02:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det beste kvartalet noen sinne","id":"588163","published":"10-08-18T06:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Grieg Seafood melder om et resultat etter skatt på 138,49 millioner kroner i 2. kvartal 2010, mot 192 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 106 millioner kroner. Resultat per aksje ble 1,24 kroner, mot 1,90 kroner ved samme korsvei i fjor. Forventningene her lå på 0,95 kroner per aksje. Resultatet før skatt ble 189,39 millioner kroner, sammenlignet med 272 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 145 millioner kroner. Driftsresultatet (EBIT før biomassejusteringer) ble 172,39 millioner kroner, mot 74 millioner kroner året før. Her hadde analytikerne ventet et resultat på 162 millioner kroner. Driftsinntektene beløp seg til 581,47 millioner kroner, sammenlignet med 474 millioner kroner i 2. kvartal 2009. Analytikernes forventninger lå her på 556 millioner kroner. Selskapet skriver i sin rapport etter Q2 2010 at kvartalet er det beste selskapet har opplevd noen sinne. Her er rapporten og presentasjonen fra Grieg Seafood","lead_text":"Fiskematselskapet Grieg Seafood har maktet å stige på Oslo Børs den siste måneden, til tross for volatile indekser. Blir det mer opptur etter kvartalstallene onsdag?","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-18T06:10:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør kjøper aksjer","id":"85645","published":"10-06-21T17:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS, ved Håkon Volden, har i dag kjøpt 8.887 aksjer i Grieg Seafood. Det skjedde til en kurs på 17,10 kroner stykket. Etter kjøpet har Drome AS en beholdning på 108.887 GSF-aksjer. Håkon Volden, daglig leder Drome AS, er også daglig leder Grieg Seafood Finnmark AS.","lead_text":"Innsider i Grieg Seafood laster opp med ytterligere aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-21T17:13:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør fisker aksjer","id":"652747","published":"10-06-8T06:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Alexander Knudsen, regiondirektør i Grieg Seafood Rogaland AS, har 7. juni 2010 kjøpt 15.000 Grieg Seafood-aksjer til kurs 17,50 kroner. Det betyr at posten kostet 262.500 kroner. Ny beholdning etter aksjekjøpet er 20.000 aksjer.","lead_text":"En av direktørene i Grieg Seafood kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T06:39:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider handler i Grieg Seafood","id":"772208","published":"10-05-21T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Holdings AS ved Per Grieg har fredag kjøpt 50.000 aksjer i Grieg Seafood ASA til kurs 17,0359. Etter kjøpet har Grieg Holdings AS 48.608.010 aksjer i Grieg Seafood. Etter kjøpet eier Grieg Holdings AS ved Per Grieg og nærstående selskaper 52.317.467 aksjer i Grieg Seafood. Per Grieg er styreleder i Grieg Holdings AS og styreleder i Grieg Seafood ASA.","lead_text":"Per Grieg har kjøpt 50.000 aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-21T13:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider handler i Grieg Seafood","id":"218096","published":"10-05-20T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Holdings AS ved Per Grieg har i dag - torsdag - kjøpt 50.000 aksjer i Grieg Seafood ASA til kurs 18,1. Etter kjøpet har Grieg Holdings AS 48.558.010 aksjer i Grieg Seafood. Etter kjøpet eier Grieg Holdings ved Per Grieg og nærstående selskaper 52.267.467 aksjer i Grieg Seafood. Per Grieg er styreleder i Grieg Holdings og styreleder i Grieg Seafood ASA.","lead_text":"Per Grieg har kjøpt 50.000 aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-20T12:49:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overrasket analytiker om rekord-tall","id":"955816","published":"10-05-10T12:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag morgen la Grieg Seafood frem tall for 1. kvartal 2010. Selskapet leverte et driftsresultat før biomasse justeringer på 115 millioner kroner mot DnB Nors\u0027 forventninger på 104 millioner og konsensus på 90 millioner. Les: Grieg Seafood med tidenes beste - Tallene var bedre enn ventet på grunn av høyere marginer i Norge enn ventet. Rapporterte marginer i Norge på over ni kroner er imponerende med tanke på den historikken som Grieg har hatt. Høye priser på ørret trakk opp marginen samt at de bare hadde 25 prosent av volumene sine på kontrakter var forhold som dro opp marginene i forhold til våre forventninger, sier analytiker i DnB Nor Markets, Klaus Hatlebrekke til HegnarOnline. Selskapet opprettholdt et slaktekvantum på 68.000 tonn for hele 2010 - noe som var på linje med tidligere guiding til tross for kalde sjøtemperaturer. - Ettersom den viktigste vekstperioden ligger foran oss var det tydeligvis ingen grunn til å endre forventningene, sier Hatlebrekke. - Dette var nok det beste resultatet i Grieg Seafoods historie og det var godt å se at selskapet endelig leverer skikkelige tall, fortsetter han. Meglerhuset vil nok ta opp estimatene sine noe, men om det er nok til å endre target er analytikeren usikker på. - Vårt 12-måneders target er på 20 kroner pr. aksje som er en Hold-anbefaling, avslutter Hatlebrekke til HegnarOnline.","lead_text":"- Dette var nok det beste resultatet i Grieg Seafoods historie, sier analytiker Klaus Hatlebrekke til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T12:44:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler i Grieg Seafood","id":"683520","published":"10-05-10T11:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Geir Synnevåg har gjennom selskapet Skarven AS kjøpt 6500 aksjer i Grieg Seafood ASA til kroner 17,80 pr. aksje, går det frem av en melding. Etter dette kjøpet eier Skarven AS 36.500 aksjer i Grieg Seafood ASA.","lead_text":"Geir Synnevåg har kjøpt 6500 aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T11:25:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood med tidenes beste","id":"708904","published":"10-05-10T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på 258,2 millioner kroner i 1. kvartal 2010, mot 124,3 millioner kroner i samme periode året før. Resultatet før skatt ble 357,3 millioner kroner, sammenlignet med 171,0 millioner kroner året før. Driftsresultatet før biomassejusteringer ble 115,3 millioner kroner, mot 11,1 millioner kroner året før. Driftsinntektene beløp seg til 681,9 millioner kroner, sammenlignet med 284,0 millioner kroner i 1. kvartal 2010. Tidenes beste Kvartalsresultatet er tidenes beste for Grieg Seafood ASA. Selskapet viser til sterk resultatvekst i Norge og Shetland, og sterke priser og stramt marked på tilbudssiden. På minussiden peker selskapet på forbigående svakt resultat i Canada som følge av omlegging av ett produksjonsområde. Styret i Grieg Seafood foreslo 26. april å betale et utbytte på 0,25 kroner per aksje for 2009. Forslaget blir fremmet for generalforsamlingen 27. mai 2010. Grieg Seafood-aksjen vil bli notert eksklusiv utbytte 28. mai 2010. Rapporten her. Presentasjonen her.","lead_text":"Grieg Seafood leverer rett og slett kanontall for 1. kvartal. Driftsresultatet er 10-doblet!","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-10T07:17:00Z"},{"tickerList":["GSF","FUNCOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"699922","published":"10-05-5T14:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood som en kjøpskandidat mens Funcom får en salgsanbefaling. - Grieg Seafood viser en meget sterk utvikling innenfor en smal, stigende trend. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Trendbildet styrkes av en meget positiv volumbalanse. Det er lite motstand over dagens nivå, så til tross for den sterke oppgangen i år, er det fortsatt god oppside. Aksjen er positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier analytikeren. - Funcom har brutt den stigende trenden og gitt salgssignal fra en rektangelformasjon etter å ha brutt støtten ved ca. 5,50 kroner. Videre nedgang til 4,80 kroner eller lavere er signalisert. Neste støttenivå ligger ved ca. 4,40 kroner og det er nå motstand ved 5,50 kroner samt ved ca. 6,30 kroner. Negativ volumutvikling de siste dagene svekker aksjen. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-5T14:19:00Z"},{"tickerList":["GSF","MHG","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytikerens \"top picks\"","id":"546586","published":"10-04-23T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets har ifølge Finansavisen kjøps-anbefaling på hele laksesektoren, og analytiker Kolbjørn Giskeødegård i Nordea Markets har funnet tre «top picks». - I ni av ti tilfeller hvor lakseselskapene går fra å tjene gode penger til å tape penger, kommer det et tilbudsoverskudd. Denne gangen tror vi ikke det skjer før tidligst i 2014, sier analytikeren. Ifølge avisen var meglerhuset torsdag ute med en sektoroppdatering på fisk, og analytikerkorpset har ikke funnet én aksje som bør selges. - Vi tar opp estimatene våre for lakseprisen i 2010 fra 33 kroner til et snitt på 35 kroner. For 2011 tar vi snittestimatet opp til 34 kroner, sier Giskeødegård. Han anbefaler kjøp av Grieg Seafood, Marine Harvest og Lerøy Seafood.","lead_text":"Analytiker Kolbjørn Giskeødegård i Nordea Markets anbefaler tre aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-23T08:22:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood-oppkjøp","id":"748494","published":"10-04-16T22:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood ASAs datterselskap Grieg Seafood Hjaltland UK Ltd. har inngått avtale om overtakelse av Northern Aquaculture Limited på Shetland. Dette innebærer overtakelse av fire lokaliteter på vestkysten av Shetland. Den totale utslippstillatelsen tilsvarer 2.900 tonn. Lokalitetene som kjøpes passer godt inn i den eksisterende produksjonsstrukturen til Grieg Seafood Hjaltland, heter det i en børsmelding. I tillegg til å sikre økte produksjonsvolumer og operasjonelle synergier, er transaksjonen fordelaktig fra et biosikkerhetsperspektiv, og Grieg Seafood blir eneoperatør i disse områdene. Grieg Seafood Hjaltland har i dag kontraktsproduksjon på to av de lokalitetene som kjøpes. Avtalen om kontraktsproduksjon termineres som følge av denne transaksjonen. Kjøpsprisen for Northern Aquaculture Limited er 1,108 millioner pund, noe som tilsvarer 10 millioner norske kroner. Som en del av transaksjonen, overtar også Grieg Seafood Hjaltland en leasingkontrakt på produksjonsutstyr med en gjenstående forpliktelse på 0,7 millioner pund (6,4 millioner kroner). Total transaksjonsverdi (\"enterprise value\") er 1,8 millioner pund, tilsvarende 16,4 millioner kroner.","lead_text":"Grieg Seafood ASAs datterselskap har inngått avtale om overtakelse av Northern Aquaculture Limited på Shetland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-16T22:40:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid fremgang for Grieg Seafood","id":"52506","published":"10-02-26T06:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat etter skatt på 87,6 millioner kroner i 4. kvartal 2009, mot minus 340,4 millioner kroner i samme periode året før. Resultatet før skatt ble 116,9 millioner kroner, sammenlignet med minus 438,6 millioner kroner året før. Driftsresultatet før justering av biomasse ble 62,6 millioner kroner, mot minus 251,1 millioner kroner året før. Driftsinntektene beløp seg til 478,4 millioner kroner, sammenlignet med 357,7 millioner kroner i 4. kvartal 2008. Rapporten her. Presentasjonen her.","lead_text":"Topplinjen steg langt over 30 prosent, og det lå nesten 90 millioner kroner igjen på bunnlinjen i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-26T06:20:00Z"},{"tickerList":["GSF","KVE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg og selg","id":"322970","published":"10-02-15T14:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Grieg Seafood og Kverneland som salgskandidater. - Grieg Seafood har brutt den fallende trenden, men aksjen er overkjøpt på RSI og møter sterk motstand ved ca. 13,20 kroner. Dette bør gi en reaksjon ned, mens et brudd opp gjennom 13,20 kroner vil utløse et kjøpssignal. På lengre sikt indikeres en svakere falltakt eller en mer sidelengs utvikling. Aksjen er positiv på innsidehandler. Kort sikt: Svak salgskandidat. Middels lang sikt: Watch, sier Taugbøl. - Kverneland viser en svak utvikling innenfor en fallende trendkanal. Videre negativ utvikling indikeres, og det ligger motstand ved 4,20 kroner. Aksjen beveger seg i en liten rektangelformasjon, og et brudd opp gjennom motstanden vil være et kortsiktig kjøpssignal, mens et brudd ned vil bekrefte den fallende trenden. Noe dårlig likviditet svekker analysen. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter analytikeren.","lead_text":"Analytiker Asbjørn Taugbøl frykter kursfall og anbefaler salg av følgende aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-15T14:11:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp aksjer i rakett-selskap","id":"300817","published":"09-12-30T07:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Business manager Rolf Gunnar Pedersen i Grieg Seafood Finnmark har via sitt Bilinvest kjøpt 20.000 aksjer i Grieg Seafood. Kjøpet ble gjort til kurs 10,30 kroner per aksje. Pedersen har i tillegg 500 egne aksjer i selskapet. Grieg Seafood har lagt bak seg et strålende år, og har aksjen har steget 218,18 prosent i 2009.","lead_text":"Aksjen har tatt av i 2009, og steget hele 218,18 prosent. Nå åpner Bilinvest lommeboken og handler Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-30T07:34:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider handler","id":"803991","published":"09-12-10T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Morten Vike har kjøpt 20.000 Grieg Seafood-aksjer til kurs kroner 10,00. Ny beholdning etter aksjekjøpet er 38.500 aksjer.","lead_text":"Administrerende direktør Morten Vike har kjøpt aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-10T14:33:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler i Grieg Seafood","id":"516833","published":"09-11-20T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS v/Håkon Volden har fredag kjøpt 20.000 aksjer i Grieg Seafood ASA til kurs 10,5775. Etter salget har Drome AS en beholdning på 89.000 Grieg Seafood-aksjer. Håkon Volden er daglig leder i Drome AS og daglig leder i Grieg Seafood Finnmark AS.","lead_text":"Innsider handler aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-20T08:31:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Grieg-aksjer","id":"966686","published":"09-11-19T18:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Halde Invest har i dag kjøpt 20.000 aksjer i Grieg Seafood ASA til kurs 10,6725 kroner per aksje, ifølge en børsmelding. Etter dette har Halde Invest AS 18.502.000 aksjer i selskapet. Styremedlem Harald Volden er styreleder i Halde Invest AS.","lead_text":"Styremedlem øker sin eksponering ytterligere i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-19T18:17:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler i Grieg Seafood","id":"609361","published":"09-11-13T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Geir Synnevåg gjennom selskapet Skarven AS kjøpt 2000 aksjer i Grieg Seafood ASA til kroner 10 pr. aksje. Etter dette kjøpet eier Synnevåg gjennom selskapet Skarven AS 22.000 aksjer i Grieg Seafood.","lead_text":"Geir Synnevåg har gjennom selskapet Skarven AS kjøpt aksjer i Grieg Seafood ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-13T10:22:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider på farten i Grieg","id":"849517","published":"09-11-12T18:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Halde Invest AS har i dag kjøpt 20.000 aksjer i Grieg Seafood ASA til kurs 10,46 kroner per aksje, går det frem av en børsmelding. Etter dette sitter Halde Invest på 18.482.000 aksjer i Grieg Seafood. Styreformann i Halde Invest er Harald Volden, styremedlem i Grieg Seafood.","lead_text":"Styremedlem har lastet opp med litt flere aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-12T18:26:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil vurdere anbefaling etter svake tall","id":"464877","published":"09-11-10T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood la tirsdag frem tall for 3. kvartal 2009. Selskapet leverte en EBIT pre-IFRS på 5,5 millioner, mot DnB Nor Markets\u0027 estimater på 27 millioner og konsensus på 54 millioner. - Tallene er svake i hovedsak grunnet biologiske utfordringer på Shetland og i Canada, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Tallene inkluderer ekstraordinær dødlighet i Canada og på Shetland som har belastet kvartalet med henholdsvis 6,2 millioner og 8,54 millioner. - I Canada har en opplevd algeoppblomstring og lavt oksygennivå i kvartalet - noe som påvirker volum og kostnader. I Shetland har en blitt sterkt påvirket av resistent lus og ILA-sykdommen - noe som har forsert utslakting til lave priser og høye kostnader, sier analytikeren. - Selskapet har dessverre nesten alltid levert svake tall, men det positive i rapporten er at denne ledelsen virker enda mer fokusert på fiskehelse og når en får problemer tar en tak i det med en gang. Dette er ubehagelig når en skal rapportere kvartalstall, men på sikt er vi overbevist at god fiskehelse er det viktigste for kunne levere bedre tall i fremtiden. - Enkelte andre håper i det lengste og velger å ta ut fisken gradvis. Problemene i Canada følger generasjonen og vil føre til høye kostnader frem til og med første kvartal 2010, sier Hatlebrekke. Ettersom noe volum blir flyttet fra 2009 til 2010, vil ikke melgerhusets 2010-estimater bli betydelig endret. - Men våre 2009-estimater blir nok nedjustert, sier analytikeren. I forhold til låneavtaler er selskapet ifølge Hatlebrekke avhengig av bedre drift i 4. og 1. kvartal for å komme på rett side. - I våre estimater ligger vi inne med at de klarer det - og med et fortsatt godt marked bør de ha muligheter til dette, avslutter analytikeren til HegnarOnline. DnB Nor Markets har hatt en HOLD-anbefaling med target 13,50 pr. aksje, men vil vurdere både anbefaling og target etter dagens tall. I skrivende stund faller Grieg Seafood 12,55 prosent, til 11,50 kroner på Oslo Børs. Les også: Kutter slakteestimatet for 2010","lead_text":"- Selskapet har dessverre nesten alltid levert svake tall, sier DnB Nor-analytiker Klaus Hatlebrekke til HegnarOnline. Grieg Seafood skuffet igjen tirsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-10T10:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kutter slakteestimatet for 2010","id":"679828","published":"09-11-10T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag presenterte Grieg Seafood skuffende tall for 3. kvartal 2009. - Vi er trygge på at det skal bli et ganske mye bedre fjerde kvartal, sier konsernsjef Morten Vike, ifølge Reuters. Ifølge nyhetsbyrået kutter nå selskapet slakteestimatet for 2010 med 4000 tonn til 70.000 tonn. - Dette er hovedsakelig på grunn av Finnmark og Canada, sier Vike.","lead_text":"- Dette er hovedsakelig på grunn av Finnmark og Canada, sier konsernsjef Morten Vike i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-10T08:52:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakt fra Grieg Seafood","id":"546912","published":"09-11-10T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et resultat på -173,5 millioner kroner i 3. kvartal 2009. - Et svakt kvartalsresultat, preget av biologiske utfordringer på Shetland og i Canada, samt lave volumer i Norge, skriver selskapet i kvartalsrapporten. Driftsresultatet før IFRS-justering av biomasseverdier ble 5,5 millioner kroner, sammenlignet med 60,3 millioner kroner i 3. kvartal 2008. Driftsinntektene beløp seg til 385,5 millioner kroner, sammenlignet med 436,3 millioner kroner i 3. kvartal 2008. Her er rapporten og presentasjonen fra Grieg Seafood","lead_text":"Grieg Seafood presenterer tall for 3. kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-10T07:44:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler i Grieg Seafood","id":"927072","published":"09-09-18T10:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS, ved Håkon Volden, har fredag kjøpt 8000 aksjer i Grieg Seafood ASA til kurs kroner 13,15. Etter salget har Drome en beholdning på 41.000 Grieg Seafood-aksjer. Volden er daglig leder Drome AS og daglig leder Grieg Seafood Finnmark AS.","lead_text":"Innsider handler aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-18T10:25:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Henter finansdirektør fra børsselskap","id":"610274","published":"09-09-2T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Atlantic Cod Farms AS posisjonerer seg for videre vekst, og ansetter Ivar Kvangardsnes i en nyopprettet stilling som finansdirektør (CFO) i konsernet. Kvangardsnes kommer fra stillingen som Konserndirektør Oppdrett i Grieg Seafood ASA. - Vi er svært fornøyd med å få inn en finansdirektør med bred operasjonell og finansiell erfaring fra et av de ledende børsnoterte lakseoppdrettsselskapene. Ivar Kvangardsnes vil styrke ledelsen av Atlantic Cod Farms AS med sin operative erfaring i skjæringspunktet mellom drift og finans, sier administrerende direktør Kenneth Brandal i en kommentar. Kvangardsnes (39) er opprinnelig fra Volda på Sunnmøre. Han er utdannet siviløkonom og har jobbet med fiskeoppdrett hele sin aktive karriere.","lead_text":"Atlantic Cod Farms AS henter finansdirektør fra børsnotert selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-2T13:40:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje som kan doble seg og børsen til 335","id":"624865","published":"09-08-24T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bengt Jonassen i RS Platou Markets skriver i mandagens utgave av Finansavisen at Oslo Børs kan være på vei mot enda høyere nivåer. - Oslo Børs har konsolidert sammen med oljeprisen gjennom august. Det smale intervallet i konsolideringen rett i underkant av motstanden omkring 305-310 skaper grunn til optimisme, da det vitner om bra volumbalanse mellom kjøpere og selgere i markedet. Dette, sammenholdt med at flere europeiske aksjeindekser benyttet forrige uke til å sette nye sykliske topper, argumenterer for at vi står foran en ny positiv bevegelse på Oslo Børs. Dersom den forannevnte motstanden gir etter, forventer vi en bevegelse mot 330-335 i det korte perspektivet, skriver Jonassen i en kommentar. Analysesjefen kommenterer også en aksje han mener bør kunne doble seg i verdi. - Grieg Seafood leverte gode andrekvartalstall denne uken. Ser vi på verdsettelsen er det tydelig at selskapet er klart lavere priset på kapasitet i forhold til andre oppdrettselskaper med EV/Kg på 31 mot sektorens gjennomsnitt på 49. Vi mener selskapet er for billig i forhold til de andre lakseoppdretterne. Prising på sektorgjennomsnitt tilsier en dobling av dagens aksjekurs, skriver Jonassen. Les hele Jonassens kommentar i dagens utgave av Finansavisen.","lead_text":"Bengt Jonassen i RS Platou Markets om hvorfor Oslo Børs skal stige enda mer, og om aksje som kan doble seg i verdi.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-24T09:04:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Reduserer valutarisikoen","id":"85675","published":"09-08-20T09:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge konsernsjef Morten Vike har Grieg Seafood redusert valutarisikoen sin, melder TDN Finans. Samtidig tror selskapet på en vridning til større andel av fastpriskontrakter i markedet for fersk oppdrettslaks. - Jeg tror at en større del av laksen blir omsatt på kontrakter fremover (..). Jeg opplever at de større kundene er mer opptatt av å ha større forutsigbarhet. Både aktører innen industrien og detaljhandelen ønsker å sikre seg, sa Vike under selskapets kvartalspresentasjon torsdag. Ifølge nyhetsbyrået solgte selv selskapet rundt 20 prosent av sin produksjon i andre kvartal på kontrakter til rundt 27 kroner pr. kilo. I tredje kvartal vil kontraktsandelen være noe lavere for selskapet, mens den er økende i fjerde kvartal. Vike forteller at de har solgt rundt 20 prosent av produksjonen i 2010 på kontrakt.","lead_text":"Grieg Seafood har redusert sin valutarisiko.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T09:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskeselskap håver inn","id":"851168","published":"09-08-20T06:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood-konsernet melder om et resultat etter skatt på 192,5 millioner kroner i andre kvartal i år, mot 51,3 millioner kroner året før. Driftsresultatet ble 279,6 millioner kroner, mot 96,9 millioner kroner i fjor. Ifølge Reuters var det ventet et driftsresultat på 116 millioner kroner. EBIT før biomassejusteringer økte fra 15 millioner kroner i andre kvartal 2008 til 74 millioner kroner i andre kvartal 2009. Forvetningen var på 75 millioner kroner. Driftsinntektene var på 474,2 millioner kroner, opp fra 343,8 millioner kroner. Her varforhåndstipset 473 millioner kroner. Markedet har i perioden vært meget sterkt og spotmarkedsprisene har økt betraktelig. Den gode prisutviklingen er viktigste årsak til den positive utviklingen i lønnsomheten for Grieg Seafood, særlig i andre kvartal. Alle markeder har hatt gode og økende priser i kvartalet, som følge av en redusert produksjon av laks. Det forventes at det reduserte tilbudet av laks globalt vil gi en god markedsbalanse og gode priser i tiden som kommer, heter det i kvartalsrapporten. Volumguiding Forventet slaktevolum i 2009 er redusert til 54.000 tonn, som er en reduksjon på 4.000, og hvorav 2.000 tonn er en forskyvning til 2010. Optimalisering av slakteplanen i Rogaland har redusert slaktevolumet i 2009, men dette vil mer enn kompenseres ved økt slaktevolum i 2010. Videre er reduksjonen en effekt av tidlig utslakting av to ytterligere lokaliteter med ILA på Shetland og svakere tilvekst i Finnmark. Forventet slaktevolum i 2010 er fortsatt i overkant av 70.000 tonn. Her finner du rapporten og presentasjonen","lead_text":"Grieg Seafood-konsernet har en fortjenestemargin på over 40 prosent. Men guidingen kunne vært bedre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T06:15:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler i Grieg Seafood","id":"348355","published":"09-07-23T14:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Drome AS, ved Håkon Volden, har torsdag kjøpt 11.000 aksjer i Grieg Seafood ASA til kurs kroner 11,70. Etter salget har Drome en beholdning på 27.000 Grieg Seafood-aksjer. Volden er regiondirektør i Grieg Seafood Finnmark AS, og daglig leder Drome AS.","lead_text":"Håkon Volden har torsdag kjøpt 11.000 aksjer i Grieg Seafood ASA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-23T14:19:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalens kjapt inn - og kjapt ut","id":"322674","published":"09-07-6T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tycoon Industrier, ved investor Øystein Stray Spetalen, dukket opp på listen over de 20 største aksjonærene i Grieg Seafood forrige mandag. Tycoon stod oppført med 488.000 aksjer, noe som tilsvarte 0,64 prosent av aksjene i sjømatselskapet. Investoren ville ikke kommentere aksjehandelen til HegnarOnline. - Slike handler kommenterer jeg aldri, sa han kort. Nå er Spetalen ute av topp 20-listen. Om han har solgt seg helt ut vet vi ikke, men for å komme med på listen må man ha minst 351.000 aksjer. Vi merker oss at Frode Teigen har avansert fra 6. til 3. plass. I løpet av én uke er beholdningen økt med 6.250.000 aksjer til 9.770.000 aksjer, noe som tilsvarer 9,99 prosent. Da Bengt Jonassen, analysesjef i Platou Markets, tok en gjennomgang av laksesektoren på HegnarTV i mai, beskrev han aksjen på følgende måte: - Grieg Seafood er en aksje for de som ønsker mye risiko og kan best karakteriseres som kamikaze-varianten blant lakseaksjene, sa Jonassen. Se TV-sendingen her Grieg Seafood er ikke omsatt i dag. Den siste uken har aksjen falt tre prosent. Hittil i år er oppturen på 294 prosent.","lead_text":"For én uke siden dukket Øystein Stray Spetalen opp på topp 20-listen i fiskeselskap. Nå er han ute igjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-6T10:29:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalens nye investering","id":"714717","published":"09-06-29T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge oppdaterte tall fra Manamind har Tycoon Industrier, ved investor Øystein Stray Spetalen, kjøpt 488.000 aksjer i Grieg Seafood. Det vil si at Spetalen sitter på 0,64 prosent av aksjene i sjømatselskapet. Investoren ville ikke kommentere aksjehandelen da HegnarOnline ringte mandag. - Slike handler kommenterer jeg aldri, sier han kort. For kort tid siden gikk Spetalen ifølge e24 fra å være Norges råeste investor til å bli Norge råeste banksparer. Den seneste tiden har investoren lempet ut aksjer verdt 700-800 millioner kroner. Aksjer og selskaper han blant annet har kvittet seg med er Kverneland, Noble Denton og Norske Skog. Da Bengt Jonassen, analysesjef i Platou Markets, tok en gjennomgang av laksesektoren på HegnarTV i mai, beskrev han aksjen på følgende måte: - Grieg Seafood er en aksje for de som ønsker mye risiko og kan best karakteriseres som kamikaze-varianten blant lakseaksjene, sa Jonassen. Se TV-sendingen her I skrivende stund står Grieg Seafood i 13,20 kroner på Oslo Børs, opp 2,33 prosent.","lead_text":"Den seneste tiden har Øystein Stray Spetalen lempet ut aksjer verdt 700-800 millioner kroner. Nå har investoren åpnet lommeboken på ny.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-29T10:36:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Melder om konvertering av obligasjonslån","id":"376896","published":"09-06-16T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding vil Grieg Holdings, største aksjonær i Grieg Seafood, konvertere 59 millioner kroner i det ansvarlige konvertible lånet, til konverteringskurs fire kroner. Grieg Holdings deltok ikke i den private plasseringen som ble gjennomført 9. juni. I forbindelse med den private plasseringen har Grieg Holdings inngått en \"lock up\"-avtale med hovedtilretteleggeren i den private plasseringen som gjelder til dato for fremleggelse av selskapets 2. kvartals-rapport.","lead_text":"Grieg Holdings AS, største aksjonær i Grieg Seafood, har meldt konvertering av obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-16T09:28:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood gjør rettet emisjon","id":"17750","published":"09-06-10T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tirsdag ettermiddag gikk det frem at Grieg Seafood har til intensjon å gjøre en rettet emisjon på inntil 7,65 millioner aksjer. Les mer her. Selskapet har onsdag gjennomført en privat plassering av totalt 10.150.000 aksjer til en tegningskurs på kroner 13,70 per aksje. Samlet brutto proveny til selskapet vil være 139,1 millioner kroner. Sluttkurs tirsdag var på 14,20 kroner. Etter gjennomføringen av den private plasseringen, vil selskapets aksjekapital bli økt til 346.648.000 kroner som tilsvarer 86.662.000 aksjer med pålydende verdi på kroner 4 per aksje. En ordinær aksje i Grieg Seafood har en stemme i selskapets generalforsamling. Etter registreringen av økningen i aksjekapital vil Grieg Holdings eie 33.728.010 aksjer i Grieg Seafood, noe som tilsvarer en eierandel på 38,9 prosent av selskapets utestående aksjer. Carnegie var hovedtilrettelegger i den private plasseringen med DnB NOR Markets og RS Platou Markets som medtilretteleggere.","lead_text":"Grieg Seafood gjennomfører den varslede emisjonen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-10T09:05:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fiskeselskap varsler emisjon","id":"105694","published":"09-06-9T17:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood skriver i en melding at selskapet har til intensjon å gjennomføre en rettet emisjon på inntil 7,65 millioner aksjer Dessuten har selskapet opsjon på overallokering av inntil 2,5 millioner ytterligere nye aksjer. Plasseringen vil bli rettet mot profesjonelle norske og internasjonale investorer etter børsslutt. Det skal skje gjennom en bookbuildingprosess. Carnegie er hovedtilrettelegger, mens DnB Nor Markets og RS Platou Markets er medtilretteleggere.","lead_text":"Grieg Seafood vil gjennomføre en rettet emisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-9T17:43:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har steget 354 prosent - betydelig mer oppside","id":"486870","published":"09-05-18T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskemat-aksjen Grieg Seafood opplever en opptur helt utenom det vanlige. Så langt i år har aksjen lagt på seg utrolige 354 prosent, og på de siste tre månedene er fremgangen på imponerende 328 prosent. Bare den siste måneden har aksjen steget med 185 prosent, og mandag fortsetter oppturen på Oslo Børs. Så langt i dag har aksjen gått opp med ytterligere 8,82 prosent og den omsettes nå til 14,80 kroner. Forrige uke var aksjen blant de fem aksjene på OSEAX som steg mest. Da la den på seg 31,15 prosent. Selskapet la i forrige uke frem tall som viste et resultat etter skatt på 124,3 millioner kroner i 1. kvartal 2009, mot -55,9 millioner kroner i samme periode året før. Den voldsomme oppgangen kommer også av at lakseprisene er på vei kraftig oppover. Tilbudssiden sliter kraftig, og presser prisen per kilo i været. Når det gjelder Grieg-aksjen tror analytikere det er enda mer å hente. - I et høyprisscenario er det de tyngst girede høykostprodusentene som går mest. Grieg Seafood inngår i denne kategorien. Nå går prisene bananas i tillegg, og da blir Grieg Seafood en vinner, sier First-analytiker Aslak Berge til HegnarOnline mandag. Berge og co. hadde et kursmål på aksjen på 15 kroner, men nå som dette allerede er nådd mener First at aksjen kan gå betydelig mer. Snakker vi om 25 kroner per aksje her? - Kanskje, men dette vil jeg først ta med kundene mine, sier Berge til HegnarOnline. Det betyr i klartekst at First Securites mener aksjen fremdeles kan ha en oppside på nærmere 70 prosent, selv etter å ha steget 354 prosent siden årsskiftet. Analytiker Klaus Hatlebrekke i DnB NOR uttalte i Finansavisen 10. mars i år at aksjen kunne gå 300 prosent.","lead_text":"Siden nyttår har aksjen eksplodert og oppturen fortsetter i dag. Grieg Seafood er på vinnerlisten igjen og himmelferden holder frem. - Det er fremdeles betydelig oppside her, sier analytiker til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-18T14:06:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood preget av nedskrivninger","id":"401188","published":"09-02-27T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood har i fjerde kvartal 2008 oppnådd et driftsresultat før biomassejusteringer på -245,6 millioner kroner, sammenlignet med 5,6 millioner kroner i fjerde kvartal 2007. I resultatet er det tatt betydelige nedskrivninger på balanseverdier i Finnmark samt av biomasseverdier, hovedsakelig på Shetland. Totalt sett utgjør nedskrivningene 246 millioner kroner i kvartalet. Konsernets driftsinntekter økte med 23 prosent til 354,7 millioner kroner i kvartalet. EBIT/kg før biomassejusteringer ble -3,7 NOK/kg, mot 0,55 NOK/kg i 2007. Dette tallet inkluderer ikke nedskrivning av balanseverdier i Finnmark. Konsernets salgsinntekter ble 359,6 millioner kroner i fjerde kvartal, en vekst på 27 prosent sammenlignet med fjerde kvartal 2007. Her er rapporten og presentasjonen.","lead_text":"Grieg Seafood presenterer tall for fjerde kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-27T08:03:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor børspause for Grieg Seafood","id":"314072","published":"09-01-29T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag ettermiddag går det frem at Grieg Seafoods styre i dag har vedtatt en finansieringspakke som består av økt låneramme fra selskapets banksyndikat i kombinasjon med et konvertibelt obligasjonslån. Finansieringspakken skal finansiere selskapets kapitalbehov i 2009 og 2010, og består av følgende elementer: - Økt kredittramme fra banksyndikatet på totalt 100 millioner kroner - Avdragsfrihet i 2009 på totalt 36 millioner kroner - Konvertibelt obligasjonslån på 100 millioner kroner - Garanti fra selskapets største aksjonær, Grieg Holdings AS, mot banksyndikatet på totalt 48 millioner kroner Videre står det skrevet følgende i meldingen fra selskapet: Samtidig har banksyndikatet waivet to av de eksisterende lånevilkårene t.o.m. fjerde kvartal 2009. Dette gjelder kravet knyttet til forholdet mellom netto rentebærende gjeld og EBITDA resultat, samt omløpskapitalkravet. Det er innført ett nytt inntjeningsbasert lånevilkår som erstatning for de som er waivet. Kostnadene knyttet til brudd på de opprinnelige lånevilkårene vil være ca. 4 MNOK per kvartal, i de kvartalene selskapet vil være i brudd med de opprinnelige lånevilkårene. Konvertibelt obligasjonslån Styret i Grieg Seafood vil foreslå for en ekstraordinær generalforsamling at selskapet tar opp et konvertibelt obligasjonslån på 100 MNOK. Lånet er garantert fulltegnet av Grieg Holdings AS og Halde Invest AS. Obligasjonslånet vil bli tilbudt alle aksjonærer med en aksjebeholdning på 50,000 eller mer. Pålydende pr. obligasjon vil være 1 MNOK, står det skrevet videre. Lånet vil ha løpetid til 31.12.2010 og vil være 100 prosent konvertibelt i hele løpetiden. Lånet forrentes med en fast rente på 8 prosent. Renter vil i sin helhet forfalle ved obligasjonens hovedforfall. Ved konvertering vil opptjente men ikke forfalte renter bortfalle. Konverteringskurs vil være fire kroner per aksje. Ekstraordinær generalforsamling vil bli avholdt fredag 13. februar 2009. I 13.45-tiden torsdag ettermiddag ble det iverksatt børspause i Grieg Seafood i påvente av en melding fra selskapet. Børspausen er nå opphevet.","lead_text":"Torsdag har Grieg Seafoods styre vedtatt en finansieringspakke som består av økt låneramme fra selskapets banksyndikat i kombinasjon med et konvertibelt obligasjonslån.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-29T14:05:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Grieg Seafood","id":"498100","published":"09-01-29T13:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Oslo Børs iverksatt en børspause i Grieg Seafood i påvente av en melding fra selskapet.","lead_text":"Oslo Børs har iverksatt en børspause i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-29T13:58:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus gjentar salgsanbefaling","id":"124718","published":"09-01-6T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag sendte Grieg Seafood ut et resultatvarsel. I en fersk rapport skriver meglerhuset DnB Nor Markets følgende: Vi hadde estimert en EBITDA på 58 millioner kroner for Q4, mens selskapet nå selv ser en EBITDA på 10-20 millioner kroner. Sykdom på fisk i Skottland og Norge bidrar sammen med en mindre attraktiv produkt-sammensetting og lavere volum til svikten. Problemene gjør at vi kan få betydelige nedskrivninger av goodwill og lisenser. I tillegg kan selskapet igjen være i brudd med betingelser i låneavtalen med bankene. De vil ha behov for høye avsetningspriser i 2009 for å ri av stormen. Meglerhuset gjentar salgsanbefalingen og vil vurdere kursmålet på kroner 3 per aksje.","lead_text":"DnB Nor Markets gjentar salgsanbefalingen på Grieg Seafood, og vil nå vurdere kursmålet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-6T13:23:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nok et resultatvarsel","id":"703312","published":"09-01-5T13:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fra Grieg Seafood ASA forventer selskapet et svakt resultat for fjerde kvartal 2008 som følge av flere negative forhold: - Prisene på det amerikanske markedet har falt markant sammenlignet med 3Q. Effektiv netto salgspris er redusert med i overkant av 1 CAD pr. kg sammenlignet med foregående kvartal. - Ekstraordinær stor dødelighet på Shetland (UK) som følge av biologiske utfordringer (lakselus) har medført ekstraordinære nedskrivninger. - Forsert utslakting av fisk i Rogaland som tidligere har vært sterkt rammet av PD (Pancrease Disease) gir negativ lønnsomhet på denne fiskegruppen. - Høyere andel ørret av totalt slaktevolum fra Finnmark gir lavere gjennomsnittspris og høyere produksjonskost. - Slaktevolum i 4Q vil være ca. 2,500 tonn lavere enn guiding per 3Q. Avviket er hovedsakelig på Shetland (UK). - EBITDA resultatet for 4Q 2008 forventes foreløpig å ende i nivå 10-20 millioner kroner. Grieg Seafood har som en del av selskapets valutasikringsstrategi konvertert større deler av låneporteføljen til valuta (EUR, USD og GBP). Som følge av den sterke svekkelsen av norske kroner fra oktober til 31.12.08, har Grieg Seafood ved utgangen av 2008 store urealiserte valutatap (disagio). Pr. 31.12.08 beløper de urealiserte valutatap seg totalt til cirka 130 millioner kroner. Som følge av den negative utviklingen nevnt ovenfor, ventes Grieg Seafood per 31.12.2008 å være i brudd med minst ett av de øvrige lånecovenants som ikke ble waivet av banksyndikatet i november 2008. De regulære impairment-testene ifm. kvartalsavslutningen er foreløpig ikke konkludert, og kan gi nedskrivningsbehov av lisens- og goodwill-verdier i hht. IFRS reglementet. Grieg Seafood er som tidligere meldt, i god og konstruktiv prosess med banksyndikatet om å få etablert den nødvendige finansiering for å dekke selskapets økte kapitalbehov. En endelig avklaring forventes å foreligge i januar 2009. I påvente av en endelig avklaring på den nødvendige tilleggsfinansiering, har Grieg Seafood 05.01.2009 tatt opp et kortsiktig lån på 50 millioner kroner fra selskapets største aksjonær Grieg Holdings AS. Lånet forutsettes innløst ved konvertering til det konvertible aksjonærlånet som det ble redegjort for i selskapets resultatrapport for 3Q 2008. Rentebetingelsene på det kortsiktige lånet er også de samme som for det foreslåtte konvertible aksjonærlånet. Grieg Seafood vil offentliggjøre foreløpig årsresultat for 2008, fredag 27.februar. Aksjen er i skrivende stund ned 10,3 prosent, til 3,50 kroner.","lead_text":"Grieg Seafood melder om et svakt resultat for fjerde kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-5T13:23:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler aksjer i Grieg Seafood","id":"640057","published":"08-11-21T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Ystholmen AS, et selskap kontrollert av Per Grieg jr., kjøpt 817.500 aksjer i Grieg Seafood ASA til kroner 4,24 per aksje. Selskapets beholdning før kjøpet var 920.935 aksjer. Ny beholdning etter kjøpet er 1.738.435 aksjer.","lead_text":"Et selskap kontrollert av Per Grieg jr. har kjøpt aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-21T08:41:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ikke lenger rødt for Grieg Seafood","id":"306901","published":"08-11-20T08:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et driftsresultat før verdijustering av biomasse på 60,3 millioner kroner i tredje kvartal 2008, mot 4,8 millioner kroner i samme kvartal året før. EBITDA i kvartaletvar 88 millioner kroner, mot 29 millioner kroner i fjor. Rapportert driftsresultat var 15,4 millioner kroner, mot -29 millioner kroner. Selskapets driftsinntekter ble på 436,3 millioner kroner, mot 315 millioner kroner året før. I rapporten går det blant annet frem følgende: Forventet slaktevolum i 2008 er redusert til 54,000 tonn (56,000). Årsaken er svakere enn forventet tilvekst i Norge og Shetland som følge av PD-situasjonen samt lavere sjøtemperaturer. Her er rapporten og presentasjonen.","lead_text":"Grieg Seafood presenterer tall for tredje kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-20T08:04:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem-selskap selger aksjer","id":"283842","published":"08-10-14T15:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Halde Invest, hvor Harald Volden er hovedaksjonær, tirsdag solgt 1.000.000 aksjer i Grieg Seafood. Harald Volden er nestleder i styret i Grieg Seafood. Etter salget har Halde Invest 14.712.000 aksjer i selskapet. Kjøper av aksjene er Grieg Holdings AS, og ny beholdning for Grieg Holdings AS etter kjøpet er 33 133 010 aksjer.","lead_text":"Halde Invest AS har i dag solgt 1 000 000 aksjer i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-14T15:09:00Z"},{"tickerList":["GSF","LHC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Selg disse aksjene","id":"451827","published":"08-10-2T14:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Kjetil Lye i Landsbanki har nedgradert Grieg Seafood-aksjen fra nøytral til salg. Han har dessuten tatt opp dekning av Lighthouse Caledonia med en salgsanbefaling, melder TDN Finans. Det vises til at begge selskapene høy gjeld, samt at at de har operasjonelle utfordringer og behov for kapital. Kursmål på Grieg er satt til 10 kroner, mens målet på å Lighthouse Caledonia er 4,50 kroner. Grieg Seafood stiger 3,9 prosent til 9,35 kroner, mens Lighthouse Caledonia ikke er omsatt på Oslo Axess i dag.","lead_text":"Landsbanki-analytiker Kjetil Lye anbefaler salg av to aksjer på Oslo Børs og Oslo Axess.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-2T14:59:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus tar ned estimater og kursmål","id":"544594","published":"08-08-29T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag presenterte Grieg Seafood relativt dårlige tall for andre kvartal 2008. - Andrekvartalsresultatene til Grieg Seafood var svakere enn ventet. Selskapet har i likhet med andre oppdrettere blitt negativ påvirket av ulike biologiske utfordringer. Dette i kombinasjon med de generelle kostnadsøkningene slo hardere enn vi hadde lagt til grunn, sier analytiker Henning Steffenrud i Handelsbanken Capital Markets til HegnarOnline. - Produksjonsproblemene gjør de pågående turnaround-prosessene vanskeligere og vil legge et press på marginene også fremmover. Grieg har et betydelig vekst og fortjeneste potensial og vi forventer en gradvis operasjonell og resultatmessig forbedring. Men, selskapet står fortsatt ovenfor betydelige utfordringer og det vil ta tid før marginene når akseptable nivåer, fortsetter analytikeren Ifølge Steffenrud vi meglerhuset ta ned sine estimater og kursmål, men regner med å opprettholde sin accumulate-anbefaling på selskapet. Grieg Seafood meldte om et driftsresultat før avskrivninger og verdijustering av biomasse på 41 millioner kroner i andre kvartal 2008, mot 98 millioner kroner i samme kvartal året før. EBIT før biomassejusteringer var 15 millioner kroner, sammenlignet med 81 millioner kroner i tilsvarende periode året før. Rapportert driftsresultat var 97 millioner kroner, mot -36 millioner kroner i samme periode i fjor. Selskapets driftsinntekter ble på 344 millioner kroner, mot 292 millioner kroner i fjor.","lead_text":"- Selskapet står fortsatt ovenfor betydelige utfordringer og det vil ta tid før marginene når akseptable nivåer, sier analytiker Henning Steffenrud til HegnarOnline om Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-29T08:06:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårlig fra Grieg Seafood","id":"348239","published":"08-08-28T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et driftsresultat før avskrivninger og verdijustering av biomasse på 41 millioner kroner i andre kvartal 2008, mot 98 millioner kroner i samme kvartal året før. EBIT før biomassejusteringer var 15 millioner kroner, sammenlignet med 81 millioner kroner i tilsvarende periode året før. Rapportert driftsresultat var 97 millioner kroner, mot -36 millioner kroner i samme periode i fjor. Selskapets driftsinntekter ble på 344 millioner kroner, mot 292 millioner kroner i fjor. I rapporten går det frem at Grieg Seafoods ambisiøse drifts- og organiske vekstmål kan nås innen 2010. \"Hvis det lavere enn ventede driftsresultatet fortsetter, vil det imidlertid måtte gjennomføres justeringer i utviklingsplanen for å holde oss innen de finansielle rammene\", heter det. Her finner du rapport og presentasjon.","lead_text":"Grieg Seafood presenterer tall for andre kvartal 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-28T08:16:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Harde tider for norske sjømateksportører","id":"395147","published":"08-06-27T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- I og med at vi er så råvarebaserte, slår nok renteøkningen mer ut for vår bransje enn for andre mer beskyttede næringer. Kostnadsøkningen er høyere for vår del, enn den generelle prisveksten i Norge, spesielt fordi råvareprisene øker, sier administrerende direktør Per Grieg jr. i Grieg Seafood. Ifølge Grieg Seafood-sjefen har fórkostnadene økt over ti prosent det siste året, og inntjeningen vil bli svekket nå som selskapet får høyere rentekostnader. Spesielt ettersom Grieg Seafood er i en ekspansjonsfase hvor det lånes penger til å bygge ut. Ifølge DN mener Grieg jr. samtidig at mye av kostnadene vil kunne tas igjen med økte priser.","lead_text":"- I og med at vi er så råvarebaserte, slår nok renteøkningen mer ut for vår bransje enn for andre mer beskyttede næringer, sier Grieg Seafood-sjef, Per Grieg.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-27T09:18:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt fra Grieg Seafood","id":"480168","published":"08-05-22T13:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det største oppdrett og foredlings selskap på Shetland, Grieg Seafood Hjaltland Ltd, meddeler å ha kjøpt selskapet Collarfirth Salmon Limited, som har 3 oppdrettslisenser med en total utslipp tillatelse på 2.100 tonn, går det frem av en melding. - Vi er veldig glad for å ha fått gjennomført kjøpet denne ettermiddagen, Onsdag, 21st May 2008. De nyervervede lisensene vil øke vår produksjonskapasitet og vil gi fleksibilitet som vil være mer tilpasset kundens etterspørsel i de kommende årene, sier finansdirektør i Grieg Seafood, Per Grieg. De tre lisensene - Collarfirth 1, Collarfirth 2 og Collarfirth 3 - er meget gunstig for Grieg Seafood Hjaltland Ltd, fra et strategisk synspunkt, da de er lokalisert på øst siden av Shetland hvor selskapet allerede har en betydelig aktivitet.","lead_text":"Grieg Seafood Hjaltland Ltd har kjøpt tre lisenser for oppdrett av laks på Shetland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-22T13:04:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood-sjefen om tallene","id":"906152","published":"08-05-22T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood presenterte tidligere i dag tall for første kvartal 2008. - Resultatet reflekterer utfordringene knyttet til oppkjøpene i Canada og Finnmark som ble annonsert ved forrige kvartalsrapport. Vi er tilfreds med utviklingen i produksjon og volumvekst, fra 2006 til 2008 har vi tredoblet omsetningen fra 535 millioner til nærmere 1,6 milliarder på årsbasis, sier administrerende direktør Per Grieg jr, ifølge en melding. I rapporten går det frem at Grieg Seafood fortsetter å bygge opp kapasitet i henhold til selskapets strategi om å doble årsproduksjonen fra 40.000 tonn i 2007 til 80.000 tonn i 2010. I april ble syv lisenser med 2.000 tonn årskapasitet kjøpt på Shetland, og dermed befestet Grieg Seafood sin posisjon som største aktør i området. Avtroppende Grieg Seafood-sjef Per Grieg jr. understreker at selskapet er i god rute for de mål som er satt for vekst. - Grieg Seafood er et robust selskap som er godt posisjonert for fremtiden. Både finansielt og operasjonelt står vi godt rustet for videre vekst, og siden oppstarten for 15 år siden har vi hatt en eventyrlig utvikling. Jeg er stolt av Grieg Seafood, og ser frem til at vår nye administrerende direktør kan ta selskapet inn i en ny fase, der ytterligere forbedringer innen drift og merkevarebygging vil være viktige fokusområder, sier han. Grieg jr. vil fortsatt ha en aktiv og langsiktig rolle i selskapet som representant for den største aksjonæren, Grieg Gruppen, som har 42 prosent av aksjene. Grieg Seafood fikk et driftsresultat før avskrivninger og verdijustering av biomasse på 27 millioner kroner i første kvartal 2008, mot 43 millioner kroner i samme kvartal året før. EBIT før biomassejusteringer var 2,8 millioner kroner, mot 29 millioner kroner i samme periode i fjor. Rapportert driftsresultat var -52 millioner kroner, mot 114 millioner kroner året før. Selskapets driftsinntekter ble på 350 millioner kroner, mot 174 millioner kroner i tilsvarende periode i fjor. Her finner du hele rapporten. Presentasjonen finner du her.","lead_text":"- Jeg er stolt av Grieg Seafood, og ser frem til at vår nye administrerende direktør kan ta selskapet inn i en ny fase, sier avtroppende Grieg Seafood-sjef Per Grieg jr.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-22T09:03:00Z"},{"tickerList":["GSF","LSG","MHG","CEQ","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp, kjøp, selg og litt til...","id":"347719","published":"08-03-12T07:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge Bloomberg News har UBS startet dekningen av fem fiskeselskap på Oslo Børs, melder TDN Finans. Grieg Seafood og Cermaq får begge en \"buy\"- anbefaling. Ifølge TDN Finans gir meglerhuset Salmar og Lerøy Seafood Group en \"neutral\"-anbefaling, mens Marine Harvest får en \"sell\"-anbefaling.","lead_text":"Meglerhuset UBS har startet dekningen av fem fiskeselskap på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-12T07:52:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef i Grieg Seafood","id":"20942","published":"08-03-6T10:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Morten Vike erstatter Per Grieg jr. (bildet) som administrerende direktør i Grieg Seafood. Vike er i dag viseadministrerende direktør i Rieber\u0026Søn ASA med ansvar for selskapets næringsmiddelvirksomhet utenfor Norge. Han begynner i stillingen senest 1. august 2008. - Dette vil være meget viktig i en bransje som tradisjonelt har hatt et sterkt produksjonsfokus, men som nå blir markedsrettet i langt sterkere grad. Vike vil gi Grieg Seafood en ny dimensjon, både organisasjonsmessig og strategisk, sier Per Grieg jr., avtroppende administrerende direktør i Grieg Seafood ASA. Morten Vike har i hele sin yrkesaktive karriere hatt ulike posisjoner i Rieber \u0026 Søn, et av Norges ledende næringsmiddelkonsern. Han har de siste syv årene sittet i konsernledelsen og er nå Executive Vice President, med ansvar for konsernets næringsmiddelvirksomhet i Sentral- og Øst-Europa, som har omfattende produksjons-, salg- og markedsføringsaktiviteter i fire land. Vike har i tilsammen bodd og arbeidet utenlands i fem år, som leder for Riebers virksomhet i denne regionen. Han har blant annet ledet Vitana, Tsjekkias største næringsmiddelselskap, hvor han har gjennomført restruktureringsprosjekter, oppkjøp, integrasjon og ledet virksomheten i markeder i sterk utvikling og endring. Morten Vike er 36 år og siviløkonom fra Norges Handelshøyskole(NHH) og Master in International Management fra NHH/Hochschule St. Gallen. Foto: Scanpix","lead_text":"Det er ansatt ny administrerende direktør i Grieg Seafood.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-6T10:15:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen stiger ti prosent på en vinglete børs","id":"299325","published":"08-02-28T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood stiger 10,53 prosent til 12,60 kroner på en rød Oslo Børs. Selskapet presenterte i går tall for fjerde kvartal 2007. Resultatet halveres, men inntektene er bedre enn i fjor. I en fersk rapport skriver Handelsbanken Capital Markets følgende: \"Vi ventet et svakt kvartal fra Grieg Seafood, men fjerdekvartalsresultatet var enda svakere enn forventet\" Meglerhuset har et kursmål på kroner 12, og har en \"reduce\"-anbefaling på aksjen.","lead_text":"Grieg Seafood stiger over ti prosent på en rød Oslo Børs. Handelsbanken Capital Markets har en \"reduce\"-anbefaling på aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-28T12:58:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Grieg Seafood","id":"236443","published":"08-02-27T12:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood la i dag frem tall for fjerde kvartal 2007. Selskapet fikk et driftsresultat før avskrivninger og verdijustering av biomasse på 28 millioner kroner i perioden, mot 58 millioner kroner i samme kvartal året før. Selskapets inntekter var 284 millioner kroner, mot 159 millioner kroner i samme periode i fjor. Grieg Seafood fikk et EBITDA-resultat før avskrivninger og verdijustering av biomasse på 25 millioner kroner i fjerde kvartal, mot 48 millioner kroner i samme kvartal året før. Selskapet venter slakting på 60.000 tonn i 2008, sammenlignet med 62.000 tonn året før. - I hovedsak var tallene svakere enn ventet. Både i Sør- og Nord-norge leverte Grieg Seafood svake tall og kostnadene vil fortsatt være høye en periode i de regionene noe som vil dra ned 2008 estimatene, sier analytiker Klaus Hatlebrekke til HegnarOnline. Ifølge analytikeren leverer Grieg Seafood overraskende gode tall for Hjaltland og i Canada. - Men det skal mye til for å klare slike marginer i fortsettelsen når andre aktører sliter mer, sier han. - Selskapet må investere mye i tiden fremover for å øke produksjonen. De vil investere 288 millioner i anleggsutstyr og sikkert 100-200 millioner i arbeidskapital. Samtidig har selskapet 24 millioner i kontanter og 300 millioner i en ubenyttet trekkfasilitet. Med andre ord så er selskapet avhengig av gode laksepriser og en god biologisk produksjon. Skulle en få flere problemer med Pancreas Disease eller lave laksepriser, vil selskapet kunne få likviditetsutfordringer, alternativt må de justere vekstplanene noe, fortsetter Hatlebrekke til HegnarOnline. Han mener Pancreas Disease normalt sett har hatt høyest smittepress på sommeren og mindre på vinteren. - Likevel er det registrert fire nye utbrudd av Pancreas Disease i desember slik at smittepresset fortsatt er høyt, noe som kan gi utfordringer dersom vi får en varm sommer i Sør-Norge. Med den risikoen som er i selskapet fremover, bør potensielle nye investorer regne mye på likviditetssituasjonen til selskapet før en velger å investere, sier Hatlebrekke. - På den positive siden så er forventet tilbudsvekst av laks noe begrenset og estimatene på en global vekst ligger på én-seks prosent for 2008. Med en normal markedsvekst på fem-syv prosent årlig, bør det globale markedsbildet på laks være relativt bra i 2008, med priser som er noenlunde på linje med prisnivået i 2007. Så langt i år er prisene på laks noe under fjorårsnivået i Norge og USA, avslutter analytikeren til HegnarOnline. Aksjen stiger 6,73 prosent, til 11,10 kroner.","lead_text":"- Med den risikoen som er i selskapet fremover, bør potensielle nye investorer regne mye på likviditetssituasjonen til selskapet før en velger å investere, sier analytiker Klaus Hatlebrekke til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-27T12:33:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood halverer resultatet","id":"107819","published":"08-02-27T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood melder om et driftsresultat før avskrivninger og verdijustering av biomasse på 28 millioner kroner i fjerde kvartal 2007, mot 58 millioner kroner i samme kvartal året før. Selskapets inntekter var 284 millioner kroner, mot 159 millioner kroner i samme periode i fjor. Grieg Seafood fikk et EBITDA-resultat før avskrivninger og verdijustering av biomasse på 25 millioner kroner i fjerde kvartal, mot 48 millioner kroner i samme kvartal året før. Selskapet venter slakting på 60.000 tonn i 2008, sammenlignet med 62.000 tonn året før. Her er rapporten.","lead_text":"Grieg Seafood presenterer tall for fjerde kvartal 2007. Resultatet halveres, men inntektene er bedre enn i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-27T08:43:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef fisker aksjer","id":"252511","published":"07-11-28T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Per Grieg Jr. i Grieg Seafood har kjøpt 100.000 aksjer i selskapet til kurs 15 kroner. Kjøper skjedde via selskapet Ystholmen AS. Etter dette kontrollerer Ystholmen 230.435 aksjer i Grieg Seafood.","lead_text":"Administrerende direktør Per Grieg Jr. i Grieg Seafood blar opp halvannen million.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-28T14:43:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om Grieg Seafood","id":"949539","published":"07-11-28T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood presenterte i dag tall for tredje kvartal. - Dette var en trist avslutning på rapporteringssesongen for sjømatselskapene, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline. Ifølge analytikeren har selskapet hatt biologiske utfordringer i tre av fire regioner. - I tillegg så er det noe mer bekymring rundt likviditetssituasjonen til selskapet, sier han. - Selskapet har fått nye kredittfasiliteter som gjør at en har handlingsrom nå, men for å vokse slik de planlegger, så må de investere cirka én milliard i løpet av tre år, fortsetter Hatlebrekke. Ifølge analytikeren skal selskapet dermed vokse kraftig i områder som i dag har svak drift og preget av mye sykdom. - Det er ikke tvil om at dette kan bli en utfordring for selskapet, sier han. - Grieg Seafood er avhengig av høye laksepriser, bedring på drift eller en emisjon i løpet av 2008 for å finansiere denne veksten. Alternativt kan de redusere vekstplanene. Sannsynligvis blir det vel en emisjon i løpet av 2008 og noe reduserte vekst planer, fortsetter han. Ifølge DnB Nor markets er Grieg Seafood et selskap med betydelig finansiell og operasjonell risiko. Aksjen er i skrivende stund opp 1,69 prosent, til 15 kroner.","lead_text":"- Dette var en trist avslutning på rapporterings-sesongen for sjømatselskapene, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-28T12:55:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood venter bedre markedsbalanse","id":"386075","published":"07-11-28T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Av kvartalsrapporten til Grieg Seafood onsdag går det frem at selskapet opplever at markedsforholdene bedret seg noe ved slutten av tredje kvartal, melder TDN Finans. Selskapet venter at markedsbalansen bedres i løpet av 2008.","lead_text":"Grieg Seafood venter at markeds-balansen bedres i løpet av 2008.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-28T10:29:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedjusterer slaktevolum","id":"839597","published":"07-11-28T10:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge kvartalsrapporten onsdag nedjusterer Grieg Seafood estimatet for anslått slaktevolum for 2007 og 2008, melder TDN Finans. Estimatet for slaktevolumet i 2007 er nå 43.500 tonn, mens selskapet ved børsnoteringen opererte med et anslag på 46.500 tonn. Selskapet estimerer nå et volum på 58.000 tonn for 2008, ned fra tidligere anslag på 62.000 tonn.","lead_text":"Grieg Seafood nedjusterer ventet slaktevolum.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-28T10:08:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Grieg Seafood med ny bankfinansiering","id":"451400","published":"07-11-7T12:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Grieg Seafood har fremforhandlet en ny finansieringsløsning for konsernet med en gruppering som består av Sparebanken Vest, Nordea, Sandnes Sparebank og Glitnir Bank, med en total utlånsramme på 1,4 milliarder kroner, går det frem av en melding. Finansieringen vil bidra til å sikre gjennomføringen av selskapets planlagte produksjonsøkning av laks fra dagens ca 48.000 tonn sløyd vekt til omkring 80.000 tonn innen 2010, fordelt på selskapets lokaliteter i British Columbia i Canada, Shetland, Finnmark og Rogaland.","lead_text":"Grieg Seafood velger ny bankfinansiering for konsernet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-7T12:51:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Tredjekvartals-tallene blir selvsagt betydelig påvirket av dette","id":"891128","published":"07-10-26T13:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag gikk det frem at Grieg Seafood, i løpet av tredje kvartal, har opplevd visse produksjonsforstyrrelser i tre av selskapets fire regioner. Fra tidligere nivåer på 61.000 tonn sløyd vekt, estimerer selskapet nå en redusert høsting i 2008 på 3000-4000 tonn. - Det er selvfølgelig trist at også Grieg Seafood har fått sykdommer på sine anlegg i tre av fire regioner, sier analytiker Klaus Hatlebrekke i DnB Nor Markets til HegnarOnline, og fortsetter: - Det har vært et \"helvete\" med tanke på PD (laksesykdommen pancreas disease red. anm.) i Sør-Norge gjennom tredje kvartal, så det var ikke veldig overraskende at også Grieg Seafood har fått de utfordringene. Mer overraskende er det at de har fått PD i Finnmark ettersom sykdommen ikke er registrert der oppe, så dette utbruddet skyldes nok at de har kjøpt smolt fra leverandører i Sør-Norge, og tatt med seg sykdommen nordover. Vi får håpe at GSF sjekker smolten de kjøper på en god måte slik at en reduserer denne risikoen i fremtiden, ellers vil dette øke risikoen i selskapet betydelig. Vi regner med at selskapet i fremtiden sjekker enda bedre for å redusere denne risikoen, for det dyreste en gjør er å fôre opp en syk/dårlig fisk. Ifølge analytikeren er det også i Canada endel utfordringer med tanke på alger, noe det i denne perioden er sesong for. - Dette fører til lavere tilvekst og en høyere kostnad på fisken som skal slaktes i fremtiden. Dette vil føre til lavere marginer enn ventet i Canada i 2008. Dødeligheten på dette har vært lavt, sier Hatlebrekke. Han konkluderer med at tredjekvartalstallene til Grieg Seafood vil bli påvirket. - I sum så tar de ned volumforventningene med 3000-4000 tonn, noe som virker litt lite med tanke på at det er mer enn 1,2 millioner laks bare i Sør-Norge som har dødd. En reduksjon på 3000-4000 tonn slår cirka to kroner på verdiene i GSF, slik jeg vurderer dette. Tredjekvartalstallene blir selvsagt betydelig påvirket av dette, avslutter Hatlebrekke til HegnarOnline.","lead_text":"Analytiker Klaus Hatlebrekke i DnB Nor Markets kommenterer Grieg Seafood til HegnarOnline etter at selskapet gikk ut med resultatvarsel fredag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-26T13:25:00Z"},{"tickerList":["GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Grieg Seafood","id":"505528","published":"07-10-26T10:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I løpet av tredje kvartal har Grieg Seafood opplevd visse produksjonsforstyrrelser i tre av selskapets fire regioner, melder TDN Finans. Det er ennå ikke fastslått hva den samlede effekten av forstyrrelsene har på høsteplanene for 2008. Fra tidligere nivåer på 61.000 tonn sløyd vekt, estimerer selskapet nå en redusert høsting i 2008 på 3000-4000 tonn. Problemene skal, ifølge TDN Finans, være knyttet til laksesykdommen pancreas disease (PD) og lave oksygennivåer ved noen produksjonsanlegg. Dette skal ha ført til høyere dødelighet. Ifølge selskapet selv, er produksjonen i alle regioner nå normal igjen.","lead_text":"Grieg Seafood estimerer en redusert høsting i 2008 på 3000-4000 tonn.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-26T10:43:00Z"}]}