{"newsArticlesWithTickers":[{"tickerList":["NONG","GOGL","TEL","NAS","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank 1 Markets anbefaler fem aksjer","id":"871507","published":"14-02-18T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Markets gjør denne uken ingen endringer i sin såkalt 5 på topp-portefølje. Det går frem av ukens rapport. Porteføljen Det norske Golden Ocean Norwegian Sparebank 1 Nord-Norge Telenor Porteføljen steg 2,0 prosent sist uke, mot 2,1 prosent for hovedindeksen. - Flere Det norske-triggere Vedrørende Det norske, viser Sparebank 1 Markets til et suksessrikt leteprogram, og at de dårlige nyhetene om Johan Sverdrup-feltet trolig er ute. - Det er flere potensiell triggere i første halvår 2014. Blant annet et mulig salg av andelen i Ivar Aasen-feltet, eller suksess med et av letefeltene og et evt. salg av disse. - Investorene frykter finansieringsbehovet fremover, og det vil derfor være en lettelse om selskapet gjør et vellykket asset-salg, heter det. Meglerhuset mener videre at Telenor har falt for mye. - Vi mener prisfallet i Vimpelcom var overdrevent, og var positivt overrasket over prisen Telenor betalte for lisensen i Burma. Samtidig har konkurrenter av Telenor rapportert gode tall, spesielt for det norske markedet, skriver Sparebank 1 Markets. Følg HegnarOnline på Facebook her!","lead_text":"Sparebank 1 Markets trekker frem sine fem favoritter på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5278.ece/alternates/w620/kjell-inge-rokke","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-18T16:03:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank 1 Nord-Norge øker overskuddet","id":"125215","published":"14-02-5T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge-konsernet melder om et resultat etter skatt på 272 millioner kroner i 4. kvartal 2013, mot 158 millioner kroner i samme periode året før. Resultat per egenkapitalbevis ble 1,16 kroner, mot 1,00 kroner ved samme korsvei i fjor. Resultatet før skatt ble 323 millioner kroner, sammenlignet med 212 millioner kroner året før. Resultatet før tap ble 373 millioner kroner, mot 244 millioner kroner året før. Netto renteinntekter beløp seg til 360 millioner kroner, sammenlignet med 307 millioner kroner i 4. kvartal 2012. Netto provisjons- og andre inntekter var på 253 millioner kroner, opp fra 202 millioner kroner året før. Her er rapporten og presentasjonen","lead_text":"Sparebank 1 Nord-Norge tjente over en kvart milliard i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2389.ece/alternates/w620/Troms%C3%B8","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-5T08:06:00Z"},{"tickerList":["NONG","SEVAN","PSI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"769353","published":"13-11-28T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sparebank 1 Nord-Norge og Sevan Marine som kjøpskandidater mens PSI Group får en salgsanbefaling. - Sparebank 1 Nord-Norge ligger i en stigende trend og har etablert seg over det tidligere motstandsnivået ved 33,30 kroner. Videre oppgang innenfor trenden mot neste motstandsnivå ved 37,20 kroner er signalisert. Volumbalansen er positiv og tyder på at det er en overvekt av optimister blant investorene som driver kursen. Dette styrker egenkapitalbeviset ytterligere. Vurdering: Kjøpskandidat, sier Taugbøl. - Sevan Marine ligger i en langsiktig, stigende trend som viser at investorene er villige til å betale stadig mer for aksjen. Kursen har likevel falt over ni prosent etter at selskapet la frem resultater for tredje kvartal for en uke siden, og den ligger nå like over støtten ved gulvet i trendkanalen. Volumbalansen er positiv, det vil si investorene kjøper når kursen stiger og lar være å selge når den faller. Dette styrker aksjen, og det bør komme en reaksjon opp. På sikt indikeres videre oppgang innenfor trenden. Etablerte noteringer over motstanden ved 25 kroner vil være et kjøpssignal. Hvis kursen skulle falle videre og bryte trenden og støtten i underkant av 22 kroner, vil det utløse et salgssignal. Aksjen er svakt negativ på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Etter en konsolideringsfase har kursen i PSI Group brutt både den stigende trenden og støtten ved 5,40 kroner, og det er gitt salgssignal fra en rektangelformasjon. Volumbalansen er negativ og svekker aksjen ytterligere. Det ligger noe støtte rundt 5,13 kroner, deretter ved 4,40 kroner. Oppsiden er begrenset av motstand ved 5,40 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-28T12:57:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank 1 Nord-Norge","id":"38061","published":"13-10-31T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge melder om et resultat etter skatt på 692 millioner kroner i 3. kvartal 2013, mot 437 millioner kroner i samme periode året før. For bankens kjernevirksomhet, er dette tidenes beste kvartalsresultat. Resultatet før skatt ble 856 millioner kroner, sammenlignet med 555 millioner kroner året før. Netto renteinntekter, provisjons- og andre inntekter beløp seg til 1.860 millioner kroner, sammenlignet med 1.543 millioner kroner i 3. kvartal 2012. - SpareBank 1 Nord-Norge har i høst fått 750 millioner kroner i ny egenkapital. Kombinert med solid bankdrift, er dette et viktig bidrag for å muliggjøre videre vekst for både banken og Nord-Norge som landsdel, sier konsernsjef Jan-Frode Janson. Her er rapporten og presentasjonen.","lead_text":"For Sparebank 1 Nord-Norge kjernevirksomhet, ble 3. kvartal tidenes beste kvartalsresultat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-31T08:39:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Emisjon overtegnet 65 prosent","id":"302584","published":"13-10-3T16:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Både fortrinnsrettsemisjonen og den rettede ansatteemisjonen i SpareBank 1 Nord-Norge ble avsluttet fredag 27. september 2013. Nå foreligger endelig tildeling av nye egenkapitalbevis. Ved utløpet av tegningsperioden hadde SpareBank 1 Nord-Norge mottatt tegninger for i alt 54,5 millioner nye egenkapitalbevis i fortrinnsrettsemisjonen. 33.104.494 egenkapitalbevis ble tilbudt, og fortrinnsrettsemisjonen ble følgelig overtegnet med 65 prosent. I ansatteemisjonen mottok SpareBank 1 Nord-Norge tegninger for 22,2 millioner kroner som tilsvarer 1,1 millioner nye egenkapitalbevis fordelt på 247 ansatte. Det er ikke gjort noen tildeling til tegnere uten tegningsretter. 31,4 millioner egenkapitalbevis, som utgjør 94,8 prosent av de tilbudte nye egenkapitalbevisene i fortrinnsrettsemisjonen, er tegnet og tildelt ved utøvelse av tegningsretter. 1,7 millioner egenkapitalbevis, som utgjør 5,2 prosent, er tegnet og tildelt ved overtegning ved bruk av tegningsretter. SpareBank 1 Nord-Norge vil som følge av fortrinnsrettsemisjonen motta et brutto proveny på 749,8 millioner kroner. Ansatteemisjonen gir SpareBank 1 Nord-Norge et brutto proveny på 22,2 millioner kroner. Arctic Securities, SpareBank 1 Markets og SpareBank 1 Nord-Norge Markets var tilretteleggere for fortrinnsrettsemisjonen.","lead_text":"SpareBank 1 Nord-Norge rapporterer om solid overtegning i emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2389.ece/alternates/w620/Troms%C3%B8","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T16:40:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler å holde på bevis","id":"197632","published":"13-09-26T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjenopptar anbefaling på Sparebanken Nord-Norge og innleder med hold og et kursmål på 35 kroner. - Verdsettelsen er oppdatert med resultatene fra Q2 og ikke minst justert for kapitalinnhentingen på 750 millioner kroner. Etter vårt syn kan det bli utfordrende for banken på kort sikt å sette disse midlene i arbeid i markedet på en slik måte at det gir en egenkapitalavkastning på minst 12 prosent, skriver meglerhuset. Det slås fast at banken oppnådde en svakere re-prising av sine utlån enn tilsvarende aktører i andre kvartal. DNB Markets er bekymret for at ytterligere 750 millioner kroner i økt tilbud vil ha negativ effekt på prisingen i regionen fremover.","lead_text":"DNB Markets har gjenopptatt anbefalingen på Sparebanken Nord-Norge. Her er dommen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2389.ece/alternates/w620/Troms%C3%B8","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-26T09:18:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SpareBank 1 Nord-Norge kutter emisjonskursen","id":"85461","published":"13-09-9T10:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedstyret i SpareBank 1 Nord-Norge besluttet søndag å foreslå for representantskapet at tegningskursen i den annonserte fortrinnsrettsemisjonen på rundt 750 millioner kroner settes til 22,65 kroner per egenkapitalbevis, og at det utstedes 33.104.494 egenkapitalbevis i fortrinnsrettsemisjonen. Tegningskursen i den annonserte ansatteemisjonen settes til 21 kroner per egenkapitalbevis. Tegningskursen per egenkapitalbevis i fortrinnsrettsemisjonen er 32,6 prosent lavere enn sluttkursen 6. september 2013 som var siste handledag før fastsettelse av vilkårene, og 24,4 lavere enn den teoretiske kursen eksklusive tegningsretter. Eiere av egenkapitalbevis i SpareBank 1 Nord-Norge per utløpet av 9. september 2013, som registrert i sparebankens register over egenkapitalbeviseiere i VPS per utløpet av 12. september 2013, vil tildeles tegningsretter. Første noteringsdag, eksklusive tegningsretter, er dermed 10. september 2013. Eiere av egenkapitalbevis i SpareBank 1 Nord-Norge vil motta 0,5 tegningsretter for hvert eksisterende egenkapitalbevis, rundet ned til nærmeste hele tegningsrett. Det kreves en tegningsrett for å bli tildelt ett nytt egenkapitalbevis. Forventet tegningsperiode vil starte 13. september 2013 kl 0900 og avsluttes 27. september 2013 klokken 16:30.","lead_text":"Emisjonen i SpareBank 1 Nord-Norge skjer med solid rabatt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2389.ece/alternates/w620/Troms%C3%B8","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-9T10:20:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank vil hente en snau milliard","id":"474953","published":"13-08-13T12:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedstyret i SpareBank 1 Nord-Norge foreslår å gjennomføre en fortrinnsrettsemisjon mot eksisterende egenkapitalbeviseiere på inntil 750 millioner kroner. I tillegg vurderes utnyttelse av inntil 200 millioner kroner av foreliggende fullmakt fra representantskapet om rettede emisjoner på inntil 320 mill kroner. Konsernet har gjennomført - og vil gjennomføre - ulike tiltak for å styrke soliditeten, herunder; Ulike tiltak for økt inntjening, herunder økte marginer på utlån Redusert utbyttegrad Redusert utlånsvekst spesielt innenfor bedriftsmarkedet Søknad om IRBA godkjenning Tiltak for økt kapitalutnyttelse Nedsalg av bankens eierskap i SpareBank 1 Oslo Akershus Bakgrunnen for forslaget om å styrke egenkapitalen gjennom emisjoner er for å møte fremtidige kapitalkrav, samt for å ta del i en lønnsom vekst i landsdelen. Sammenlignet med 30.06.2013 vil de planlagte emisjonene øke konsernets kjernekapitaldekning med inntil 1,7 prosentpoeng. Fortrinnsrettsemisjonen er garantert av et konsortium bestående av SpareBank 1 SMN, SpareBank 1 SR-bank, Sparebanken Hedmark, Samspar og Sparebankstiftelsen SpareBank 1 Nord-Norge. De rettede emisjonene på inntil 200 mill kroner er planlagt gjennomført mot Sparebankstiftelsen SpareBank 1 Nord-Norge, eventuelle institusjonelle investorer og konsernets ansatte, samt medlemmer av Hovedstyret og regionstyrene. Den rettede emisjonen mot Sparebankstiftelsen og eventuelle institusjonelle investorer vil skje til markedsvilkår. Den rettede emisjonen mot ansatte vil skje med rabatt og bindingstid for videresalg i tråd med tidligere gjennomførte salg av egenkapitalbevis rettet mot ansatte. Arctic Securities, SpareBank 1 Markets og SpareBank 1 Nord-Norge Markets er tilretteleggere for de ovenfor nevnte transaksjoner. Grunnfondsbeviset faller 8,2 prosent til 33,50 kroner.","lead_text":"SpareBank 1 Nord-Norge vil hente inn nesten én milliard kroner gjennom emisjoner. Grunnfondsbeviset faller kraftig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2389.ece/alternates/w620/Troms%C3%B8","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T12:08:00Z"},{"tickerList":["NONG","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjefens aksjetips","id":"489202","published":"13-07-24T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sparebank 1 Nord-Norge og Atea som kjøpskandidater. 4. runde i Kapitals BørsNM 2013 startet 22. juli. Meld deg på her. - Sparebank 1 Nord-Norge ligger i en stigende trendkanal på mellomlang sikt. En videre oppgang innenfor kanalen indikeres. Ved reaksjoner tilbake har egenkapitalbeviset støtte ved 35 kroner, mens det er motstand ved 41,60 kroner. Vurdering: Kjøpskandidat, sier Linløkken. - Atea ligger i en stigende trendkanal på mellomlang sikt. Kursen har nylig brutt opp gjennom den tidligere motstanden rundt 60 kroner. Et nytt kjøpssignal er dermed utløst og en videre oppgang indikeres. Ved reaksjoner tilbake er det nå støtte rundt 60 kroner. Vurdering: Kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken forteller om to aksjer som kan stige i verdi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3951.ece/alternates/w620/Linl%C3%B8kken2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-24T15:22:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"996939","published":"13-05-27T11:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Sparebank 1 Nord-Norge som dagens kjøpskandidat på Oslo Børs. - Sparebank 1 Nord-Norge har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, skriver Investtech. - Kursen har imidlertid brutt et støttenivå på kort sikt og gitt salgssignal fra kortsiktig trading range. Aksjen har støtte ved ca. 30,00 kroner, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 39,80 kroner, opp 0,25 prosent. I løpet av den siste måneden er aksjen opp 5,57 prosent mens den har lagt på seg 42,14 prosent de siste 12 månedene.","lead_text":"- Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs, slår Investtech fast etter å ha sett på Sparebank 1 Nord-Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-27T11:42:00Z"},{"tickerList":["NONG","HELG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stig Myrseths favorittaksjer","id":"170439","published":"13-04-16T16:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken velger investeringsdirektør Stig Myrseth i Dovre Forvaltning å fortsette med samme portefølje som forrige uke. Det betyr at Myrseth fremdeles har stor tro på bank-sektoren. Les også: Peter Warren: Dette har allerede ført til panikk - Med slike nøkkeltall fremstår både NONG og HELG som ikke bare de billigste i banksektoren men også to av de lavest prisede papirene på hele Oslo Børs, i alle fall på en risikojustert basis, understreket Myrseth i forrige uke. Dovre-porteføljen består dermed av følgende aksjer: • Selvaag Bolig • BW Offshore • Norsk Hydro • Helgeland Sparebank • Wilh. Wilhelmsen Holding • Sparebank1 Nord-Norge","lead_text":"Investeringsdirektør Stig Myrseth anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55838.ece/alternates/w620/ny_myrseth_stig_ii","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-16T16:07:00Z"},{"tickerList":["NONG","DOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En kjøpsanbefaling - en salgsanbefaling","id":"595266","published":"13-03-25T13:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sparebank 1 Nord-Norge som en kjøpskandidat mens DOF får en salgsanbefaling. Les også: Stig Myrseth anbefaler seks aksjer - Sparebank 1 Nord-Norge ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har falt tilbake de siste dagene, men på lavt volum. Volumbalansen er meget positiv. Dette indikerer at de som sitter med egenkapitalbevis ikke styres av frykt, men forventer at kursen skal videre opp på sikt. Noteringer ned mot gulvet i trendkanalen ved 36 kroner, kan derfor være en god inngang. Det er ikke registrert signifikante handler blant innsiderne siste 18 måneder, og banken er dermed nøytral på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - DOF ligger i en fallende trend på middels lang sikt og videre nedgang innenfor denne indikeres. Aksjen ga nylig salgssignal fra en dobbel-topp-formasjon ved bruddet ned gjennom støtten ved 25 kroner. Videre nedgang til 21,60 kroner eller lavere er signalisert. Det ligger støtte ved ca. 22 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T13:30:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"793013","published":"13-03-19T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Sparebank 1 Nord-Norge som dagens kjøpskandidat på Oslo Børs. Sparebank 1 Nord-Norge har brutt opp gjennom taket på den stigende trendkanalen, noe som åpner for enda sterkere stigningstakt. Aksjen har støtte ved ca 33.00 kroner, skriver Investtech. - RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Mandag sluttet aksjen på 40 kroner. I løpet av den siste måneden er aksjen opp 16,28 prosent mens den er opp 20,48 prosent de siste 12 månedene. Myrseth vil også ha bank I går kunne vi lese at investeringsdirektør Stig Myrseth i Dovre Forvaltning trykker Helgeland Sparebank (HELG) til sitt bryst Les også: Strategene i Nordea anbefaler åtte aksjer - HELG har hengt etter uten grunn og fremstår som en klar kjøpskandidat, sier Myrseth. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"- Sparebank 1 Nord-Norge har brutt opp gjennom taket på den stigende trendkanalen, noe som åpner for enda sterkere stigningstakt, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-19T09:29:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hentet 500 mill. på 30 minutter","id":"752281","published":"12-12-7T12:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tegningsperioden i SpareBank 1 Nord-Norges ansvarlige lån er over. Lånet ble betydelig overtegnet, og boken stengte 30 minutter etter tegningsperioden startet. Danske Bank Markets, SpareBank 1 Nord-Norge Markets og SpareBank 1 Markets er engasjert som tilretteleggere. Fredag formiddag ble det kjent at SpareBank 1 Nord-Norge vurderte å utstede et evigvarende fondsobligasjonslån på inntil 500 millioner og et tidsbegrenset ansvarlig lån på inntil 500 millioner kroner.","lead_text":"SpareBank 1 Nord-Norge brukte bare en halv time på å hente en halv milliard","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57944.ece/alternates/w620/karde_hans_olav","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-7T12:06:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Utsteder evigvarende lån på halv milliard?","id":"668249","published":"12-12-7T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge vurderer å utstede et evigvarende fondsobligasjonslån på inntil 500 millioner kroner og et tidsbegrenset ansvarlig lån på inntil 500 millioner, går det frem av en børsmelding. Fullmakt til opptak av lånene er gitt av Bankens representantskap 30. mars 2012. Finanstilsynets tillatelse og retningslinjer knyttet til utstedelsen er gitt i brev fra Finanstilsynet datert 28. november 2012. Finanstilsynet ga også i brev datert 28. november 2012, tillatelse til førtidig innfrielse av det ansvarlige lånet NONG42 PRO. Følg HegnarOnline på Facebook her!","lead_text":"SpareBank 1 Nord-Norge vurderer å utstede obligasjonslån for én milliard kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57944.ece/alternates/w620/karde_hans_olav","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-7T10:52:00Z"},{"tickerList":["NONG","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bank varsler tap etter REC-konkurs","id":"618009","published":"12-08-17T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har sendt ut en melding vedrørenede engasjement i selskap tilknyttet konkurrammede REC Wafer Norway AS. Selskapet Bodø-Gruppen AS er eier av industrilokalene som leies ut til SIC Processing AS, (Norge). Sistnevnte har produksjonsavtale med REC Wafer Norway AS. SpareBank 1 Nord-Norge har per dato et låneengasjement mot Bodø-Gruppen AS på 185 millioner kroner. Selskapets virksomhet er i sin helhet tilknyttet eierskapet i industribygget og leieforholdet med SIC Processing AS. Bodø-Gruppen AS har ikke annen gjeld av betydning. Det er overfor Bodø-Gruppen AS avgitt en husleiegaranti fra SIC Processing morselskap (Tyskland) tilsvarende 18 måneders husleie, samlet nominelt beløp 65 millioner kroner. Bankens låneengasjement er for øvrig sikret med 1. pr. pant i industribygget. SpareBank 1 Nord-Norge Invest (SNN Invest) har en eierandel på 42 prosent i Bodø-Gruppen AS. Denne eierandelen er bokført til 25 millioner kroner. Det vil i forbindelse med kvartalsoppgjøret for 3. kvartal 2012 gjøres en tapsvurdering av konsernets engasjement i Bodø-Gruppen AS.","lead_text":"SpareBank 1 Nord-Norge har lånt ut 185 millioner kroner til selskap som leier ut til REC-leverandør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11882.ece/alternates/w620/rec-heroya","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-17T15:06:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny konsernsjef i SpareBank 1 Nord-Norge","id":"836768","published":"12-05-4T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har ansatt Jan-Frode Janson som ny konsernsjef, opplyses det i en melding. Han tiltrer stillingen 1. januar 2013. Janson har siden 2001 har han vært ansatt i konsernledelsen i Fokus Bank, hvorav de siste syv år som viseadm. direktør. Han har tidligere vært ansatt som daglig leder i ABB Installasjon Midt-Norge, marketing- og produktsjef i Nidar AS og som seniorkonsulent/forsker ved NTNU/Sintef. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"SpareBank 1 Nord-Norge har ansatt Fokus Bank-topp som ny toppsjef.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13481.ece/alternates/w620/ny_dress_mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T08:36:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Den underliggende bankdriften er god","id":"219316","published":"12-02-8T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge-konsernet melder om et resultat etter skatt på minus 17 millioner kroner i 4. kvartal 2011, mot pluss 205 millioner kroner i samme periode året før. Resultatet per egenkapitalbevis ble minus 0,10 kroner mot pluss 1,48 kroner ved samme periode i 2010. Resultatet før skatt ble 7 millioner kroner, sammenlignet med 242 millioner kroner året før. Resultatet før tap ble 60 millioner kroner, mot 285 millioner kroner året før. Netto renteinntekter beløp seg til 283 millioner kroner, sammenlignet med 285 millioner kroner i 4. kvartal 2010. Netto provisjons- og ander inntekter var på 125 millioner kroner, ned fra 128 millioner kroner året før. SpareBank 1 Nord-Norge leverte et godt årsresultat for 2011 med et driftsresultat før skatt på 774 millioner kroner, mot 1.002 millioner kroner i 2010. - Den underliggende bankdriften er god og soliditeten er meget god, sier adinistrerende direktør Hans Olav Karde i SpareBank 1 Nord-Norge. - SpareBank1 Nord-Norge har god vind i seilene inn i 2012 og har hatt en utlånsvekst siste 12 måneder på 7,4 prosent. Dette viser at det er optimisme i landsdelen og økt aktivitet både i bedriftsmarkedet og i privatmarkedet. Mange velger også økt sparing og banken har en god innskuddsvekst på 6 prosent og en solid innskuddsdekning på 80,9 prosent, sier Karde. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Sparebank 1 Nord-Norge-konsernet melder om underskudd i fjerde kvartal, men god underliggende bankdrift i 2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57944.ece/alternates/w620/karde_hans_olav","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-8T08:33:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank med resultatvarsel","id":"85465","published":"12-01-27T14:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har sendt ut et resultatvarsel. I forbindelse med årsoppgjøret 2011 opplyses det om følgende: I børsmelding den 8.4.2011 ble det informert om inntektsføring av urealisert gevinst på konsernets eierandel i selskapet Front Exploration AS (FrontX) på189 millioner kroner. Etter en gjennomgang og vurdering av eierposten i FrontX er det av risiko- og forsiktighetshensyn per 31.12.2011 gjort en nedskrivning av den urealiserte gevinsten med 128 millioner roner. Finanstilsynet har i brev datert 22.11.2011 bedt norske banker og finansieringsforetak spesielt vurdere nivået på gruppevise nedskrivninger av utlån. Dette som følge av forventede effekter av den internasjonale gjeldskrisen, samt utsikter til lavere vekst i mange land. Banken har ifølge resultatvarselet meget lave individuelle tapsføringer i 2011, men har med bakgrunn i Finanstilsynets rundskriv besluttet å øke de gruppevise nedskrivninger på utlån og garantier i 4. kvartal 2011. Effekten av de to ovennevnte forhold medfører at konsernets resultat før skatt i 4. kvartal isolert sett vil bli nær null. Bankens basisdrift er fortsatt god og konsernets årsresultat etter tap, men før skatt i 2011 vil bli om lag 770 millioner kroner. Dette gir en egenkapitalavkastningen på ca 10 prosent. Konsernets kjernekapitaldekning er meget god.","lead_text":"SpareBank 1 Nord-Norge har sendt ut et resultatvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59731.ece/alternates/w620/tromso","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-27T14:07:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Meget gode resultater","id":"631086","published":"11-10-26T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge melder om et resultat etter skatt på 96 millioner kroner i 3. kvartal 2011, mot 130 millioner kroner i samme periode året før. Resultatet per egenkapitalbevis ble 0,56 kroner mot 0,94 kroner ved samme periode i fjor. Resultatet før skatt ble 137 millioner kroner, sammenlignet med 180 millioner kroner året før. Resultatetet før tap ble 160 millioner kroner, mot 178 millioner kroner året før. Netto renteinntekter beløp seg til 268 millioner kroner, sammenlignet med 271 millioner kroner i 3. kvartal 2010. - Det er optimisme i landsdelens næringsliv, noe som har gitt økt utlånsetterspørsel. Bortsett fra for nordnorsk eksportindustri, er landsdelen i utgangspunktet relativt lite direkte påvirket av den usikre økonomiske situasjonen internasjonalt. Dette gjenspeiles i bankens resultater for tredje kvartal, uttaler administrerende direktør Hans Olav Karde. - Resultatet for tredje kvartal er meget godt, men fortsatt økonomisk usikkerhet vil imidlertid kunne føre til redusert forbruk og utsettelse av investeringer også i Nord-Norge. Sterk konkurranse forventes fortsatt å medvirke til press på bankens rentemargin. Det er derfor viktig å holde fokus på bankens kostnader både innenfor distribusjon og bemanning, uttaler Karde. Her er rapporten og presentasjonen","lead_text":"- Resultatet for tredje kvartal er meget godt, men fortsatt økonomisk usikkerhet vil imidlertid kunne føre til redusert forbruk og utsettelse av investeringer også i Nord-Norge","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57944.ece/alternates/w620/karde_hans_olav","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-26T08:38:00Z"},{"tickerList":["NONG","STL","SUBC","ORK","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mener du bør kjøpe nå - anbefaler fire aksjer","id":"516878","published":"11-10-17T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Leder for aktiv forvaltning i Sparebank 1 Nord-Norge, Tom Robin Solstad-Nøis, sier til Finansavisen mandag at han anbefaler kjøp av følgende aksjer: - Statoil - Orkla - Subsea 7 - Sparebank 1 Nord-Norge - Over en treårsperiode har det alltid vært en lønnsom strategi å eie norske aksjer når markedet er priset til under 1,5 ganger bokførte verdier slik tilfellet er i dag. Tiden er med andre ord inne for å kjøpe aksjer, sier han. Solstad-Nøis advarer imidlertid mot å investere i Frontline slik situasjonen er nå. - Det er fortsatt for tidlig å eie tankaksjer. Skipsverdiene er svake og det er alt for mye tonnasje. Jeg vil definitivt ikke kjøpe aksjer i Frontline nå, sier han.","lead_text":"Forvalter Robin Solstad-Nøis mener tiden har kommet for å åpne lommebøkene og handle aksjer. Samtidig avslører hvilke fire verdipapirer han har aller mest tro på fremover - og hvilken han har minimal tro på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57698.ece/alternates/w620/Solstad_Nois","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-17T11:22:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bankemisjon ble overtegnet","id":"944394","published":"11-06-1T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Både fortrinnsrettemisjonen og den rettede ansatteemisjonen i SpareBank 1 Nord-Norge ble avsluttet torsdag. Ved utløpet av tegningsperioden hadde SpareBank 1 Nord-Norge mottatt tegninger for i alt 18,3 millioner nye egenkapitalbevis i fortrinnsrettemisjonen. 14,3 millioner egenkapitalbevis ble tilbudt, og fortrinnsrettemisjonen ble følgelig overtegnet med 28 prosent. Samlet tegningsbeløp utgjør ca 575 millioner kroner. 13,5 millioner egenkapitalbevis, som utgjør 94 prosent av de tilbudte nye egenkapitalbevisene i fortrinnsrettemisjonen, er tegnet ved utøvelse av tegningsretter. 0,8 millioner egenkapitalbevis, som utgjør 6 prosent, er tegnet ved overtegning ved bruk av tegningsretter. I ansatteemisjonen mottok SpareBank 1 Nord-Norge tegninger for 16,3 millioner kroner som tilsvarer 572.000 nye egenkapitalbevis fordelt på 280 ansatte. SpareBank 1 Nord-Norge vil som følge av fortrinnsrettsemisjonen motta et proveny på 451,4 millioner kroner før fradrag for transaksjonskostnader. Ansatteemisjonen gir SpareBank 1 Nord-Norge et brutto proveny på 16,3 millioner kroner. Arctic Securities, Argo Securities og SpareBank 1 Nord-Norge Markets var tilretteleggere for fortrinnsrettemisjonen.","lead_text":"Emisjonen i SpareBank 1 Nord-Norge ble overtegnet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38996.ece/alternates/w620/tromso","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T10:50:00Z"},{"tickerList":["NONG","ROGG","MING"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Kjøp disse bankene","id":"974143","published":"11-05-5T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Argo Securities\u0027 ferske bankanalytiker Nils Christian Øyen, med bakgrunn fra First Securities, anbefaler regionale sparebanker, skriver Finansavisen De største sparebankene er fortsatt priset til rundt 1,0-1,1 ganger bokførte verdier (pris/bok). Øyen mener ifølge avisen at det er grunn til å vente en reprising oppover for resten av året, selv med noe lavere rentemarginer. Foreløpig trekker Øyen frem eierbankene Sparebank 1 Nord-Norge, Sparebank 1 SMN og Sparebank 1 SR-Bank som kjøpskandidater.","lead_text":"Bankanalytiker Nils Christian Øyen trekker frem tre gode kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel54029.ece/alternates/w620/Oyen_nils_kristian","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-5T12:36:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi er svært fornøyde","id":"113738","published":"11-04-28T11:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebanken Nord-Norge-konsernet melder om et resultat etter skatt på 333 millioner kroner i 1. kvartal 2011, mot 204 millioner kroner i samme periode året før. Resultatet før skatt ble 381 millioner kroner, sammenlignet med 260 millioner kroner året før. Resultatet før tap ble 391 millioner kroner, mot 281 millioner kroner året før. Netto renteinntekter beløp seg til 275 millioner kroner, sammenlignet med 272 millioner kroner i 1. kvartal 2010. Bankens betydelige resultatforbedring sammenlignet med samme periode i fjor kan i all hovedsak tilskrives inntekstsføring av verdiregulering av aksjebeholdning i SpareBank1 Nord-Norge Invest AS tilknyttet Front Exploration AS. - Vi er svært fornøyde og våre medarbeidere har grunn til å være stolte over resultatet som i dag presenteres. Våre rådgivere har vært aktive i markedet og møtt flere person- og bedriftskunder enn noen gang tidligere. I tillegg er våre rådgivere i sluttfasen av et krevende kompanseløft og omstilling som ytterligere vil styrke kundenes opplevelse av SpareBank1 Nord-Norge som rådgiverbanken, sier administrerende direktør Hans Olav Karde i en melding Her er rapporten og presentasjonen","lead_text":"SpareBank 1 Nord-Norge er svært godt fornøyde med tallene for 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38996.ece/alternates/w620/tromso","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-28T11:28:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjeinvestering gir inntekt på 189 mill.","id":"656384","published":"11-04-8T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"FrontX gjennomfører en rettet emisjon hvor DONG Energy Power A/S kommer inn som ny eier i selskapet. SpareBank 1 Nord-Norges datterselskap SNN Invest har en eierandel på 46,7 % i oljeselskapet Front Exploration AS (FrontX). Selskapet opplyser om at det i forbindelse med emisjonen er gjort en verdivurdering av FrontX som innebærer at SNN Invest (og SpareBank 1 Nord-Norge konsern) 1. kvartal 2011 vil inntektsføre en urealisert gevinst på sin eierandel på 189 millioner kroner.","lead_text":"Verdivurdering av aksjeinvestering gir inntektsføring på 189 mill kroner 1. kvartal","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-8T12:15:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank vil hente penger","id":"228686","published":"11-03-1T14:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedstyret i Sparebank 1 Nord-Norge foreslår å gjøre en eemisjon på 600 millioner kroner, opplyses det i en melding. Emisjonen skal gjennomføres gjennom en garantert fortrinnsrettet emisjon mot eksisterende egenkapitalbeviseiere på 450 millioner kroner og en rettet emisjon på inntil 150 millioner kroner. Bakgrunnen for forslaget om emisjonen er ønsket om å tilfredsstille de nye internasjonale reglene for kapitaldekning, i tillegg til at banken ønsker å befeste sin posisjon som ubestridt solid. Les hele meldingen her.","lead_text":"Sparebank 1 Nord-Norge vil gjøre en emisjon på inntil 600 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52128.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-1T14:51:00Z"},{"tickerList":["NONG","MORG","ROGG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp, kjøp og kjøp","id":"140372","published":"11-01-7T13:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives flere sparebanker som kjøpskandidater. Les også: Her er Nordens heteste aksjer - Sparebank 1 Nord-Norge ligger i en stigende trendkanal på mellomlang sikt og har ikke vært høyere siden 2007. Etter bruddet opp gjennom den kortsiktige motstanden ved 116 kroner, er et kjøpssignal utløst og en videre oppgang indikeres. Sparebank 1 Nord-Norge er svakt positivt på innsidehandler etter at varastyremedlem Gunnar Kristiansen kjøpte egenkapitalbevis for 114.000 kroner i slutten av november. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Linløkken. - Sparebank 1 SR Bank søker om omdanning til aksjesparebank. Egenkapitalbeviset ligger i en stigende trendkanal på mellomlang sikt og sluttet torsdag på all-time-high. Volumutviklingen er positiv og en videre oppgang indikeres. Ved reaksjoner tilbake er det støtte ved 58 og rundt 55 kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Linløkken. - Sparebanken Møre ligger i en stigende trendkanal på kort til mellomlang sikt. En videre oppgang indikeres på mellomlang sikt, men det er motstand ved 210 kroner. Dette kan gi en reaksjon tilbake på kort sikt, mens et brudd over 210 kroner vil utløse et kjøpssignal. Ved reaksjoner tilbake er det støtte i overkant av 200 kroner. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43083.ece/alternates/w620/geir-linlokken","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-7T13:46:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sier ja til 365 nye dager","id":"279908","published":"10-12-20T16:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Hans Olav Karde forlenger ansettelsesavtalen med ett år. Ny fratredelsesdato blir 31.12.2012. Karde skulle etter gjeldende ansettelsesavtale fratre sin stilling i SpareBank 1 Nord-Norge 31.12.2011. Hovedstyret er meget fornøyd med denne løsningen.","lead_text":"Hans Olav Karde forlenger sin ansettelsesavtale i SpareBank 1 Nord-Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42426.ece/alternates/w620/mann_sko","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-20T16:05:00Z"},{"tickerList":["NONG","FUNCOM","PHO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp, kjøp og selg","id":"984586","published":"10-12-10T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sparebank 1 Nord-Norge og Funcom som kjøpskandidater mens PhotoCure får en salgsanbefaling. Les også: Sissener spår Oslo Børs i 480 poeng - Sparebank 1 Nord-Norge ga kjøpssignal fra en rektangelformasjon for et par måneder siden. Egenkapitalbeviset ligger i en stigende trendkanal på kort til mellomlang sikt og en videre oppgang indikeres. Positiv volumutvikling styrker banken, som også er svakt positiv på innsidehandler. Ved reaksjoner tilbake er det støtte ved cirka 110 kroner, så nedsiden anses lav. I tillegg er det støtte i overkant av 100 kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Linløkken. - Funcom har gitt kjøpssignal fra en dobbel-bunn-formasjon på økende volum. Dette signaliserer at en stigende trend er innledet. Det er imidlertid motstand ved 4,90 kroner, som aksjen har reagert ned fra den siste uken, og en videre reaksjon ned på kort sikt kan komme. Det er i så fall god støtte ved 4,05-4,15 kroner, der aksjen eventuelt vil anses som et meget godt kjøp. Funcom er positiv på innsidehandler etter tre kjøp de siste månedene. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Linløkken. - PhotoCure ligger i en bred, fallende trendkanal på mellomlang sikt og en videre nedgang innenfor denne indikeres. Kursen har reagert ned etter en test av motstanden ved 45 kroner og en videre nedgang indikeres. Det er noe kortsiktig støtte ved 41,60 kroner, men deretter lite før ved cirka 34 kroner. Aksjen er negativ på innsidehandler etter at produksjonsdirektør Gry Stensrud solgte seg nesten helt ut og salgs- og markedsdirektør Grete Hogstad solgte halvparten av aksjene sine for en måneds tid siden. Kort sikt: Svak salgskandidat. Middels lang sikt: Salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43083.ece/alternates/w620/geir-linlokken","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T14:43:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Får svi for informasjonstabbe","id":"396958","published":"10-11-5T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tabben skjedde da banken skulle invitere til et kundeseminar. I vedlegget til invitasjonen lå det sensitive opplysninger om 842 av bankens personkunder. Datatilsynet mener et gebyr på 150.000 kroner er passende straff for slik slepphendt håndtering av informasjon, skriver Nordlys. Banken legger seg flat og aksepterer gebyret. - Dette handler om en operativ personlig feil. Også menneskelig svikt kan skje, men viktigere enn straffen er nå å gjennomgå rutiner og praksis for å unngå lignende i framtiden, sier kommunikasjonsdirektør Stig Arne Engen. Engen påpeker at banken raskt tok kontakt med kundene og informerte om saken. Han håper det har bidratt til å gjenopprette tilliten. - Vi kan ikke annet enn å beklage, sier Engen. Ifølge Datatilsynet inneholdt vedlegget e-postadresser, fødselsnummer, alder, opplysninger om innskudd og lån samt interne koder, melder NRK.","lead_text":"SpareBank1 Nord-Norge må ut med 150.000 kroner etter at de ved en feil sendte ut sensitive personopplysninger til over 150 kunder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel50295.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-5T13:52:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid resultat for sparebank","id":"19466","published":"10-10-28T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge melder om et resultat etter skatt på 611 millioner kroner i tredje kvartal 2010, mot 548 millioner kroner i samme periode året før. Resultatet før skatt ble 760 millioner kroner, sammenlignet med 671 millioner kroner året før. Netto ente- og kredittprovisjonsinntekter beløp seg til 1.485 millioner kroner, sammenlignet med 1.508 millioner kroner i tredje kvartal 2009. Her er rapporten og presentasjonen.","lead_text":"Sparebank 1 Nord-Norge løftet bunnlinjen til 611 millioner kroner i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-28T09:00:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"275385","published":"10-10-19T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Sparebank 1 Nord-Norge som dagens kjøpskandidat. - Sparebank 1 Nord-Norge ligger i en tilnærmet horisontal trend og videre utvikling i samme retning indikeres. Kursen har brutt gjennom taket ved 109 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 117 kroner eller mer, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca. 103 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 103 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Etablert brudd vil signalisere videre oppgang, slår Investtech fast etter å ha sett på Sparebank 1 Nord-Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-19T08:57:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norsk bankoppkjøp i Russland","id":"717768","published":"10-09-16T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har nå gjennomført kjøpet av 75 prosent av aksjene i North-West 1 Alliance Bank. De øvrige 25 prosent av aksjene eies av SpareBank 1 Nord-Norges russiske samarbeidspartner Bank Tavrichesky i St. Petersburg. Hovedkontoret til den nye banken ligger i St. Petersburg, med kontor i Murmansk. Offisiell åpning av North-West 1 Alliance Bank er i dag, 16. september 2010.","lead_text":"SpareBank 1 Nord-Norge åpner ny russisk bank.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38035.ece/alternates/w620/russland","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-16T10:12:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blir ikke aksjebank","id":"864489","published":"10-09-15T14:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebanken Nord-Norge vil ikke gå bort fra egenkapitalbevis som en del av eierstrukturen. - Aksjesparebank er ikke aktuelt for oss i dag, sa konserndirektør Rolf Eigil Bygnes ifølge Reuters på en konferanse i regi av Norske Finansanalytikeres Forening onsdag. - Når det er sagt så følger vi selvfølgelig utviklingen nøye og vi blir jo påvirket av hva andre aktører i markedet gjør. Men foreløpig kan vi si at aksjesparebank ikke er aktuelt for oss i dag, sa han. SR Bank er blant bankene som vil bli aksjesparebank.","lead_text":"- Aksjesparebank er ikke aktuelt for oss i dag, sier konserndirektør Rolf Eigil Bygnes i Sparebanken Nord-Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38996.ece/alternates/w620/tromso","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-15T14:11:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebank 1 kjøper russisk bank","id":"498097","published":"10-07-29T12:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har fått tillatelse fra den russiske sentralbanken til å kjøpe 75 prosent av aksjene i den russiske banken North West 1 Alliance Bank. Totalsummen for aksjene vil være omtrent 42 millioner kroner. - Konsesjonen er en milepæl i SpareBank 1 Nord-Norges fireårige arbeid med å etablere seg i Russland. Dette åpner opp for muligheten til å følge nordiske bedrifter inn Nordvest-Russland, sier administrerende direktør Hans Olav Karde. De øvrige aksjene vil eies av bankens russiske samarbeidspartner Bank Tavrichesky. Hovedkontoret til den nye banken vil ligge i St. Petersburg med kontor i Murmansk.","lead_text":"Sparebank 1 Nord-Norge har fått grønt lys til å kjøpe 75 prosent av aksjene i en russisk bank. - En milepæl, sier administrerende direktør Hans Olav Karde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-29T12:46:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens beste investeringsidé","id":"170360","published":"10-07-14T14:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens apport fra Terra Markets omtales følgende Sparebank1 Nord-Norge som dagens beste investeringsidé. \"Sparebank1 Nord-Norge (97,00) - underpriset og veldrevet sparebank\", er overskriften på rapporten. Følgende momenter trekkes frem: • Kursen på egenkapitalbeviset til Sparebank1 Nord-Norge har falt med 12% i år. Til sammenligning er de tilsvarende tallene for ROGG, MING, MORG og DnB NOR på -4%, -6%, -9% og +18%. • Den svake kursutviklingen til Sparebank1 Nord-Norge er vanskelig å forklare. • På den negative siden kan nevnes at banken opererer i en lavvekstregion. På tross av dette leverer imidlertid banken en høyere egenkapitalavkastning enn bransjegjennomsnittet. Mulige forklaringer er bedre drift og/eller lavere konkurranse i regionen. • Med en 2010-pris/bok på 0,91 og direkteavkastning på 7,4% fremstår Sparebank1 Nord-Norge som tydelig underpriset, både på en absolutt basis og i forhold til sammenlignbare banker. • Rapporten for andre kvartal legges frem den 11. august. Vi venter solide tall og anbefaler kjøp med et kursmål på 160.","lead_text":"Analysesjef Stig Myrseth mener selskapet er underpriset og veldrevet. Han spår kursoppgang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44120.ece/alternates/w620/makro","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-14T14:04:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Jobber vil ryke i sparebank","id":"658259","published":"10-04-28T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge melder om et resultat etter skatt på 204 millioner kroner i 1. kvartal 2010, mot 152 millioner kroner i samme periode året før. Resultatet før skatt ble 260 millioner kroner, sammenlignet med 189 millioner kroner året før. Driftsresultatet (før tap) ble 281 millioner kroner, mot 242 millioner kroner året før. Netto renteinntekter beløp seg til 272 millioner kroner, sammenlignet med 302 millioner kroner i 1. kvartal 2009. Totale inntekter falt fra 485 til 469 millioner kroner. - Resultatet for 1. kvartal gjenspeiler en god basisdrift preget av effektivitet på tjenestesiden og god kostnadskontroll. Banken kan vise til solid inntjening. Som følge av forventet svak vekst i økonomien vil vi fortsatt ha fokus på kostnadsreduserende tiltak. Dette inkluderer mulige effektiviseringstiltak innenfor områdene distribusjon og bemanning, sier adm. direktør Hans Olav Karde i en kommentar. Rapporten her. Presentasjonen her.","lead_text":"Sparebank 1 Nord-Norge kan vise til solid inntjening i 1. kvartal, men varsler samtidig nye kutt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42053.ece/alternates/w620/sbnn","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-28T09:21:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Cash is not king!","id":"499462","published":"09-09-30T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Innen utgangen av 2012 skal SpareBank1 Nord-Norge stenge alle kontantkasser. - Om tre år vil alle bankens kunder være komfortable med å bruke telefonbank, nettbank eller minibank. Når vi er kommet til 2012, tror vi ikke kundene våre har behov for å hente kontanter i banken, sier viseadministrerende direktør Oddmund Aasen i SpareBank1 Nord-Norge til NRK. SpareBank1 Nord-Norge går godt, og sist halvår hadde banken et driftsresultat på 359 millioner kroner. Banken er i dag representert på 81 forskjellige steder. To-tre av disse kontorene vil bli nedlagt i år, men Aasen vil ikke anslå hvor mange kontorer banken vil ha igjen i 2012. (©NTB)","lead_text":"SpareBank1 Nord-Norge stenger kontantkassene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42533.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-30T11:39:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"SpareBank 1 Nord-Norge handler","id":"477600","published":"09-09-29T12:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har inngått avtale om kjøp av 3,5 prosent av aksjene i BNbank for 47,7 millioner kroner og 3,5 prosent av aksjene i SpareBank 1 Næringskreditt for 11,6 millioner kroner, ifølge en melding. Selger er SpareBank 1 SMN. Avtalen er betinget av konsesjon. Dersom avtalen gjennomføres vil ny aksjefordeling i BNbank bli: SpareBank 1 SMN (33 prosent) SpareBank 1 SR-Bank (23,5 prosent) SpareBank 1 Nord-Norge (23,5 prosent) SamSpar Bankinvest AS (20 prosent) Tilsvarende aksjefordeling gjelder i SpareBank 1 Næringskreditt.","lead_text":"SpareBank 1 Nord-Norge har inngått avtale om kjøp av 3,5 prosent av aksjene i BNbank og 3,5 prosent av aksjene i SpareBank 1 Næringskreditt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-29T12:42:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper i BNbank","id":"649391","published":"09-09-29T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har inngått avtale om kjøp av 3,5 prosent av aksjene i BNbank for 47,7 millioner kroner og 3,5 prosent av aksjene i SpareBank 1 Næringskreditt for 11,6 millioner kroner. Selger er SpareBank 1 SMN. Avtalen er betinget av konsesjon.","lead_text":"SpareBank 1 Nord-Norge sikrer seg flere aksjer i BNbank.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44071.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-29T12:40:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Låner 350 millioner","id":"235692","published":"09-06-25T14:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebank 1 Nord-Norge legger ut et åpent ansvarlig 10-årig lån på 350 millioner kroner, går det frem av en børsmelding. - Lånet har en fast rente på 8,35 prosent de første fem årene, og går over til flytende rente på 3 mnd. nibor + 5,20 prosent den neste fem-årsperioden dersom lånet løper videre, heter det videre. Lånet skal gå til refinansiering av et ansvarlig lån som har innfrielsesrett i februar 2010.","lead_text":"Sparebank legger ut et åpent ansvarlig lån på 350 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42053.ece/alternates/w620/sbnn","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-25T14:45:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sparebanken Nord-Norge med tall","id":"918628","published":"09-02-12T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding fikk Sparebanken Nord-Norge et resultat på 232 millioner kroner før tap i fjerde kvartal 2008, mot et resultat på 265 millioner kroner i samme periode i 2007, melder TDN Finans. Netto renteinntekter ble 349 millioner kroner i perioden, mot 324 millioner i samme periode året før. Resultatet før skatt ble på 118 millioner kroner, mot 257 millioner kroner. Provisjons- og andre inntekter ble 103 millioner kroner, mot 123 millioner. Ifølge nyhetsbyrået var tap og nedskrivninger på 114 millioner kroner, mot 8 millioner. Banken foreslår at det utbetales et utbytte på tre kroner per grunnfondsbevis for 2008, skriver TDN Finans.","lead_text":"Sparebanken Nord-Norge presenterer tall for fjerde kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-12T08:21:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatsmell for Sparebanken Nord-Norge","id":"587465","published":"08-10-28T15:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sparebanken Nord-Norge melder om et resultat før tap på 154 millioner kroner i tredje kvartal 2008, mot 186 millioner kroner i samme periode i fjor. Resultatet før skatt ble 113 millioner kroner, mot 184 millioner kroner i fjor. Nettoresultatet endte på 64 millioner kroner, ned fra 137 millioner kroner året før. Netto renteinntekter ble 349 millioner kroner, mot 307 millioner kroner i fjor. Provisjons- og andre inntekter utgjorde 94 millioner kroner, sammenlignet med 122 millioner kroner i tredje kvartal 2007. - Det er finansuroen, med påfølgende tap på finansielle investeringer, som trekker ned resultatet, forklarer administrerende direktør. Hans Olav Karde i SpareBank 1 Nord-Norge. - Vi har gode forutsetninger for å takle urolighetene i finansmarkedet. Dette understrekes av at vi nylig kjøpte Glitnir Bank sammen med de andre SpareBank 1-bankene uten tilførsel av ny kapital, sier Karde. Her er rapporten og presentasjonen.","lead_text":"- Det er finansuroen som trekker ned resultatet, sier administrerende direktør Hans Olav Karde i SpareBank 1 Nord-Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel35091.ece/alternates/w620/penger_svarte","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T15:35:00Z"},{"tickerList":["NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordlendinger kjøper bank i Russland","id":"70030","published":"07-12-19T14:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"SpareBank 1 Nord-Norge har i dag inngått intensjonsavtale med Tavrichesky Bank i St. Petersburg om kjøp av en eierandel på 10 prosent i Tavrichesky Bank. Intensjonsavtalen inneholder også at Tavrichesky Banks filial i Murmansk skal skilles ut og omgjøres til egen bank der SpareBank 1 Nord-Norge skal eie 75 prosent og Tavrichesky Bank 25 prosent. Tavrichesky Bank har hovedkontor i St. Petersburg og har en forvaltningskapital på om lag 10 milliarder rubler. Bankens filial i Murmansk har 21 ansatte og en forvaltningskapital på omlag 185 millioner rubler","lead_text":"SpareBank 1 Nord-Norge har sikret seg 10 prosent av bank i St. Petersburg.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31744.ece/alternates/w620/vinterpalasset2","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-19T14:25:00Z"}]}