{"newsArticlesWithTickers":[{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innfører firedagers uker","id":"691608","published":"14-03-17T15:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes foretar tilpasninger av kapasitet ved to av sine produksjonsanlegg i Norge. Kapasiteten knyttet til Stressless stol for 1. kvartal vil være uberørt. Ifølge en børsmelding har ordreinngangen knyttet til stol har så langt i 2014 vært god, mens ordreinngangen knyttet til sofa har vært lavere enn forventet. En vil således fra og med inneværende uke arbeide fire dager pr. uke frem til påske ved fabrikkanleggene på Grodås og Hareid.","lead_text":"Ekornes innfører firedagers uker på to av sine fabrikker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel494365.ece/alternates/w620/nils-fredrik-drablos","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-17T15:32:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styrelederen i Ekornes døde brått på tjenestereise","id":"717017","published":"14-03-5T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styrelederen i Ekornes er død: \"Det er med dyp sorg vi må meddele at vår styreleder Olav Kjell Holtan (f. 1951) avgikk brått ved døden 4. mars 2014, på tjenestereise for Ekornes\", skriver Ekornes i en børsmelding. Olav Kjell Holtan har vært styreformann i Ekornes ASA siden 1990. Ifølge Proff.no var Holtan dessuten styreleder i Zeiner Gruppen AS, Aktieselskapet TH Marthinsen Sølvvarefabrikk, Steni Group, Nasta AS, Steni AS og Peterson Paper Moss AS. Han var daglig leder i Holtan Management AS. I 2010 ble Holtan kåret til Årets Styreleder \"Som styreleder er Olav Kjell Holtan meget dyktig til å motivere og bruke alle syv styremedlemmene slik at de deler åpent av sine kunnskaper og erfaringer\", het det blant annet i begrunnelsen.","lead_text":"Styreleder Olav Kjell Holtan i Ekornes døde brått på tjenestereise.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel494226.ece/alternates/w620/olav-kjell-holtan","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T13:29:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt svakt fra Ekornes","id":"88571","published":"14-02-14T13:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelkonsernet Ekornes melder om et resultat etter skatt på 22 millioner kroner i 4. kvartal 2013, mot 86 millioner kroner i samme periode året før. Resultat per aksje ble 0,54 kroner, mot 2,34 kroner ved samme korsvei i fjor. Resultatet før skatt ble 45 millioner kroner, sammenlignet med 134 millioner kroner året før. Driftsresultatet ble 89 millioner kroner, mot 108 millioner kroner året før. Driftsinntektene beløp seg til 663 millioner kroner, sammenlignet med 715 millioner kroner i 4. kvartal 2012. Hovedgrunn for tilbakegang i resultat er lav ordreinngang og høyere kostnader knyttet til tidligere kommunisert omstillingsprosess blant annet innenfor produktområdet madrass (Svane). De fleste marked fortsetter å være utfordrende, men markedssituasjonen synes å endre seg i mer positiv retning i noen markeder. Her er rapporten","lead_text":"Møbelkonsernet Ekornes tjente penger i 4. kvartal 2013, men var langt under resultatet for 2012.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T13:27:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere omsetning og ordreinngang for Ekornes","id":"517464","published":"13-12-20T11:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes sine fabrikker i Norge tar juleferie fra i dag til 2. januar. Det blir avholdt en tradisjonell juleavslutning ved Stressless-fabrikken på Ikornnes, hvor det blant annet vil bli gitt noe tallinformasjon for året som er i ferd med å avsluttes. Selskapet har i slutten av november og det meste av desember gjennomført en omfattende omlegging av sine datasystemer. Dette har ført til forstyrrelser av forsendelsene og fakturering av ferdige produkter gjennom desember. Fakturert omsetning for desember er således berørt av disse forstyrrelsene. Slik det ser ut vil omsetningen i fjerde kvartal ligge på ca 630 millioner kroner, mot 721 millioner kroner i samme periode i fjor. Omsetningen i 2013 ser dermed ut til å bli ca 2.570 millioner kroner, mot 2.763 millioner kroner i 2012. Bonus til ansatte ser ut til å bli 21 prosent av en månedslønn. Dette bonusnivået avhenger av at driftsmarginen før bonuser er i området 10-13 prosent av omsetningen. Selskapets ordreinngang i 2013 ser ut til å kunne bli ca 2.540 millioner kroner, mot 2.723 millioner kroner i fjor. Ordrereserven ved utgangen av året anslås til å bli ca 260 millioner kroner., som er ca 30 millioner kroner lavere enn i fjor. Det gjøres oppmerksom på at endelige tall vil avhenge av konsolideringskurser (valuta), samt at forsendelser og ordreregistrering vil foregå også mellom jul og nyttår.","lead_text":"Tradisjonen tro er det juleavslutning hos Ekornes med slipp av enkelte nøkkeltall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel483632.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-20T11:56:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes kjøper opp IMG","id":"320425","published":"13-12-16T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes ASA har inngått en intensjonsavtale om overtagelse av møbelprodusenten IMG (Internasjonal Møbel Gruppe) og skaper dermed en ny plattform for internasjonal vekst, heter det i en børsmelding. - Ekornes har lenge arbeidet med ulike strategier for å øke sitt vekstpotensial utenfor Norge. Overtagelsen av IMG gir oss en slik plattformen. Selskapet har i løpet av få år fått et solid fotfeste i internasjonale møbelmarkeder med prisgunstige produkter, som kompletterer produktporteføljen til Ekornes, og åpner for ny distribusjon i tillegg til nåværende, sier administrerende direktør i Ekornes, Nils-Fredrik Drabløs. IMG produserer prisgunstige sittemøbler med høy komfort, tuftet på norsk design og kvalitet. IMG har vært drevet av hovedaksjonær Nils Gunnar Hjellegjerde siden 2006 og har sine hovedaktiviteter i Asia, med vertikalt integrerte produksjonsfasiliteter i Vietnam og Thailand, heter det i børsmeldingen. Ekornes ser betydelig vekstpotensial for IMG i markeder der Ekornes allerede har en sterk posisjon, heter det. Nils Gunnar Hjellegjerde vil fortsette i sin rolle som adm. dir. i IMG etter oppkjøpet. Før en endelig kjøpsavtale inngås skal det gjennomføres en due diligence. Endelig avtale forventes inngått innen 1. mai 2014, mens oppkjøpet vil bli gjennomført med regnskapsmessig virkning fra 1. januar 2014. Avtalen forutsetter at kjøpet godkjennes av konkurransemyndighetene. Den norske delen av IMG omsatte i fjor for 97 millioner kroner, ned fra 105,8 millioner kroner året før. Resultat etter skatt endte på 2,4 millioner kroner, opp fra 922.000 kroner året før. Totalomsetningen for IMG var på 250 millioner kroner, og Ekornes-sjef Drabløs opplyser om at selskapet har god lønnsomhet totalt sett, og opplever god vekst. Omsetningen fordeler seg hovedsakelig på Skandinavia, Nord-Amerika, enkelte markeder i Asia og Oceania. Design og produktutvikling skjer i Sykkylven i Norge og selskapet eies 60 prosent av styreleder Nils Gunnar Hjellegjerde og 40 prosent av daglig leder Lars Inge Solnørdal Jakobsen.","lead_text":"Ekornes ASA har inngått en intensjonsavtale om overtagelse av møbelprodusenten IMG","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel483632.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-16T10:22:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes sliter med utfordrende markeder","id":"169994","published":"13-11-14T12:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelkonsernet Ekornes melder om et resultat etter skatt på minus 6,8 millioner kroner i 3. kvartal 2013, mot pluss 107,8 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,19 kroner, mot plus 2,93 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 6,8 millioner kroner, sammenlignet med 148,7 millioner kroner året før. Driftsresultatet ble 24,5 millioner kroner, mot 93,0 millioner kroner året før. Driftsinntektene beløp seg til 580,0 millioner kroner, sammenlignet med 682,0 millioner kroner i 3. kvartal 2012. Hovedgrunn for tilbakegang i resultat er lav ordreinngang og høyere kostnader knyttet til tidligere kommunisert omstillingsprosess blant annet innenfor produktområdet madrass (Svane). De fleste marked fortsetter å være utfordrende, men markedssituasjonen synes å endre seg i mer positiv retning i noen markeder. Her er rapporten","lead_text":"Møbelkonsernet Ekornes melder om underskudd i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T12:40:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flaggskip på Sunnmøre sliter - så rødt i 2. kvartal","id":"281560","published":"13-08-15T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på minus 1,7 millioner kroner i 2. kvartal 2013, mot pluss 49,2 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,05 kroner, mot pluss 1,33 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 0,1 millioner kroner, sammenlignet med pluss 72,0 millioner kroner året før. Driftsresultatet ble 68,5 millioner kroner, mot 77,6 millioner kroner året før. Driftsinntektene beløp seg til 639,1 millioner kroner, sammenlignet med 647,6 millioner kroner i 2. kvartal 2012. - Hovedgrunn for tilbakegang i resultat er lav ordreinngang og høyere kostnader knyttet til omstillingsprosess innenfor produktområdet madrass (Svane®), skriver styret i rapporten. Mer om denne prosessen her. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Ekornes sliter stadig med utfordrende markeder. Det synes veldig godt i regnskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T13:40:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes innfører firedagers-uke","id":"337637","published":"13-08-8T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes\u0027 møbelfabrikker i Norge innfører firedagers-uke fra uke 33/34 til og med uke 40, altså i åtte uker. Ekornes Hareid starter i uke 33, mens de øvrige fabrikkene starter i uke 34. Ekornes Beds, som selger og produserer Svane-madrasser, er ikke berørt av dette. Tiltakene kan bli avbrutt dersom ordresituasjonen tilsier det i denne perioden. Selskapet meldte i forbindelse med starten på fellesferien at selskapets ordrereserve ved utgangen av juni var betydelig lavere enn året før, og lavere enn forventet. Ordreinngangen i løpet av de fire ferieukene har vært bra, men ikke tilstrekkelig til å hindre en justering av kapasiteten i september og begynnelsen av oktober. Etter avtale med de ansattes representanter justeres derfor kapasiteten ned med 20 prosent i denne perioden.","lead_text":"Etter avtale med de ansattes representanter justerer Ekornes kapasiteten ned 20 prosent i flere uker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-8T14:39:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flaggskip på Sunnmøre sliter - truer med kutt","id":"451946","published":"13-07-4T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes tegner i en børsmelding torsdag bildet av en fortsatt utfordrende markedssituasjon. - Ordreinngangen siste to måneder i 2. kvartal har vært svakere enn forventet, og lavere enn den løpende kapasitet. Dette har ført til at ordrereserven ved utgangen av juni er på 205 millioner, mot 302 millioner på samme tid i fjor, skriver selskapet. - Avhengig av ordreinngang i løpet av sommeren, kan det bli nødvendig med kapasitetstilpasninger i løpet av høsten, heter det videre. Ekornes forteller for øvrig at omsetningen per 1. halvår er på nivå med fjoråret, og at ordreinngangen er opp 3,0 prosent i 2. kvartal i forhold til samme kvartal i fjor (i faste valutakurser). Møbelområdet viser svak fremgang, mens madrasser (i Norge) viser en tilbakegang. Samtidig går omstillingsprosessen for Svane-madrasser etter planen, med omlegginger i produksjonen, markedsaktiviteter og stor innsats innenfor produktutvikling. Disse investeringene kostnadsføres ifølge selskapet løpende, og vil per 2. kvartal fremstå som kostnadsøkninger Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Ekornes sliter stadig med utfordrende markeder. Til høsten kan det bli nedskjæringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-4T15:22:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"337915","published":"13-05-22T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat på Oslo Børs. Les også: Myrseth: Tre faktorer kan torpedere børsfesten - Ekornes ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Kursen har reagert tilbake etter bruddet på en rektangelformasjon. Det er støtte rundt 91.31 kroner, noe som åpner for gode kjøpsmuligheter nå, skriver Investtech. - Etablert brudd under denne støtten vil imidlertid nøytralisere kjøpssignalet. Aksjen har gitt kjøpssignal fra glidende snitt-indikatoren, og signaliserer dermed videre oppgang. Aksjen har støtte ved ca 90.00 kroner og motstand ved ca. 100 kroner, skriver Investtech. - RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Tirsdag sluttet aksjen på 93 kroner. I løpet av den siste måneden er aksjen ned 4,12 prosent mens den er opp 13,41 prosent de siste 12 månedene. Les også: Warren: Indikerer dette børsfall eller børsfest?","lead_text":"- Ekornes ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T09:05:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes tjener mindre penger enn før","id":"925587","published":"13-05-15T12:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelkonsernet Ekornes melder om et resultat etter skatt på 37,2 millioner kroner i 1. kvartal 2013, mot 92,0 millioner kroner i samme periode året før. Resultat per aksje ble 1,02 kroner, mot 2,50 kroner ved samme korsvei i fjor. Resultatet før skatt ble 54,1 millioner kroner, sammenlignet med 128,9 millioner kroner året før. Driftsresultatet ble 81,0 millioner kroner, mot 69,5 millioner kroner året før. Driftsinntektene beløp seg til 679,5 millioner kroner, sammenlignet med 666,7 millioner kroner i 1. kvartal 2012. Markedssituasjonen i de fleste marked har vært utfordrende også i 1. kvartal 2013. Markedssituasjonen er imidlertid ikke uten lyspunkter, der det tyske markedet synes å ha vært stabilt og at markedet i USA viser tegn til bedring. Ordrereserven er litt ned siden årsskiftet, men er fortsatt på et tilfredsstillende nivå for årstiden og med normale leveringstider i alle marked. Som Ekornes har opplyst i rapporteringen av årsregnskapet for 2012, har selskapet etter vedtak i Finanstilsynet, endret prinsipp for rapportering av valuta. Her er rapporten","lead_text":"Møbelkonsernet Ekornes tjente 37 millioner i 1 kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T12:58:00Z"},{"tickerList":["EKO","PRS","HLNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"44680","published":"13-04-24T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Ekornes og Prosafe som kjøpskandidater mens Höegh LNG får en salgsanbefaling. Les også: Warren: Naivt å tro du blir en børsvinner på den måten - Ekornes viser en positiv utvikling innenfor en stigende trendkanal, og kursen har brutt det tidligere motstandsnivået ved 95.30 kroner. Videre oppgang indikeres, og det ligger nå støtte ved 95,30 kroner. Et kjøpssignal fra en rektangelformasjon i januar signaliserer oppgang til 111 kroner. Vurdering: Kjøpskandidat, sier Taugbøl. - Prosafe ligger i en stigende trend på mellomlang sikt og videre oppgang innenfor denne indikeres. Kursen har falt tilbake mot gulvet i trendkanalen. Dette bør isolert sett gi en reaksjon opp, men volumbalansen er negativ og trekker ned vurderingen på kort sikt. Et eventuelt brudd på støtten ved gulvet i trendkanalen vil signalisere en svakere stigningstakt. Aksjen motstand ved ca. 60,70 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier analytikeren. - Höegh LNG Holdings ga salgssignal fra en dobbel-topp-formasjon i februar og ligger nå i en fallende trend. Videre nedgang innenfor trenden indikeres, og ved reaksjoner opp er det motstand ved taket i trendkanalen og rundt 48,70 kroner. Det ligger støtte ved gulvet i trendkanalen. Aksjen er svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-24T13:41:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svak nedgang for møbelkjempe","id":"528736","published":"13-02-14T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes fikk et resultat etter skatt på 63,3 millioner kroner, ned fra 67,7 millioner kroner i samme kvartal 2011. Resultat før skatt ble 102,7 millioner kroner, mot 95,1 millioner kroner i 4. kvartal 2011. Selskapet hadde totalt driftsinntekter i 4. kvartal 2012 på 721,5 millioner kroner, mot 676,7 millioner kroner i 4. kvartal året før. Driftseresultatet for perioden ble 113,9 millioner kroner, opp fra 87,0 millioner kroner i 4. kvartal 2011. Se hele rapporten her.","lead_text":"Møbelkjempen Ekornes tjener mer, men fikk noe svakere resultat i 4. kvartal 2012 enn samme periode året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T13:40:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Dette er dagens aksje på Oslo Børs","id":"32740","published":"13-01-28T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en rapport mandag morgen at de anser Ekornes som dagens aksje på Oslo Børs. - En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, og Ekornes har nå støtte ved eventuelle reaksjoner ned mot trendlinjene. Aksjen har også brutt en rektangelformasjon. Etablert brudd på motstanden ved 96,84 kroner vil signalisere videre oppgang til 111 kroner eller mer. Aksjen har brutt opp gjennom motstanden ved ca 95,50 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 95,50 kroner ved reaksjoner tilbake. RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen. Aksjen anses samlet sett teknisk positiv på middels lang sikt, heter det fra Investtech. Ekornes har svekket seg rundt 14 prosent det siste året, mens aksjen er opp 4,30 prosent den siste måneden.","lead_text":"Analysehuset Investtech velger seg ut Ekornes som mandagens kjøp på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2568.ece/alternates/w620/aksje_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-28T08:55:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"2012 svakere enn 2011 for Ekornes","id":"876109","published":"12-12-21T11:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes-konsernets fabrikker i Norge tar juleferie fra og med i dag og starter opp igjen 2. januar. Ved selskapets hovedanlegg i Sykkylven avholdes i dag tradisjonell juleavslutning hvor det også sies noen ord om året som har gått. Beregnet omsetning i 2012 er anslått til ca 2,75 milliarder kroner, mot 2,76 milliarder kroner i 2011. Bonus til ansatte ser ut til å bli 32 prosent av en månedslønn. Dette bonusnivået avhenger av at driftsmarginen før bonuser er i området 13-15 prosent av omsetningen. Selskapets ordreinngang i 2012 ligger noe under fjoråret. 4. kvartal ser ut til å få en ordreinngang på 780 millioner kroner, som er ca 3 prosent lavere enn i fjor (i faste valutakurser). Ordrereserven ved utgangen av året anslås til å bli ca 300 millioner kroner, som er ca 20 milioner kroner lavere enn i fjor. Det gjøres oppmerksom på at endelige tall vil avhenge av konsolideringskurser (valuta), leveringer fra lagre i USA og Japan fram til 31.12.12, og ordreinngang de siste dagene fram til nyttår.","lead_text":"Ekornes letter på sløret rett før jul.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-21T11:55:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ingen får si noe om Ekornes-sjefens avgang","id":"708787","published":"12-12-4T05:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag morgen ble det kjent at Øyvind Tørlen er ferdig som administrerende direktør i Ekornes og trekker seg på dagen. Det ble opplyst at beslutningen ble tatt i samråd med styret i selskapet. \"Tørlen trekker seg fordi det skal være uenighet vedrørende strategien for konsernet fremover\", var den kryptiske begrunnelsen. DN skriver tirsdag at styremedlemmene er pålagt taushet om saken. Ingen vil utdype bakgrunnen for avgangen. Styreleder Olav Fjell Holtan avviser teorien om at avgangen skyldes konflikt om en større andel av produksjonen skal flagges ut. En annen teori skal være at Ekornes kan være i prosesser der de lukter på oppkjøp eller større samarbeid. Tørlens sluttpakke var en halv årslønn.","lead_text":"Hvorfor gikk egentlig Øyvind Tørlen som toppsjef i Ekornes?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60555.ece/alternates/w620/%C3%98yvind%20T%C3%B8rlen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-4T05:50:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef ferdig på dagen etter uenigheter","id":"426832","published":"12-12-3T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Øyvind Tørlen er ferdig som administrerende direktør i Ekornes og trekker seg på dagen. Beslutningen er tatt i samråd med styret i selskapet. Tørlen trekker seg fordi det skal være uenighet vedrørende strategien for konsernet fremover. Nils-Fredrik Drabløs tar over som sjef i møbelkonsernet og skal ha jobben til ny leder er på plass. Drabløs gjør dermed comeback etter at han ved fylte 65 år overlot roret til nettopp Tørlen den 22. juni 2009. Ekornes falt nærmere 40 prosent på Oslo Børs i fjor, men har de siste 12 månedene hevet seg drøye 7 prosent. Les børsmeldingen fra Ekornes her","lead_text":"Øyvind Tørlen går av som administrerende direktør i Ekornes med umiddelbart virkning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60555.ece/alternates/w620/%C3%98yvind%20T%C3%B8rlen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-3T08:53:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere fra møbelkonsernet Ekornes","id":"73383","published":"12-11-12T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 192,5 millioner kroner i 3. kvartal 2012, mot 206,2 millioner kroner i samme periode året før. Resultat per aksje ble 5,23 kroner, mot 5,60 kroner ved samme korsvei i fjor. Resultatet før skatt ble 271,2 millioner kroner, sammenlignet med 294,5 millioner kroner året før. Driftsresultatet ble 285,1 millioner kroner, mot 299,5 millioner kroner året før. Driftsinntektene beløp seg til 2.041,2 millioner kroner, sammenlignet med 2.080,9 millioner kroner i 3. kvartal 2011. Markedssituasjonen er fortsatt utfordrende og minst like krevende som i 2011, heter det. Lavere råvarepriser forventes å gi effekt på selskapets materialandel først gjennom første kvartal 2013. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Ekornes rapporterer om tynnere bunn- og topplinje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-12T13:49:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette skjer i dag - mandag","id":"67210","published":"12-11-9T14:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultat: Ekornes: Resultat per 3. kvartal SAS: Resultat per 3. kvartal Songa Offshore: Resultat per 3. kvartal Makro: Japan: Foreløpig BNP, 3. kvartal India: KPI, oktober India: Industriproduksjon, september Annet: SSB: Byggekostnadsindeks for boliger SSB: Lastebilundersøkelsen SSB: Ordrestatistikk, industri SSB: Forskning: AFP-ordningens effekt på arbeidstilbudet Kilder: TDN Finans, Reuters, Oslo Børs og Statistisk sentralbyrå (SSB) Les om og delta i Norges råeste børskonkurranse! Følg HegnarOnline på Facebook her!","lead_text":"Her er finanskalenderen for mandag 12. november.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7630.ece/alternates/w620/SAS-to-fly","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T14:52:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Noe svakere fra Ekornes","id":"495728","published":"12-08-15T17:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes fikk et resultat etter skatt på 120,2 millioner kroner for 2. halvår 2012, mot 133,4 millioner i samme halvår 2011. Resultat før skatt ble 171,8 millioner kroner, sammenlignet med 190,6 millioner kroner ved samme korsvei året før. Selskapets driftsresultat for 1.halvår 2011 ble 178,4 millioner kroner, ned fra 204 millioner kroner i 1.halvår 2011. Driftsinntektene beløp seg til 1,3 milliarder kroner, ned fra 1,4 milliarder kroner i første halvdel av 2011. Resultat pr aksje ble 3,27 kroner, mot 3,62 kroner i 1. halvår 2011. Se hele presentasjonen her.","lead_text":"Møbelkjeden Ekornes skuffer på resultatsiden i 2. halvår.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T17:14:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes løfter bunnlinjen","id":"13515","published":"12-08-15T10:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 70,3 millioner kroner i 2. kvartal 2012, mot 41,8 millioner kroner i samme periode året før. Resultatet per aksje ble 1,92 kroner mot 1,14 kroner ved samme periode i fjor. Resultatet før skatt ble 101,5 millioner kroner, sammenlignet med 59,7 millioner kroner året før. Driftsresultatet ble 95,9 millioner kroner, mot 69,8 millioner kroner året før. Driftsinntektene beløp seg til 665,9 millioner kroner, sammenlignet med 649,7 millioner kroner i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Ekornes økte både inntektene og omsetningen i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T10:21:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mye svakere fra Ekornes","id":"495839","published":"12-05-10T13:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelkonsernet Ekornes melder om et resultat etter skatt på 49,9 millioner kroner i 1. kvartal 2012, mot 91,6 millioner kroner i samme periode året før. Resultatet per aksje ble 1,35 kroner mot 2,49 kroner ved samme periode i fjor. Resultatet før skatt ble 70,3 millioner kroner, sammenlignet med 130,9 millioner kroner året før. Driftsresultatet ble 82,5 millioner kroner, mot 134,2 millioner kroner året før. Driftsinntektene beløp seg til 679,7 millioner kroner, sammenlignet med 783,5 millioner kroner i 1. kvartal 2011. Ekornes har hatt lavere produksjonskapasitet i 1. kvartal 2012 sammenlignet med samme periode i 2011. Produksjonen innenfor Stressless-området var 7 prosent lavere enn i 1. kvartal 2011. Kapasiteten vil bygges noe opp gjennom 2. kvartal. Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"Ekornes\u0027 bunn- og topplinje krympet i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-10T13:32:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes sliter med usikkerhet","id":"791820","published":"12-02-14T12:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 67,7 millioner kroner i 4. kvartal 2011, mot 91,6 millioner kroner i samme periode året før. Resultatet per aksje ble 1,84 kroner mot 2,49 kroner ved samme periode i 2010 Resultatet før skatt ble 95,1 millioner kroner, sammenlignet med 131,7 millioner kroner året før. Driftsresultatet ble 87,0 millioner kroner, mot 120,9 millioner kroner året før. Driftsinntektene beløp seg til 676,7 millioner kroner, sammenlignet med 693,0 millioner kroner i 4. kvartal 2010. Styret foreslår et utbytte for 2011 på 7,50 kroner per aksje. Ekornes har i 4. kvartal hatt en noe lavere ordreinngang enn i samme periode i fjor. Ordreinngangen har vært preget av store svingninger og lite forutsigbarhet. Omsetningen i 4. kvartal er noe lavere enn i samme kvartal 2010. Dette hovedsakelig som følge av at produksjonskapasiteten ble redusert som følge av en svak ordreinngang i 2. kvartal. Den internasjonale økonomiske uroen skaper fortsatt usikkerhet med hensyn hvordan markedene vil utvikle seg fremover. Dette er forhold også Ekornes må ta i betraktning i sin planlegging Her er rapporten Følg HegnarOnline på Facebook her!","lead_text":"\"Den internasjonale økonomiske uroen skaper fortsatt usikkerhet med hensyn hvordan markedene vil utvikle seg fremover\", sier Ekornes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T12:52:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes: Lavere salg og ordreinngang","id":"47497","published":"11-12-22T12:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes-konsernet opplyser at beregnet omsetning i 2011 er anslått til ca 2,76 milliarder kroner. Dette er en nedgang på ca 4 prosent i forhold til i fjor. Konsolideringen er basert på valutakurser til og med november 2011. Bonus til ansatte ser ut til å bli 54 prosent av en månedslønn. Dette bonusnivået avhenger av at driftsmarginen før bonuser er i området 15-17,9 prosent av omsetningen. Selskapets ordreinngang i 2011 ligger noe under fjoråret. 4. kvartal ser ut til å få en ordreinngang på 800 millioner kroner, som er ca 3 prosent lavere enn i fjor (i faste valutakurser). Ordrereserven ved utgangen av året anslås til å bli ca 320 millioner kroner, som er ca 35 millioner kroner lavere enn i fjor. Det gjøres oppmerksom på at endelige tall vil avhenge av konsolideringskurser (valuta), leveringer fra lagre i USA og Japan fram til 31.12.11, og ordreinngang de siste dagene fram til nyttår.","lead_text":"Ekornes-konsernet rapporterer om lavere omsetning og ordreinngang, men bonus til de ansatte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-22T12:11:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes skuffet i tredje kvartal","id":"912863","published":"11-11-15T12:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelprodusenten Ekornes melder om et resultat etter skatt på 72,8 millioner kroner i 3. kvartal 2011, mot 82,10 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 77,30 millioner kroner. Resultat per aksje ble 1,98 kroner, mot 2,23 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 2,11 kroner. Resultatet før skatt ble 103,9 millioner kroner, sammenlignet med 117 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 111 millioner kroner. Driftsresultatet ble 95,5 millioner kroner, mot 130 millioner kroner året før. Her hadde analytikerne ventet et resultat på 108 millioner kroner. Driftsinntektene beløp seg til 647,7 millioner kroner, sammenlignet med 673 millioner kroner i 3. kvartal 2010. Analytikernes forventninger lå her på 652 millioner kroner. Estimater fra Carnegie, Handelsbanken, Nordea og SEB Enskilda ligger til grunn for forventningene. Alle disse fire meglerhusene opererte med hold på Ekornes før tirsdagens Q3-tall. Her er rapporten.","lead_text":"Ekornes svekket både topp- og bunnlinjen i tredje kvartal, og la frem svakere tall enn analytikerne hadde ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-15T12:36:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem kjøper aksjer","id":"91423","published":"11-09-14T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stian Ekornes, styremedlem i Ekornes ASA, har i dag kjøpt 2.060 aksjer i Ekornes til en kurs på 94,92 kroner stykket. Transaksjonen skjedde gjennom selskapet Stian Ekornes Holding AS. Ny beholdning er 72.258 aksjer.","lead_text":"Styremedlem i Ekornes har brukt onsdagen til å laste opp med ytterligere aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-14T14:34:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes med skuffende tall","id":"551959","published":"11-08-15T13:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 41,8 millioner kroner i 2. kvartal 2011, mot 99,2 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 68 millioner kroner. Resultat per aksje ble 1,14 kroner, mot 2,70 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 1,85 kroner per aksje. Resultatet før skatt ble 59,7 millioner kroner, sammenlignet med 141,8 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 98 millioner kroner. Driftsresultatet ble 69,8 millioner kroner, mot 135,8 millioner kroner året før. Her hadde analytikerne ventet et resultat på 97 millioner kroner. Driftsinntektene beløp seg til 649,7 millioner kroner, sammenlignet med 716,8 millioner kroner i 2. kvartal 2010. Analytikernes forventninger lå her på 666 millioner kroner. Ekornes har hatt omtrent samme bemanning i 1. halvår 2011, som i samme periode 2010, men med en lavere kapasitetsutnyttelse for sofa og madrass i 2. kvartal i forhold til samme periode i fjor. Svakere ordreinngang kombinert med produksjonsforstyrrelser, bidro til lavere produksjons- og leveringstall i 2. kvartal. Ved inngangen til 3. kvartal er problemet med produksjonsforstyrrelser i hovedsak løst. Råvareprisene har vært høyere enn i 2010. Dette har gitt utslag i rapporterte materialkostnader. En gunstig produktmiks påvirker materialandelen i positiv retning. Her er rapporten","lead_text":"Møbelprodusenten Ekornes har lagt frem svakere tall enn ventet for andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55781.ece/alternates/w620/ny_ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-15T13:48:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stressless-salget stresser","id":"986813","published":"11-07-7T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi registrerer at vi har lavere ordrereserve, mens vi gjerne skulle hatt samme som i fjor. Derfor har vi signalisert at vi er avhengig av få en endring i den trenden, sier administrerende direktør Øyvind Tørlen i Ekornes til Dagens Næringsliv. Selskapets orderreserver var omtrent 206 millioner ved utgangen av juni. Det er ca. 24 prosent lavere enn samme tid i fjor. Tørlen sier at situasjonen ligner den som i desember 2008 medførte permitteringer og oppsigelser, og at hele organisasjonen gikk ned til å jobbe fire dager i uken i ti uker. Selskapet har fortsatt fire uker ordreinngang før de må ta stilling til eventuelle permitteringer.","lead_text":"Ekornes-ansatte går usikre tider i møte. Ordrereserven er svært lav og ledelsen frykter permitteringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-7T08:52:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes kom ikke helt i mål","id":"960093","published":"11-02-15T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 91,6 millioner kroner i 4. kvartal 2010, mot 120,1 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 92 millioner kroner. Resultat per aksje ble 2,49 kroner, mot 3,26 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 2,51 kroner per aksje. Resultatet før skatt ble 131,7 millioner kroner, sammenlignet med 167,5 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 135 millioner kroner. Driftsresultatet (EBIT) ble 120,9 millioner kroner, mot 165,4 millioner kroner året før. Her hadde analytikerne ventet et resultat på 134 millioner kroner. Driftsinntektene beløp seg til 693 millioner kroner, sammenlignet med 679,4 millioner kroner i 4. kvartal 2009. Analytikernes forventninger lå her på 700 millioner kroner. 3/4 månedslønn i bonus For 2010 som helhet kan Ekornes melde om de beste årstallene noen gang. Både omsetningen og driftsresultatet er høyest i selskapets historie. Ekornes hadde i 2010 en omsetning på 2,87 milliarder kroner, opp 10,8 prosent fra 2009. Driftsresultatet på 534 millioner kroner var 6,9 prosent høyere enn året før. De ansatte kan glede seg over en bonus som tilsvarer tre fjerdedeler av en månedslønn. Rapporten her.","lead_text":"Ekornes leverer noe under forventning i 4. kvartal. Men 2010 ble et rekordår for sunnmøringene. Sjekk bonusen til de ansatte (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-15T13:24:00Z"},{"tickerList":["EKO","SADG","SSC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og kjøp","id":"373008","published":"11-01-31T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech og Asbjørn Taugbøl beskrives Ekornes, Sandnes Sparebank og Scottish Salmon Company som kjøpskandidater. - Ekornes har brutt den stigende trenden. Dette indikerer i første omgang svakere stigningstakt på mellomlang sikt. Samtidig er aksjen oversolgt på RSI og ligger nær støtten ved 137 kroner, noe som kan gi en reaksjon opp. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Kjøpskandidat på kort sikt - svak kjøpskandidat på middels sikt, kan man lese i rapporten. Sandnes Sparebank steg 20 prosent på Oslo Børs i fjor. Nå tror Investtech det kan være duket for mer oppgang. - Sandnes Sparebank har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Det ligger i tillegg horisontal støtte ved ca 92,00 kroner. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet. Det ligger motstand rundt 120 kroner. Egenkapitalbeviset er positivt på innsidehandler. Kjøpskandidat på kort- og middels lang sikt, skriver Taugbøl. Dagens siste anbefaling er Scottish Salmon Company. - Scottish Salmon Company har brutt den stigende trenden etter god oppgang siste 6 måneder. Støtten ved 4,70 kroner har tatt imot for videre fall, og nedturen synes over for denne gangen. Det er gitt kjøpssignal fra en omvendt-hode-og-skuldre-formasjon etter at et motstandsnivå er brutt på økende volum. Det ligger motstand ved ca 5,18 kroner. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen er positiv på innsidehandler. Svak kjøpskandidat på kort- og middels lang sikt, avslutter Taugbøl. Ekornes er uendret så langt mandag, Sandnes Sparebank er ned 0,52 prosent mens Scottish Salmon Company stiger 4,21 prosent.","lead_text":"Investtech og Asbjørn Taugbøl rykker mandag ut og anbefaler kjøp av tre Oslo Børs-aksjer. Det snakkes om god inngangskurs, en nedtur som er over og ferske kjøpssignaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-31T15:22:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Høyere ordreinngang for Ekornes","id":"798511","published":"10-12-22T14:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes hadde en ordreinngang på 770 millioner kroner i fjerde kvartal per 21. desember, opplyses det i en melding. Det tilsvarer en oppgang på tre prosent sammenlignet med samme periode i fjor. Ifølge meldingen venter møbelprodusenten en 2010-omsetning på 2,85 milliarder kroner. Det tilsvarer en oppgang på ti prosent. Ordrereserven ved utgangen av året anslås til å bli cirka 375 millioner kroner. Det er rundt 50 millioner kroner lavere enn i fjor.","lead_text":"Ordreinngangen til møbelprodusenten Ekornes er på 770 millioner kroner hittil i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-22T14:21:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere fra Ekornes","id":"524148","published":"10-11-12T13:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 82,1 millioner kroner i 3. kvartal 2010, mot 85,5 millioner kroner i samme periode året før. Resultat per aksje ble 2,23 kroner, mot 2,33 kroner ved samme korsvei i fjor. Resultatet før skatt ble 117,3 millioner kroner, sammenlignet med 123,1 millioner kroner året før. Driftsresultatet ble 130,3 millioner kroner, mot 146,5 millioner kroner året før. Driftsinntektene beløp seg til 673,2 millioner kroner, sammenlignet med 645,4 millioner kroner i 3. kvartal 2009. Her er rapporten.","lead_text":"Til tross for at Ekornes bedret topplinjen i tredje kvartal, førte høyere driftskostnader til at møbelprodusenten satt igjen med mindre på bunnlinjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T13:31:00Z"},{"tickerList":["EKO","NOF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ber investorer satse på disse aksjene","id":"722703","published":"10-11-3T10:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat. Samtidig går Bjørn Inge Pettersen, analysesjef i TrendTech, ut og omtaler Northern Offshore som dagens case. - Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen ligger nå imidlertid nær taket i trendkanalen, noe som kan gi en reaksjon ned. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 154 kroner. Videre oppgang til 180 kroner eller mer er signalisert. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. Aksjen har støtte ved ca 126 kroner, skriver Investtech. - Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. - Northern Offshore viser en positiv utvikling innenfor en langsiktig stigende trend hvor videre oppgang signaliseres på sikt. Aksjen har korrigert noe ned i det helt korte bilde men har nå vært nede og testet et støttenivå som ligger rundt 13,60 kroner. Samtidig så viser momentum-indikatorene RSI og Stochastics en kraftig oversolgt situasjon for aksjen på kort sikt og dette indikerer at en rekyl opp i aksjen gjerne er nær forestående, sier Pettersen. - På bakgrunn av det generelt positive tekniske bilde aksjen nå viser så vurderer vi Northern Offshore som en interessant kjøpskandidat på dagens nivåer. Vi ser et potensial for aksjen opp mot 16-17 kroner på 1-3 måneders sikt. På litt lengre sikt (6-12 måneder) ser vi et potensial for aksjen opp mot 20 kroner. Videre så anbefaler vi å ha stop-loss rundt 13 kroner, avslutter Pettersen.","lead_text":"To aksjer trekkes frem som dagens kjøpskandidater på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-3T10:10:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"728789","published":"10-10-28T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat. - Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Kursen har imidlertid brutt et støttenivå på kort sikt og gitt salgssignal fra kortsiktig tradingrange. Aksjen har støtte ved ca. 136 kroner, skriver Investtech. - RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres, slår Investtech fast.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-28T09:02:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje opp 22 prosent på 90 dager","id":"507268","published":"10-10-20T14:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørn Inge Pettersen, analysesjef i TrendTech omtaler i dag Ekornes som dagens case på Oslo Børs. - Ekornes har brutt opp fra en større konsolidering og ligger i en langsiktig stigende trend. MACD-diagrammet har brutt opp gjennom senterlinjen og sitt glidende gjennomsnitt. Dette understøtter det positive bildet av aksjen, sier Pettersen. - RSI?diagrammet setter høyere bunner og er ennå ikke i det overkjøpte område, sier analysesjefen. - Bruddet ut av konsolideringsformasjonen tilsier et potensial opp til 190 kroner på 3?6 måneders sikt. Et passende stop?loss nivå er ved 144 kroner, avslutter Pettersen. I skrivende stund omsettes aksjen for 156 kroner, opp 0,97 prosent. Dersom aksjen skal stige til kursmålet på 190 kroner, betyr det en oppgang på 21,80 prosent fra dagens nivå.","lead_text":"Analysesjef Bjørn Inge Pettersen venter gode tider for Ekornes-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48584.ece/alternates/w620/pettersen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-20T14:36:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør selger aksjer for millionbeløp","id":"930830","published":"10-09-3T11:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes-innsider Svein Lunde (International Marketing Director) hari dag solgt alle 15.000 aksjer i Ekornes ASA til kurs 144 kroner. Posten gikk dermed for 2,16 millioner kroner. Lurer du på hvem som er primærinnsidere på Oslo Børs? Her finner du alle","lead_text":"En av direktørene i Ekornes får flere milloner kroner når han nå selger seg ut av selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-3T11:55:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solide tall fra Ekornes","id":"694683","published":"10-08-16T12:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 99,2 millioner kroner i 2. kvartal 2010, mot 58,9 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 70 millioner kroner. Resultat per aksje ble 2,70 kroner, mot 1,60 kroner ved samme korsvei i fjor. Forventningene her lå på 1,89 kroner per aksje. Resultatet før skatt ble 141,8 millioner kroner, sammenlignet med 84,0 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 107 millioner kroner. Driftsresultatet ble 135,8 millioner kroner, mot 79,7 millioner kroner året før. Her hadde analytikerne ventet et resultat på 105 millioner kroner. Driftsinntektene beløp seg til 716,8 millioner kroner, sammenlignet med 567,8 millioner kroner i 2. kvartal 2009. Analytikernes forventninger lå her på 645 millioner kroner. Her er rapporten. Ekornes-aksjen stiger på nyheten, og er nå opp 2,24 prosent til 137,00 kroner.","lead_text":"Møbelprodusenten Ekornes leverer andrekvartalstall over forventningene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-16T12:10:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Venter knalltall fra Ekornes","id":"696472","published":"10-08-11T12:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes\u0027 resultattall for andre kvartal kommer 16.august, og forventningene er mange. Ifølge estimater hentet inn fra fem analytikere forventes det at selskapet vil innrapportere et nettoresultat på 70 millioner kroner. I tilfelle øker Ekornes resultat etter skatt med 11 millioner fra samme periode året før. Det er også forventet at møbelprodusenten vil legge frem et resultat før skatt på 107 millioner kroner i andre kvartal 2010. Det er 23 millioner bedre enn samme periode i fjor. Da endte resultat før skatt for andre kvartal på 84 millioner kroner, skriver Reuters. Estimatene er hentet inn for Reuters av Inquiry Financial Intellegence. Følgende meglerhus deltok i rundspørringen: Carnegie: Overweight DnB Nor: Hold Handelsbanken Capital Markets: Kjøp SEB Enskilda: n/a Terra Markets: Hold","lead_text":"Ekornes ventes å rapportere 23 millioner bedre resultat for andre kvartal enn i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-11T12:38:00Z"},{"tickerList":["EKO","DNO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"51448","published":"10-07-26T16:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives DNO og Ekornes som kjøpskandidater. - DNO International ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. På fredag steg aksjen 3,5 prosent og brøt så vidt gjennom motstanden ved 8,70 kroner. Etablering over 8,70 kroner vil indikere videre oppgang. Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen er imidlertid svakt negativ på innsidehandler etter at styreleder i selskapet solgte seks prosent av sine DNO-aksjer for 16,5 millioner kroner i midten av mai. Kursen da var 8.28 kroner. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Tyvand. - Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 131 kroner. Videre oppgang til 144 kroner eller mer er signalisert. Ved reaksjoner tilbake har aksjen støtte rundt 127 kroner. Aksjen er negativ på innsidehandler etter flere innsidesalg tidligere i sommer. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-26T16:24:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"130610","published":"10-07-16T07:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat. - Ekornes har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen beveger seg i en rektangelformasjon mellom støtte på 123 kroner og motstand på 146 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen tester støtten ved ca. 129 kroner, noe som kan gi en reaksjon opp. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Torsdag sluttet aksjen på 131 kroner.","lead_text":"-Ekornes har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-16T07:58:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"591652","published":"10-07-8T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat. - Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen beveger seg i en rektangelformasjon mellom støtte på 123 kroner og motstand på 145 kroner. Etablert brudd på et av disse nivåene vil signalisere videre retning, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca. 129 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 129 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-8T09:08:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"81686","published":"10-06-23T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat. - Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 131 kroner. Videre oppgang til 144 kroner eller mer er signalisert, skriver Investtech. - Aksjen har støtte ved ca 128 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-23T08:38:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes gjentar vekstmål","id":"26942","published":"10-06-8T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På sin kapitalmarkedsdag tirsdag gjentar møbelprodusenten Ekornes at selskapets mål er å vokse med minst fem prosent årlig, melder Reuters. I perioden fra 2003 til 2009 har selskapets vekst i snitt lagt på 5,1 prosent årlig. - Vi ser mange vekstmuligheter, det helt åpenbare er USA. Her omsetter vi for 80-85 millioner dollar, og det er forsvinnende lite i et slikt marked. Våre møbler og vårt konsept passer utrolig bra i USA. Det vil gi vekst i mange, mange år, uttalte adm. direktør Øyvind Tørlen ifølge nyhetsbyrået. Siden selskapets børsnotering i 1994 og frem til i år har møbelprodusenten utbetalt tilsammen 85,40 kroner kroner per aksje i utbytte, og i samme periode har aksjekursen steget fra 10,40 kroner til cirka 130 kroner. Fremover vil Ekornes fortsette å holde fast ved sin utbyttestrategi om at det skal utbetales mer enn 50 prosent av resultat per aksje.","lead_text":"Ekornes har et mål om å vokse med minst fem prosent årlig, og markedet i USA er en av selskapets mest åpenbare vekstmuligheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-8T10:50:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus om Ekornes","id":"275256","published":"10-06-7T13:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Flere selskapet arrangerer kapitalmarkedsdager denne uken, deriblant Ekornes. DnB NOR Markets slår fast at selskapet har greid å levere solide tall på tross av utfordrende markedsbetingelser. Kursmålet ble oppjustert til 135 kroner per aksje etter at rapporten for første kvartal ble sluppet. -. Både ordreinngangen og kostnadsutviklingen gikk i positiv retning. Vi venter at ledelsen i forbindelse med morgendagens arrangement vil gi en oppdatering av markedsutviklingen for perioden april-mai. Så langt har aksjen bevart verdiene godt i et ellers turbulent marked, heter det i dagens rapport. DnB NOR Markets har en holdanbefaling på Ekornes. Siste notering er 126 kroner, ned 3,8 prosent.","lead_text":"DnB NOR Markets har sett nærmere på Ekornes dagen før dagen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-7T13:28:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes tjente 108 millioner","id":"488357","published":"10-05-11T12:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 108,0 millioner kroner i 1. kvartal 2010, mot 60,6 millioner kroner i samme periode året før. Resultatet før skatt ble 154,2 millioner kroner, sammenlignet med 87,3 millioner kroner året før. - De ansatte skal ha æren for dette fantastiske resultatet. De har brettet opp ermene i en usikker økonomisk tid, og nå høster vi fruktene, sier administrerende direktør i Ekornes, Øyvind Tørlen. Driftsresultatet ble 155,4 millioner kroner, mot 108,0 millioner kroner året før. Driftsinntektene beløp seg til 785,7 millioner kroner, sammenlignet med 695,3 millioner kroner i 1. kvartal 2009. Den internasjonale økonomiske resesjonen påvirket i betydelig grad møbelmarkedet gjennom siste del av 2008 og hele 2009. Gjennom 2. halvår 2009 og inn i 2010 har det vært noen tegn til bedring i flere av markedene, men med fortsatt svakhetstegn. Ekornes har så langt greid å håndtere den internasjonale lavkonjunkturen godt, og har en god omsetnings- og resultatutvikling, fremgår det av rapporten. Styret vil peke på at det fortsatt er usikkerhet knyttet til den generelle markedssituasjonen. Styret og ledelsen vil fortsatt fokusere på å gjennomføre nødvendige tilpasninger og aktiviteter i rett tid, og bruke ressurser til å ytterligere styrke den posisjonen Ekornes har Det er salget i USA som særlig peker seg positivt ut for Ekornes i 2010. Salget i USA har tatt seg opp igjen og er 28 prosent høyere enn i første kvartal 2009. - Vi er svært tilfreds med at markedet i USA viser sterk forbedring. Det er et krevende marked med kresne kunder. At amerikanerne nå igjen velger Ekornes er vi glade for, sier Tørlen. Her er rapporten","lead_text":"Ekornes satt igjen med 108 millioner kroner på bunnlinjen i 1. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T12:35:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens mest attraktive kjøp?","id":"447919","published":"10-02-19T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech skriver i en analyse fredag at Ekornes er dagens mest attraktive kjøps-kandidat. - Ekornes har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen har støtte ved ca 116 kroner. Negativ volumbalanse svekker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt, skriver Investtech. Ekornes er uendret så langt på Oslo Børs, og er sist omsatt for 134,50 kroner. Aksjen har startet 2010 relativt friskt, og har til nå steget nærmere 8 prosent.","lead_text":"Analysehuset har blinket ut det de mener er dagens kjøps-kandidat på Oslo Børs. - For Ekornes indikeres videre oppgang, heter det i en analyse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45003.ece/alternates/w620/oslob","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T10:34:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger aksjer","id":"279482","published":"10-02-19T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Stian Ekornes - styremedlem i Ekornes ASA - gjennom selskapet Stian Ekornes Holding AS - solgt 19.700 aksjer i Ekornes ASA til kurs 128,7868. Ny beholdning er 77.000 aksjer.","lead_text":"Stian Ekornes - styremedlem i Ekornes ASA - selger aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-19T08:57:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske tall fra Ekornes","id":"668433","published":"10-02-15T14:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Omsetningen til Ekornes var i 4. kvartal 2009 på 679,4 millioner kroner, mot 744,9 millioner kroner i tilsvarende periode 2008. Driftsresultatet i kvartalet ble 165,4 millioner kroner, mot 149,7 millioner kroner i samme periode i fjor. Ordinært resultat før skatt ble 167,5 millioner kroner, mot 173,8 millioner kroner i 4. kvartal 2008. Ekornes har i 2009 hatt en omsetning på 2.587,9 millioner kroner, noe som representerer en nedgang på 85,2 millioner kroner - eller -3,2 prosent sammenlignet med 2008. Den underliggende omsetningsutviklingen i faste valutakurser er på -5,6 prosent. Konsernets driftsresultat pr. 31.12.2009 ble 499,6 millioner kroner - mot 462,7 millioner kroner i 2008. Ordinært resultat før skatter ble 461,9 millioner kroner - mot 497,0 millioner kroner i 2008.","lead_text":"Ekornes presenterer foreløpig regnskap for 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-15T14:48:00Z"},{"tickerList":["EKO","DETNOR","PDR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analysehus: Kjøp, kjøp og selg","id":"166159","published":"10-01-26T13:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analysehuset Investtech forteller i en rapport tirsdag at det blant annet er to aksjer de har tro på på Oslo Børs. Ekornes og Det norske oljeselskap trekkes nemlig begge frem som kjøps-kandidater. - Ekornes viser en sterk utvikling innenfor en stigende trendkanal på kort og mellomlang sikt. Videre positiv utvikling for aksjen indikeres. Det ligger støtte ned mot gulvet av kanalen, det vi si i overkant av 120 kroner. Etter å nylig ha brutt over 125 kroner, har aksjen nå god støtte på dette nivået på kort sikt. Ved videre oppgang er det kortsiktig motstand rundt 135 kroner. Aksjen er nøytral på innsidehandler, skriver analysehuset. Også Det norske oljeselskap kan være en smart investerting, mener Investtech. - Det norske oljeselskap beveger seg i en rektangelformasjon, med støtte på 31.15 kroner og motstand på 34.90 kroner. Et brudd på et av disse nivåene vil signalisere den videre retningen. På mellomlang sikt nærmer kursen seg støtten rundt 31 kroner, noe som kan gi en reaksjon opp. Aksjen er negativ på innsidehandler, kan man lese i rapporten. Analytikerne hos Investtech er imidlertid relativt skeptiske til Petrolia Drilling, som de mener man bør kvitte seg med. - Petrolia Drilling ligger i en fallende trend og videre nedgang innenfor denne indikeres. Aksjen har i tillegg nylig brutt ned gjennom støtten ved 34 øre. Ytterligere noteringer under 34 øre vil være en indikasjon på videre nedgang. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette svekker den fallende trenden og kan være et tidlig signal om et kommende trendbrudd. Aksjen er positiv på innsidehandler, skriver Investtech.","lead_text":"Analysehuset Investtech forteller deg om to aksjer du bør satse på dersom du ønsker deg hyggelig avkastning, og en du bør kaste over ripen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-26T13:37:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat - Oslo Børs","id":"494052","published":"10-01-15T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Ekornes som dagens kjøpskandidat. - Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen har støtte ved ca. 90,00 kroner og motstand ved ca. 135 kroner. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Ekornes ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-15T12:20:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Julehilsen fra Ekornes","id":"446191","published":"09-12-22T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes-konsernets fabrikker i Norge tar juleferie fra og med 23. desember og starter opp igjen 4. januar. Ved selskapets hovedanlegg i Sykkylven avholdes i dag tradisjonell juleavslutning hvor det også sies noen ord om året som har gått. Beregnet omsetning i 2009 er anslått til rundt 2,55 milliarder kroner. Dette er en nedgang på rundt 4,5 prosent i forhold til i fjor. Konsolideringen er basert på valutakurser til og med november 2009. Bonus til ansatte ser ut til å bli 54 prosent av en månedslønn. Dette bonusnivået avhenger av at driftsmarginen før bonuser er i området 15-17,9 prosent av omsetningen. Selskapets ordreinngang i 2009 ligger over fjoråret, hvor fjerdekvartal hittil (per 21.12.09) har hatt en ordreinngang på 750 millioner kroner, som er vel 10 prosent høyere enn i fjor (i faste valutakurser). Ordrereserven ved utgangen av året anslås til å bli rundt 400 millioner kroner, som er 215 millioner kroner høyere enn i fjor.","lead_text":"Ekornes har sendt ut en oppdatering til Oslo Børs. De ansatte får over en halv månedslønn i bonus.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-22T14:39:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stopper Stressless-kopi","id":"371487","published":"09-11-26T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Himolla Polstermöbel GmbH må umiddelbart stanse salg og markedsføring av hvilestolen Zerostress i Tyskland da denne er å anse som en kopi av Stressless®, går det frem av en melding torsdag. Ekornes reagerte umiddelbart på likheten med Stressless® da Himolla presenterte Zerostress på en møbelmesse i januar, og brakte saken inn for retten i Køln (Landesgericht Köln). - Retten har i en dom av 12.11.2009 bestemt at stolen fra Himolla er en lovstridig kopi av Stressless® fra Ekornes. Det blir lagt spesielt vekt på det karakteristiske timeglassformede understellet på Stressless® - som siden 1981 er innarbeidet som et kjent særtrekk på Stressless®, heter det i meldingen. Himolla kan anke dommen.","lead_text":"Ekornes har vunnet en viktig kopisak mot en av Tysklands største møbelprodusenter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-26T14:43:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes med solide tall","id":"150451","published":"09-11-10T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat etter skatt på 85,5 millioner kroner i tredje kvartal 2009, mot 84,3 millioner kroner i samme periode året før. Resultatet før skatt ble 123,1 millioner kroner, sammenlignet med 121,4 millioner kroner året før. Driftsresultatet ble 146,5 millioner kroner, mot 106,3 millioner kroner året før. Driftsinntektene beløp seg til 645,4 millioner kroner, sammenlignet med 624,3 millioner kroner i fjor. Her er rapporten","lead_text":"Ekornes leverer nesten identiske kvartalstall som i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44540.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-10T13:40:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Stressless i Australia","id":"823175","published":"09-10-19T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som et ledd i satsningen på nye marked har Ekornes etablert datterselskap i Sydney, Australia. Ekornes har solgt Stressless i Australia siden 1988 gjennom en importør, og det enighet med importøren om hvordan overgangen skal gjennomføres. Ekornes solgte for rundt 16 millioner kroner til Australia i 2008. Ved å etablere eget selskap får Ekornes bedre kontroll på markedsføring og distribusjon i dette interessante markedet, heter det i en melding. Ekornes mener det skal være potensiale for ytterligere vekst i salget av Stressless i Australia ved å implementere det markedskonseptet Ekornes arbeider etter i Europa og USA.","lead_text":"Ekornes etablerer datterselskap i Australia","feed_image_url":"http://www.hegnar.no/migration_catalog/Reise/artikkel39250.ece/alternates/w620/australia5_442x166","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-19T12:03:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes dobler i Sverige","id":"446565","published":"09-09-10T14:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes har inngått avtale med den svenske møbelkjeden MIO gjeldende fra 1. januar 2010. Avtalen gjelder for Ekornes sin møbel- og madrasskolleksjon som skal selges gjennom MIO sine 60 butikker i Sverige. Noen av MIO sine butikker er allerede Ekornes-kunder. Netto økning i antall forhandlere for møbelkolleksjonen vil derfor være 40, samt 50 for madrasskolleksjonen. Ekornes vil etter dette ha 110 forhandlere i Sverige for møbelkolleksjonen og 100 for madrasser. Dette anses som en god forhandlerstruktur i dette markedet. Ekornes omsatte møbler og madrasser for 22,1 millioner norske kroner i det svenske markedet i første halvår 2009.","lead_text":"Ekornes mer enn dobler forhandlernettet i Sverige.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-10T14:57:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Ekornes styrket ut av finanskrisen","id":"735599","published":"09-08-17T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes ASA leverte et solid resultat for første halvår i 2009. Ordreinngangen utgjorde 1.317 millioner kroner, mot 1.287 millioner i samme periode i fjor. - Vi er svært tilfreds med dette, særlig sett i lys av at møbelmarkedet er vanskelig både i Norge og internasjonalt, sier administrerende direktør Øyvind Tørlen i en melding. Tørlen presenterer sitt første regnskap som konsernsjef for Ekornes. Tørlen overtok ledelsen av selskapet før sommeren. Han leder et selskap som har god lønnsomhet. Ekornes-konsernets driftsresultat i første halvår 2009 var på 187,7 millioner kroner, som er 14,9 prosent av omsetningen på 1.263,1 millioner kroner. Permitterte tilbake i jobb Ekornes permitterte i vinter 62 ansatte, som en konsekvens av svikt i ordreinngangen. Nå er så godt som samtlige tilbake på jobb i Ekornes. Det betyr mye for lokalsamfunnene og for konsernet. - Målsettingen og fokuset vårt har hele tiden vært å få alle permitterte tilbake i arbeid. Det er vi nå nesten i mål med, og det er vi glade for, sier Øyvind Tørlen. Som en konsekvens av den økte ordreinngangen øker Ekornes nå kapasiteten på Stressless. Styrket ut av finanskrisen Selv om konsernet leverer et sterkt resultat for første halvår, er markedet krevende og usikkert. Ekornes har likevel forventninger om å komme styrket ut av finanskrisen, heter det i meldingen. - Vi har kjente merkevarer og et sterkt system for salg og markedsføring, lite gjeld og en sterk balanse. Vi har et effektivt og moderne produksjonsapparat og dyktige ansatte som står på for Ekornes. Alt dette gir oss konkurransekraft, sier Tørlen.","lead_text":"Ekornes har forventninger om å komme styrket ut av finanskrisen. Nå er de permitterte tilbake i jobb.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-17T14:44:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny sjef i Ekornes","id":"177182","published":"09-06-23T09:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har styret i Ekornes tilsatt Øyvind Tørlen som administrerende direktør og konsernsjef i Ekornes ASA. Tørlen har vært ansatt som viseadministrerende direktør i selskapet siden juni 2007.","lead_text":"Øyvind Tørlen er ansatt som ny administrerende direktør i Ekornes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-23T09:23:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Millionordrene tikker inn","id":"412599","published":"09-04-23T09:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2009 hadde møbelprodusenten Ekornes en ordreinngang på 707 millioner kroner, mot 747 millioner kroner for et år siden. Ordreinngangen skal være bedre enn forventet, noe som fører til at 14 permitterte i Sykkylven blir tatt inn i produksjonen igjen. - Dette er positivt for våre ansatte og for hele konsernet, sier viseadministrerende direktør Øyvind Tørlen. Ekornes øker nå produksjonskapasiteten av Stressless fra 960 stoler per dag, til 1140 stoler per dag. På Stressless sofa blir den justert ned fra 400 til 350 sitteplasser per dag. - Vi ser i markedet at det nå er større etterspørsel etter stoler, enn til større sittegrupper. Vi tilpasser oss raskt og øker derfor produksjonen av Stressless stol. Vi er optimistiske med tanke på fremtiden. Men i dag er vi først og fremst svært glade for de 14 ansatte som nå kommer tilbake på jobb,, sier Tørlen. Årsaken til den spesielt gode ordreinngangen i første kvartal 2008, var knyttet til varslet prisøkning.","lead_text":"-Dette er positivt for våre ansatte og for hele konsernet, sier viseadministrerende direktør i Ekornes, Øyvind Tørlen. 14 permitterte vender nå tilbake til jobb.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-23T09:17:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Ekornes","id":"626242","published":"09-03-20T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordstjernan AB kjøpte torsdag 250,000 aksjer i Ekornes ASA til kurs 59,00 kroner. Posten kostet dermed 14,75 millioner kroner. Ny beholdning er 4.318.876 aksjer. Nora F. Larssen, ansatt i Nordstjernan, er styremedlem i Ekornes","lead_text":"Det meldes om kjøp av Ekornes-aksjer for nesten 15 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-20T08:19:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer for millioner","id":"299011","published":"09-03-19T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordstjernan AB kjøper 115.000 aksjer i møbelprodusenten Ekornes. Transaksjonen skjedde til en kurs på 60 kroner aksjen. Ny beholdning etter kjøpet er 4.068.876 aksjer. Nora F. Larssen, ansatt i Nordstjernan, er styremedlem i Ekornes.","lead_text":"Storaksjonær fortsetter å laste opp med aksjer i Ekornes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-19T09:06:00Z"},{"tickerList":["EKO","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Orkla kjøper Ekornes","id":"546668","published":"09-02-16T15:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Orkla ASA har i dag kjøpt 303.750 aksjer i Ekornes ASA. Etter denne transaksjonen eier Orkla 5,14 prosent av kapitalen. Aksjene ble kjøpt for 60 kroner per aksje, noe som betyr at posten gikk for 18,2 millioner kroner.","lead_text":"Orkla kjøper storpost i møbelselskapet Ekornes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39679.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-16T15:26:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes legger ned","id":"537156","published":"09-01-8T14:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes sendte i begynnelsen av desember ut en børsmelding vedrørende innføring av fire dagers uke ved selskapets fabrikker i Norge. Denne ordningen er en midlertidig kapasitetsnedsettelse med varighet ut februar 2009. I meldingen ble det også meldt at en ville komme tilbake til hvilke permanente tiltak som eventuelt må iverksettes, i løpet av januar. Selskapets ordreinngang i fjerde kvartal 2008 var om lag 15 prosent lavere enn tilsvarende periode i 2007. I desember isolert var ordreinngangen 26 prosent lavere enn i samme måned i 2007. Dette bekrefter at svekkelsen i selskapets markeder tiltok mot slutten av 2008, og selskapet ser foreløpig ikke tegn til at den negative trenden vil snu i nær fremtid, heter det i dagens melding. Prosessen med å forberede permanente tiltak er derfor igangsatt. Ledelsen har utarbeidet en skisse for dette som grunnlag for de interne prosessene, herunder blant annet drøftinger med tillitsvalgte for de ansatte. Siktemålet er endelig styrebehandling i Ekornes ASA 23. januar 2009. Skissen inneholder en omstrukturering og kapasitetsreduksjon ved selskapets fabrikker som produserer sofa (Stranda, Hareid, Vestlandske og Grodås), en kapasitetsreduksjon av produksjonen av Stressless-stoler ved fabrikkene i Sykkylven (Ikornnes og Tynes), samt kapasitetsreduksjon ved madrassfabrikken på Fetsund (Akershus fylke). Ledelsens skisse til omstrukturering består i nedleggelse av fabrikken på Stranda og overføring av produksjon av fastrygg-sofa til Hareid. Fabrikken på Stranda har 67 årsverk. Dette betyr en kapasitetsreduksjon innen sofaproduksjonen på om lag 25 prosent. Kapasitetstilpasningen knyttet til Stressless-stol planlegges gjort gjennom en kombinasjon av bemanningsreduksjoner og permitteringer. Kapasitetstilpasningen ved madrassfabrikken på Fetsund blir gjennomført gjennom bemanningsreduksjoner, og berører 18-20 årsverk av totalt 143. Ledelsens skisse betyr at samlede oppsigelser ved selskapets fabrikker og administrasjon i Norge antaes å omfatte om lag 180 årsverk, og 80 årsverk permittert. Nøyaktig antall og fordeling på anlegg vil bli gjenstand for drøftinger med de ansattes representanter i de kommende to-tre ukene. Ekornes gjennomfører i tillegg betydelige markedsaktiviteter, spesielt der finanskrisen har slått mest inn i forbrukermarkedet (USA, UK, Danmark) med målsetting om å kunne tilby de berørte ny jobb så raskt som mulig.","lead_text":"Ekornes ser foreløpig ikke tegn til at den negative trenden vil snu i nær fremtid. Fabrikk legges ned.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36505.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-8T14:22:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"God jul fra Ekornes","id":"8853","published":"08-12-19T12:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes-konsernets fabrikker i Norge tar juleferie fra og med. 19.12.08 og starter opp igjen 5.1.09. Ved selskapets hovedanlegg i Sykkylven avholdes i dag tradisjonell juleavslutning hvor det også sies noen ord om året som har gått. Beregnet omsetning i 2008 er anslått til 2,7 milliarder kroner, som inkluderer en betydelig valutaeffekt knyttet til konsolidering, heter det i en melding. Dette er en økning på om lag fem prosent i forhold til i fjor. Konsolideringen er basert på valutakurser til og med november 2008. Omsetningen fra kontraktselskapet Stay AS er inkludert for november og desember med ca 10 millioner kroner. Bonus til ansatte ser ut til å bli 54 prosent av en månedslønn. Dette bonusnivået avhenger av at driftsmarginen før bonuser er i området 15 -17,9 prosent av omsetningen. Selskapets ordreinngang i 2008 er til og med november fire prosent lavere enn i fjor. Hittil i fjerde kvartal har ordreinngangen vært på 624 millioner kroner, som er 20 prosent lavere enn i fjor. Ordrereserven ved utgangen av året anslås til å bli rundt 165 millioner kroner, som er 130 millioner kroner lavere enn i fjor. Som en følge av ordresituasjonen har selskapet innført fire dagers uke som et midlertidig tiltak med varighet ut februar. Mer permanente tiltak vil kunne bli aktuelt å innføre over nyttår. Det gjøres oppmerksom på at endelige tall vil avhenge av konsolideringskurser (valuta), leveringer fra lagre i USA og Japan fram til 31.12., og ordreinngang de siste dagene fram til nyttår.","lead_text":"Ekornes har sluppet tall for omsetning, bonus og ordreinngang.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36505.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-19T12:03:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går over til fire-dagers uke","id":"65165","published":"08-12-4T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes\u0027 fabrikker og administrasjon på Nordvestlandet går over til fire-dagers uke fra og med uke 50, og frem til og med februar 2009, går det frem av en melding. Ordningen er basert på frivillig avtale med de ansattes tillitsvalgte og vil medføre en kapasitetsreduksjon på ca. 20 prosent med 50 prosent lønnskompensasjon i den perioden ordningen varer. Ordningen omfatter cirka 1.100 ansatte ved selskapets seks møbelfabrikker på Nordvest- landet og samtlige ansatte ved hovedkontoret i Sykkylven. Alle funksjoner knyttet til kontakt med omverdenen (sentralbord, ordreregistrering, forsendelser etc.) vil være operative som normalt. Løpende ordreinngang fra selskapets markeder i Europa, USA og Asia har de siste ukene samlet vært betydelig lavere enn produksjonskapasiteten. Selskapet ser ingen snarlige bedring i disse markedene. I løpet av januar 2009 vil selskapet vurdere, og beslutte, hvilke permanente tiltak som skal settes i verk for å tilpasse produksjonskapasiteten ved alle selskapets fabrikker og funksjoner i Norge. Fjerde kvartal 2008 vil kun i liten grad bli påvirket av disse tiltakene, opplyses det.","lead_text":"Nå går Ekornes\u0027 fabrikker og administrasjon på Nordvestlandet over til fire-dagers uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34655.ece/alternates/w620/jobb_11","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-4T14:33:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes-sjefen kjøper aksjer","id":"5061","published":"08-11-14T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Nils-Fredrik Drabløs har i dag kjøpt 4.600 aksjer i Ekornes ASA til kurs 63,98 kroner. Posten kostet dermed 294.000 kroner. Totalt antall aksjer er etter dette 7.900.","lead_text":"Administrerende direktør Nils-Fredrik Drabløs har mer enn doblet beholdningen i Ekornes.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36505.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-14T15:55:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes bedre enn analytiker-estimater","id":"599669","published":"08-11-6T13:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat før skatt på 121 millioner kroner i tredje kvartal 2008, sammenlignet med 81 millioner kroner i samme periode i fjor. Ifølge Reuters var det ventet et resultat på 94 millioner kroner. Driftsresultatet endte på 106 millioner kroner, mot 103 millioner kroner i fjor. Forventningen var på 94 millioner kroner. Driftsinntektene beløp seg til 624 millioner kroner, opp fra 617 millioner kroner året før og ventet 613 millioner kroner. Den internasjonale finanskrisen har forverret seg gjennom tredje kvartal 2008, og dette har også i betydelig grad påvirket de internasjonale møbelmarkeder. Det forventes at denne utviklingen vil fortsette også gjennom fjerde kvartal, og vil påvirke Ekornes i denne perioden. Selskapet forventer lavere ordreinngang i fjerde kvartal 2008 enn året før. Styret peker på den usikkerhet som er knyttet til den videre markedsutviklingen. Her er hele rapporten.","lead_text":"Møbelkonsernet Ekornes har lagt frem bedre tall enn analytikerne hadde ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36505.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-6T13:59:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes bedre enn ventet","id":"525506","published":"08-08-14T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat før skatt på 101 millioner kroner i andre kvartal 2008, sammenlignet med 101 millioner kroner i samme periode i fjor. Ifølge Reuters var det ventet et resultat på 97 millioner kroner. Driftsresultatet endte på 106 millioner kroner, opp fra 102 millioner kroner året før. Forventningen var på 96 millioner kroner. Selskapets omsetning utgjorde 627 millioner kroner, mot 600 millioner kroner i andre kvartal 2007. Det var lavere enn ventede 645 millioner kroner. Utsiktene for tredje kvartal anses rimelig gode, men det er knyttet mer usikkerhet til utsiktene for fjerde kvartal og videre fremover, fremgår av rapporten. Her finner du rapporten.","lead_text":"Møbelkonsernet Ekornes har lagt frem bedre tall enn ventet, men utsiktene er usikre.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36505.ece/alternates/w620/ekornes","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-14T12:15:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper Ekornes","id":"303411","published":"08-06-19T14:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Stian Ekornes, styremedlem i Ekornes ASA, har i dag, gjennom selskapet Stian Ekornes Holding AS, kjøpt 3.100 aksjer i Ekornes ASA til kurs 79,00 kroner. Posten kostet dermed 244.900 kroner.. Ny beholdning er 123.000 aksjer.","lead_text":"Styremedlem Stian Ekornes kjøper Ekornes-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44067.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-19T14:11:00Z"},{"tickerList":["EKO","HJE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler aksjer på Sunnmøre","id":"743854","published":"08-05-22T17:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Stian Ekornes har gjennom selskapet Stian Ekornes Holding AS i dag kjøpt 6.200 aksjer i Ekornes ASA til kurs 88,98 kroner, heter det i en børsmelding. Ny beholdning etter dette er 108.900 aksjer. I en annen møbelbedrift i Sykkylven, melder nærstående til Vemund Ukkelberg at de har kjøpt 1.500 aksjer i Hjellegjerde ASA til 15,90 kroner og 500 aksjer til 16 kroner. Ny beholding etter dette er 2.000 aksjer.","lead_text":"Innsidere kjøpe aksjer i både Ekornes og Hjellegjerde.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-22T17:22:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper kjempepost i Ekornes","id":"874961","published":"08-05-22T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordstjernan AB har ifølge en børsmelding kjøpt hele 3.613.376 aksjer i Ekornes ASA til kurs 86,76 kroner, noe som betyr at posten kostet 313,5 millioner kroner. Ny beholdning er 3.613.376 aksjer Nora F. Larssen, som er ansatt i Nordstjernan, er styrelsemedlem i Ekornes ASA","lead_text":"Det meldes om kjøp av Ekornes-aksjer for 313,5 millioner kroner. Her er kjøperen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-22T08:44:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes handler","id":"891886","published":"08-05-19T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes har inngått avtale om kjøp av samtlige aksjer i Stay AS. Oppkjøpet er et ledd i økt satsing innenfor kontraktsmarkedet for møbler og madrasser først og fremst i Skandinavia. Stay AS er en ledende leverandør av møbler og utrustning til hotellrom og fellesrom i hoteller, og arbeider med prosjektering og installasjon i tillegg til sourcing av de aktuelle produktene. Selskapet er aktiv i Norge, Sverige og Danmark og retter seg mot et kraftig voksende hotellmarked. Selskapet hadde ved nyttår en ordrereserve på ca. 80 millioner kroner, og en omsetning i 2007 på ca. 50 millioner kroner. Stay AS er gjennom selskapet STAY Holding AS eiet av Synnfjell Holding AS og Søndre Land Kommune. Produksjonsbedriften Hov Møbelindustri-Dokka Møbler AS som også eies av Stay Holding er ikke omfattet av kjøpet. Partene er enige om å ikke offentliggjøre kjøpesummen, men sett i forhold til Ekornes sin øvrige virksomhet er den forholdsvis beskjeden. Den endelige kjøpesum vil være avhengig av hvilke resultater Stay AS klarer å skape i 2008, 2009 og 2010. Aksjekjøpet er betinget av at den forestående due dilligence ikke avdekker vesentlige negative forhold.","lead_text":"Kjøper Stay AS og satser på å innrede hoteller","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-19T08:51:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere fra Ekornes","id":"852685","published":"08-05-15T12:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et resultat før skatt på 101 millioner kroner i første kvartal 2008, mot 124 millioner kroner i samme periode i fjor. Driftsresultatet beløp seg til 101 millioner kroner, ned fra 123 millioner kroner i fjor. Omsetningen endte 677 millioner kroner, sammenlignet med 670 millioner kroner året før. Den underliggende vekst, sett bort fra forskjellene i valutakurser, er på fem prosent. Her er rappporten.","lead_text":"Møbelkonsernet Ekornes melder om resultatfall i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20497.ece/alternates/w620/drablos_nils_fredrik_scanpix_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-15T12:49:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes gir opp Sacco-sekken","id":"813914","published":"08-03-31T13:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes har solgt alle produktrettigheter knyttet til produktområdet Sacco til Sacco of Norway AS, går det frem av en børsmelding. Salget er gjort for å frigjøre produksjonskapasitet ved Ekornes Fetsund AS til full fokus på Svane® madrasser. Omsetningen av Sacco har utgjort knapt ti millioner kroner per år de siste årene. Ekornes har ikke eierinteresser i Sacco of Norway.","lead_text":"Ekornes selger alle produktrettigheter knyttet til Sacco.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20497.ece/alternates/w620/drablos_nils_fredrik_scanpix_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-31T13:11:00Z"},{"tickerList":["EKO","SCH"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"803617","published":"08-02-19T14:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets opprettholder sine kjøpsanbefalinger på Ekornes og Schibsted. Det slås fast at Ekornes kom med positive overraskelser. Det vises til den sterke ordresituasjonen. Estimatet for resultat per aksje for 2008 heves med fem prosent, mens EPS-estimatet for 2009 heves med ni prosent da prisveksten på marialer har stoppet opp. Meglerhuset mener Ekornes er priset 25 prosent lavere enn sammenlignbare amerikanske selskaper. 12 måneders kursmål heves fra 115 til 120 kroner, mens dagens kurs er 93 kroner, opp 3,9 prosent. Handelsbanken står for nesten 80 prosent av nettokjøpene. Kursmålet på Schibsted kuttes fra 260 til 230 kroner. Selskapet la frem svakere tall enn ventet, men har fått en god start på 2008. Balansen er sterk, slås det fast. - Vi mener Schibsted gir en attraktiv eksponering i forhold til det voksende nettannonse-segmentet med sterke merkenavn i Skandinavia, skriver meglerhuset Det vises også til posisjonen i Spania. Schibsted er sist omsatt for 169 kroner, opp 1,8 prosent.","lead_text":"Handelsbanken Capital Markets rykker ut med to kjøpsanbefalinger på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel43981.ece/alternates/w620/1slett","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-19T14:21:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes overrasker, men","id":"742412","published":"08-02-15T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes melder om et ordinært resultat før skatt på 137,8 millioner kroner i fjerde kvartal 2007, mot 143,2 milllioner kroner i fjerde kvartal 2006. Ifølge Reuters var det ventet et resultat på 127 millioner kroner. Driftsresultatet ble 137,1 millioner kroner, sammenlignet med 145,5 millioner kroner i samme periode året før. Reuters-estimatet var på 126 millioner kroner. Omsetningen i fjerde kvartal 2007 var 687,1 millioner kroner, mot 662,9 millioner kroner i tilsvarende periode 2006. Forventningen var på 682 millioner kroner. Det foreslås et utbytte på 7,50 kroner. Her er hele rapporten.","lead_text":"Ekornes har lagt frem overraskende gode tall for fjerde kvartal, men det var dårligere enn i fjor på samme tid.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20497.ece/alternates/w620/drablos_nils_fredrik_scanpix_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-15T12:57:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ekornes letter på sløret","id":"675590","published":"07-12-21T13:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes-konsernets fabrikker i Norge tar juleferie fra og med 22. desember og starter opp igjen 2. januar. Ved selskapets hovedanlegg i Sykkylven avholdes i dag tradisjonell juleavslutning hvor det også sies noen ord om året som har gått. Beregnet omsetning i 2007 ser ut til å komme i overkant av 2.560 millioner kroner, som er vel to prosent over fjoråret. Foreløpig konsolidering er basert på valutakursertil og med. november 2007. Bonus til ansatte ser ut til å bli 70 prosent av en månedslønn. Dette bonusnivået avhenger av at driftsmarginen før bonuser er i området 19-20 prosent av omsetningen. Selskapets ordreinngang i 2007 ligger over fjoråret, hvor fjerde kvartal hittil (pr. 20.12.2007) har hatt en ordreinngang på rundtK 740 millioner kroner, som er 10 prosent høyere enn for samme periode i fjor. Ordrereserven ved utgangen av året anslåes til å bli om lag 280 millioner kroner, som er rundt 40 millioner kroner høyere enn i fjor.","lead_text":"Ekornes avslører omsetning, marginer og bonusutbetalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20497.ece/alternates/w620/drablos_nils_fredrik_scanpix_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-21T13:03:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Ekornes","id":"295966","published":"07-12-18T16:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordstjernan AB kjøpte tirsdag 396.256 aksjer i Ekornes, går det frem av en børsmelding. Etter dette har Nordstjernan 2,18 millioner aksjer, tilsvarende 5,9 prosent av selskapet.","lead_text":"Storaksjonær laster opp med nye aksjer i Ekornes, og er over fem prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel25149.ece/alternates/w620/Ekornes_1306","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-18T16:21:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Høyt utbyttenivå fra Ekornes","id":"653662","published":"07-11-13T10:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelprodusenten Ekornes ønsker å holde et høyt utbyttenivå, og det foreligger ingen holdning i dag om å endre utbyttepolitikk, ifølge TDN Finans. Selskapet vurderer samtidig å heve prisene i USA. - Ekornes ønsker å opprettholde et høyt utbyttenivå. Det er ikke noe holdning i dag for å endre utbyttepolitikk, og vi har en sterk balanse som tåler utbytte, sier viseadministrerende direktør Øyvind Tørlen i Ekornes ifølge byrået. Omsetningen i det amerikanske markedet er preget av markedsuroligheter og kjerpet konkurranse fra kinesiske produsenter. Ekornes får også lide under den svake dollaren, og er ifølge byrået ikke tilfreds med utviklingen.","lead_text":"- Ekornes ønsker å opprettholde et høyt utbyttenivå. Det er ikke noe holdning i dag for å endre utbyttepolitikk, sier viseadministrerende direktør Øyvind Tørlen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-13T10:30:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Ekornes-rapporten","id":"89133","published":"07-11-12T14:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Resultatene til Ekornes er påvirket negativt av den sterke norske kronen, fremgår det av rapporten for tredje kvartal. Omsetningen i kvartalet endte på 616,6 millioner kroner, mot 585,2 millioner kroner i tilsvarende periode 2006. Driftsresultatet ble 102,8 millioner kroner, mot 123,7 millioner kroner i samme periode i fjor. Ordinært resultat før skatt ble 81,4 millioner kroner, mot 119,4 milioner kroner i tredje kvartal 2006. Selskapets resultat hittil i år er betydelig påvirket av den sterke norske kronen og samtidig svak USD og JPY. I forhold til samme periode i fjor har lavere vekslingskurser gitt en svekkelse av driftsresultatet på rundt 33 millioner kroner.. Videre er det en økning på 14 millioner kroner i ikke realiserte valutatap knyttet til konsolidering av balanseposter. Samlet gir dette en svekkelse av resultat før skatt på 47 millioner kroner sammenlignet med tredje kvartal 2006, hvorav 43 millioner kroner er påkommet i tredje kvartal. Selskapets resultatgrad hittil i år er svekket av økte materialkostnader og endret produktmiks. Lavere bonusavsetning og bedret resultat på madrasser og i Japan, påvirker resultatet i positiv retning. Her er hele rapporten.","lead_text":"Resultatene til Ekornes er påvirket negativt av den sterke norske kronen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20497.ece/alternates/w620/drablos_nils_fredrik_scanpix_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T14:00:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Det er helt fortjent at kursen ramler 10-15 prosent","id":"599497","published":"07-11-9T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Møbelprodusenten Ekorne sendte i dag ut et resultatvarsel for tredje kvartal. Resultat før skatt blir 81 millioner kroner, mens det ifølge Reuters har vært ventet 124 millioner kroner. Driftsresultatet blir 103 millioner, mot ventet 123 millioner kroner. Aksjen stuper 12,6 prosent til 97,50 kroner. - Det er helt fortjent at kursen ramler 10-15 prosent. Vi hadde et kursmål på 124 kroner og en hold-anbefaling fordi vi var bekymret for valutasiden i Ekornes. Men dette kom tidligere og også kanskje kraftigere enn ventet, sier analytiker Klaus Hatlebrekke i DnB NOR Markets til Reuters. - Det skal bli spennde å se hvor mye som er råvare og hvor mye som er valuta, legger han til.","lead_text":"Analytiker Klaus Hatlebrekke i DnB NOR Markets er ikke nådig etter resultatvarselet fra Ekornes.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel26427.ece/alternates/w620/Hatlebrekke_Klaus_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-9T11:31:00Z"},{"tickerList":["EKO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Ekornes - aksjen stuper","id":"209493","published":"07-11-9T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ekornes skriver i en melding at selskapet har registrert at den såkalte konsensus av foreliggende analyser viser et resultat før skatt på 124 millioner kroner. \"Analysene har ikke i tilstrekkelig grad tatt hensyn til utviklingen i valuta- og råvaremarkedet. I tillegg er Q3-resultatet påvirket av resultateffekt som følge av konsolideringen av balansen til lavere valutakurser (urealisert tap) og et høyere vekslingsvolum i USD på svakere kurs enn antatt ved avleggelse av halvårsmeldingen. Etter styrebehandling på kommende mandag vil selskapet legge frem et regnskap for 3. kvartal 2007 med en omsetning på NOK 616,6 mill., et driftsresultat på NOK 102,8 mill. og et resultat før skatt på NOK 81,4 mill.\", heter det i et resultatvarsel. Oppdatert: Etter opphevelsen av børspausen raser Ekornes-aksjen 10,3 prosent til 100 kroner. Det er den laveste noteringen siden sommeren 2003.","lead_text":"Møbelkonsernet Ekornes har sendt ut et resultatvarsel for tredje kvartal. Aksjen stuper til det laveste nivået på fire år. (Oppdatert 10.42)","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20497.ece/alternates/w620/drablos_nils_fredrik_scanpix_80x120","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-9T10:39:00Z"}]}