{"newsArticlesWithTickers":[{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Collett: Aksjen er et kanonkjøp","id":"422383","published":"14-03-11T15:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Albert Collett i Arctic Fund Management spår gode tider for Telio. Aksjen er ukens nykommer i forvalterens modellportefølje. - Telio er et kanonkjøp, skriver Collett i en mail til HegnarOnline. I skrivende stund omsettes aksjen for 46,7 kroner, opp 1,52 prosent. Siden nyttår har verdien på selskapet økt med 10,14 prosent mens aksjonærene kunne glede seg over en kursoppgang på 66,93 prosent i 2013. - Selskapet hadde en fri cash flow på NOK 5,8 pr. aksje for 2013 og vi estimerer en fri cash flow pr aksje på NOK 7 i 2014 og det samme for 2015. Selskapet har 430.000 kunder pt, slår Collett fast. Albert Collett mener at selskapet har fair value på 60 kroner. Det er 28,5 prosent høyere enn dagens kursnivå. Les også: Peter Hermanrud anbefaler seks aksjer","lead_text":"Albert Collett i Arctic Fund Management har funnet en ny \"perle\" på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2898.ece/alternates/w620/albert-collett","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-11T15:21:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger unna aksjer","id":"624954","published":"14-02-24T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Avita AS, et selskap eid av salgs- og markedsdirektør i Telio Telecom AS Jens Hetland, har solgt 4500 aksjer i Telio Holding ASA til en gjennomsnittskurs på 46,02 kroner pr aksje. Etter transaksjonen sitter Hetland på 69.400 aksjer i Telio Holding, i tillegg til 25.000 opsjoner.","lead_text":"Salgs- og markedsdirektør i Telio Telecom selger aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-24T08:39:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio snur underskudd til solid pluss","id":"216779","published":"14-02-11T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding ASA melder om et resultat etter skatt på 18,9 millioner kroner i 4. kvartal 2013, mot minus 1,6 millioner kroner i samme periode året før. Resultat per aksje ble 0,82 kroner, mot minus 0,08 kroner ved samme korsvei i fjor. Resultatet før skatt ble 10,9 millioner kroner, sammenlignet med 0,8 millioner kroner året før. Driftsresultatet ble 21,4 millioner kroner, mot minus 0,4 millioner kroner året før. Driftsinntektene beløp seg til 327,7 millioner kroner, sammenlignet med 110,6 millioner kroner i 4. kvartal 2012. For året 2013 endte omsetningen på 1,247 milliarder kroner og EBITDA på 270,3 millioner kroner. - 2013 har vært et svært suksessrikt år for Telio med oppkjøpet av NextGenTel tidlig i året som den største begivenheten i selskapets historie. Fjerde kvartal bringer bevis om en suksessfull snuoperasjon for NextGenTel. Teliokonsernet er nå godt posisjonert for å nå selskapets finansielle målsettinger for 2014 og årene fremover, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Her er pressemeldingen, rapporten og presentasjonen","lead_text":"- Teliokonsernet er nå godt posisjonert for å nå selskapets finansielle målsettinger for 2014 og årene fremover, sier Telio-sjef Eirik Lunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel484112.ece/alternates/w620/Eirik%20Lunde","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-11T08:12:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio refinansierer og signaliserer utbytte","id":"750221","published":"14-01-22T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding ASA har restrukturert gjelden. Det er inngått en ny låneavtale med Nordea på 250 millioner kroner over en fem års periode. Avtalen har dessuten en overtrekkfasilitet på 75 millioner kroner. Det er innkalt til et obligasjonseiermøte for å få til førtidig innløsning av obligasjonen. Tilbudsprisen er på 108,50 prosent av pålydende, noe som impliserer en ekstrakostnad på 25,5 millioner kroner for selskapet. Den nye finansieringen reduserer de finansielle utgiftene med rundt 60 prosent. Det betyr at det vil være mulig for selskapet å betale utbytte allerede i 2014 basert på 2013-regnskapet.","lead_text":"Ved å restrukturere gjelden, åpner Telio for snarlig utbytte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel484112.ece/alternates/w620/Eirik%20Lunde","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-22T09:21:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio: - Vi ligger foran planen","id":"260265","published":"13-10-29T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding ASA melder om et resultat etter skatt på 13,2 millioner kroner i 3. kvartal 2013, mot 9,8 millioner kroner i samme periode året før. Resultat per aksje ble 0,57 kroner, mot 0,51 kroner ved samme korsvei i fjor. Resultatet før skatt ble 16,0 millioner kroner, sammenlignet med 12,6 millioner kroner året før. Driftsresultatet ble 25,5 millioner kroner, mot 13,5 millioner kroner året før. Driftsinntektene beløp seg til 325,8 millioner kroner, sammenlignet med 100,6 millioner kroner i 3. kvartal 2012. - Omsetningsveksten for Telio i tredje kvartal ble 9 prosent, og kombinert med fortsatt god lønnsomhet er vi godt fornøyd med det. I tillegg er vi meget godt fornøyd med å se at arbeidet med å restrukturere NextGenTel fortsatt går etter planen. NextGenTel har allerede forbedret lønnsomheten og redusert investeringene betydelig, og vi ligger foran planen ved utgangen av tredje kvartal, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Her er pressemeldingen, rapporten og presentasjonen.","lead_text":"Telio sier seg fornøyd med resultatutviklingen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T08:17:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger Bergen-eiendom for 100 millioner","id":"162699","published":"13-10-22T09:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio-eide NextGenTel AS aksepterte i går et bud fra en kjøper om å overta 100 prosent av aksjene i sitt heleide datterselskap Sandslimarka 31 AS. Det går frem av en børsmelding tirsdag. Eiendommen i Sandslimarka 31 i Bergen er datterselskapets hovedeiendel, og NextGenTels kontorbygg. Partene er i hovedsak enige, men et endelig salg er ifølge meldingen betinget av enighet om aksjekjøp og en leieavtale. Budet betinges også av kjøpers finansieringsevne. Avtalt pris for aksjene - før due diligence - er 95,1 millioner kroner. Dette er basert på 100,5 millioner kroner i eiendomsverdi. Transaksjonen ventes fullført innen 12. desember 2013.","lead_text":"Telio-eide NextGenTel selger kontorbygget sitt i Bergen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1133.ece/alternates/w620/google-sandslimarka","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-22T09:18:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktører handler i Telio","id":"456242","published":"13-10-4T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Direktør for kunderservice og leveranse i NextGenTel AS, Tore Nyhammer, handlet i går 2.572 aksjer i Telio Holding ASA. Det fremgår av en melding fredag. Aksjene ble handlet til en snittkurs på 38,94 kroner per aksje, og representerer Nyhammers totale aksebeholdning i Telio. Samtidig handlet direktør for privatmarkedet i NextGenTel, Roy Børsheim, 2.566 Telio-aksjer til en snittpris på 38,97 kroner per aksje. Også for Børsheim representerer transaksjonen hans totale aksjebeholdning i Telio. Les hele meldingen her.","lead_text":"To direktører i Telio-eide NextGenTel henter aksjer i førstnevnte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-4T09:28:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"655740","published":"13-08-30T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Telio som dagens kjøpskandidat på Oslo Børs. - Telio Holding ASA har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, og aksjen har nå støtte ved eventuelle reaksjoner tilbake mot taket i trendkanalen, skriver Investtech. Aksjen har støtte ved ca. 27,00 kroner. - RSI er overkjøpt. Aksjen kan likevel gjerne stige videre, og vi bør se en nedgang i RSI-kurven før dette anses å svekke aksjen, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. I skrivende stund omsettes aksjen for 34,20 kroner, opp 2,40 prosent. I løpet av den siste måneden er aksjen opp 34,12 prosent.","lead_text":"Investtech omtaler Telio som dagens aksje på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3997.ece/alternates/w620/Investtech12","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-30T10:57:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig vekst for Telio","id":"899860","published":"13-08-21T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding ASA melder om et resultat etter skatt på 17,9 millioner kroner i 2. kvartal 2013, mot 15,5 millioner kroner i samme periode året før. Resultat per aksje ble 0,77 kroner, mot 0,81 kroner ved samme korsvei i fjor. Resultatet før skatt ble 21 millioner kroner, sammenlignet med 20 millioner kroner året før. Driftsresultatet ble 31,4 millioner kroner, mot 20,6 millioner kroner året før. Driftsinntektene beløp seg til 333 millioner kroner, sammenlignet med 99 millioner kroner i 2. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Årets andre kvartal ga solide tall for Telio Holding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-21T08:18:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio mer enn doblet inntektene","id":"2805","published":"13-04-24T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et resultat etter skatt på 8,9 millioner kroner i 1. kvartal 2013, mot 10,8 millioner kroner i samme periode året før. Resultat per aksje ble 0,41 kroner, mot 0,57 kroner ved samme korsvei i fjor. Resultatet før skatt ble 12,4 millioner kroner, sammenlignet med 14.7 millioner kroner året før. Driftsresultatet ble 17,2 millioner kroner, mot 16,3 millioner kroner året før. Driftsinntektene beløp seg til 260,7 millioner kroner, sammenlignet med 98,2 millioner kroner i 1. kvartal 2012. - Omsetningsveksten for Telio i 1. kvartal ble 16% justert for valutaendringer, og kombinert med økt lønnsomhet er vi godt fornøyd med det. I tillegg er vi svært fornøyd med resultatene i NextGenTel de to første månedene selskapet har vært en del av Teliokonsernet. NextGenTel har forbedret lønnsomheten allerede før effektene av restruktureringen har slått inn, sier Eirik Lunde, administrerende direktør i Telio i en melding. Her er rapporten og presentasjonen .","lead_text":"Teliokonsernet opplevde en kraftig omsetningsvekst i første kvartal, sammenlignet med samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-24T08:24:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsetter å kjøpe aksjer","id":"958867","published":"13-04-12T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siljan Industrier AS, et selskap eid av Arne Reinemo, styreleder i NextGenTel, kjøpte i går 2.385 aksjer i Telio til en snittkurs på 22,50 kroner. Det betyr at Reinemo la 53.663 kroner på bordet. Etter denne transaksjon kontrollerer Arne Reinemo totalt 582.787 aksjer i Telio.","lead_text":"Arne Reinemos Siljan Industrier fortsetter å kjøpe aksjer i Telio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55822.ece/alternates/w620/ny_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-12T08:56:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio kuttet underskuddet","id":"869205","published":"13-02-12T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et resultat etter skatt på minus 1,61 millioner kroner i 4. kvartal 2012, mot minus 21,76 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,08 kroner, mot minus 1,15 kroner ved samme korsvei i fjor. Resultatet før skatt ble 1,37 millioner kroner, sammenlignet med minus 34,90 millioner kroner året før. Driftsresultatet ble 0,16 millioner kroner, mot minus 33,92 millioner kroner året før. Driftsinntektene beløp seg til 110,94 millioner kroner, sammenlignet med 95,85 millioner kroner i 4. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Telio satt i fjerde kvartal igjen med langt mindre underskudd enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-12T08:24:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio-direktør øker eksponeringen","id":"258745","published":"13-01-4T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Avita AS, et selskap heleid av salgs- og markedsdirektør Jens Hetland i Telio Telecom AS, kjøpte i går 8.200 aksjer i Telio Holding ASA til snittkurs 25 kroner per aksje, går det frem av en børsmelding. Etter dette eier Avita 68.000 aksjer i Telio Holding. I tillegg eier Hetland 25.000 opsjoner. Følg HegnarOnline på Facebook her!","lead_text":"Salgs- og markedsdirektør Jens Hetland kjøper aksjer i Telio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12579.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-4T09:14:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"TeliaSonera med milliardtap på NextGenTel","id":"288441","published":"12-12-21T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torsdag ble det kjent at Telio Holding kjøper NextGenTel fra TeliaSonera Norge for 601 millioner kroner. Ifølge DN utgjør salgssummen bare 31,6 prosent av det TeliaSonera betalte for selskapet i 2006. Prisen den gang var 1,9 milliarder kroner.","lead_text":"TeliaSonera har tapt milliardbeløp på investeringen i NextGenTel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57749.ece/alternates/w620/teliasonera","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-21T07:37:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sluker internett-gigant for 601 millioner kroner","id":"837983","published":"12-12-20T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding sluker NextGenTel og betaler TeliaSonera Norge 601 millioner kroner for nettleverandøren. Selskapet kjøpes på gjeldfribasis, men med en kontantbeholdning på 30 millioner kroner. Telio vil for å finansiere kjøpet ordne seg en gjeldsfasilitet fra Nordea Bank Norge på 500 millioner kroner samt utstede nye aksjer for 70 millioner kroner. 1 million kroner skal også tas fra egen kontantbeholdning. Videre vil selskapet låne 30 millioner kroner fra eksisterende aksjonær T.D. Veen. - Oppkjøpet ventes å ha en utvannende effekt på Telios resultat pr aksje i 2013 grunnet transaksjonsdrevne kostnader, renter og høyere antall utestående aksjer. Men fra 2014 og utover, er oppkjøpet ventet å være innvannende, heter det i en melding i forbindelse med handelen. Transaksjonen ventes gjennomført 31. januar 2013. Les hele børsmeldingen om kjøpet her","lead_text":"Telio Holding kjøper NextGenTel fra TeliaSonera Norge for 601 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6590.ece/alternates/w620/pc_jobb","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-20T08:34:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere tall fra Telio","id":"622245","published":"12-10-25T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding melder om et resultat etter skatt på 9,71 millioner kroner i 3. kvartal 2012, mot 15,18 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet per aksje ble 0,51 kroner mot 0,80 kroner ved samme periode i fjor. Resultatet før skatt ble 12,60 millioner kroner, sammenlignet med 20,40 millioner kroner året før. Driftsresultatet ble 13,41 millioner kroner, mot 20,51 millioner kroner året før. Driftsinntektene beløp seg til 100,91 millioner kroner, sammenlignet med 94,05 millioner kroner i 3. kvartal 2011. Telio økte i perioden kundebasen med 11.868 nye kunder. Det er tre ganger så mye som i samme periode i fjor. Her er rapporten og presentasjonen.","lead_text":"Telio Holding løftet omsetningen i tredje kvartal, men bunnlinjen var likevel svakere enn i samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-25T08:23:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Historisk milepæl for Telio","id":"812538","published":"12-10-11T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio fikk 11.868 nye kunder i tredje kvartal, opplyses det i en melding. Ved utgangen av perioden hadde selskapet totalt 204.982 kunder, og passerte dermed for første gang 200.000 kunder. - Gjennom økte investeringer på salgs- og markedssiden har vi truffet markedet godt. Vi oppnådde 11 868 nye kunder i kvartalet, sammenlignet med 3 938 nye kunder i samme kvartal i fjor. Dette vil igjen bidra til fremtidig omsetnings- og resultatvekst, sier adm. direktør i Telio, Eirik Lunde, i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Telio passerte ved utgangen av tredje kvartal for første gang 200.000 kunder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-11T10:17:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio tjente 16 millioner","id":"257583","published":"12-08-15T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et resultat etter skatt på 15,7 millioner kroner i 2. kvartal 2012, mot 17,7 millioner kroner i samme periode året før. Resultatet per aksje ble 0,83 kroner mot 0,92 kroner ved samme periode i fjor. Resultatet før skatt ble 20,4 millioner kroner, sammenlignet med 23,1 millioner kroner året før. Driftsresultatet ble 20,9 millioner kroner, mot 23,5 millioner kroner året før. Driftsinntektene beløp seg til 99,4 millioner kroner, sammenlignet med 97,2 millioner kroner i 2. kvartal 2011. Telio økte kundebasen med over 6.000 netto nye kunder i 2. kvartal. - Med en underliggende omsetningsvekst på seks prosent har vi mer enn tatt igjen omsetningstapet etter innføringen av merverdiavgift på elektroniske tjenester fra 1. juli 2011, noe vi er meget godt fornøyd med. Gjennom økte investeringer på salgs- og markedssiden oppnådde vi 6.019 nye kunder i kvartalet sammenlignet med 1.695 nye kunder i samme kvartal 2011. Dette vil bidra til fremtidig omsetnings- og resultatvekst, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Her er pressemeldingen, rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Telio tjente 16 millioner kroner i 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T08:23:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lunde laster opp","id":"299000","published":"12-04-27T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Eirik Lunde, administrerende direktør i Telio Holding ASA, kjøpte i går 20.000 aksjer i Telio til en kurs på 28,50 stykket. Etter denne transaksjonen har Eirik Lunde 107.252 aksjer og 280.000 opsjoner selskapet.","lead_text":"Telio-sjef Eirik Lunde brukte torsdagen til å laste opp med ytterligere aksjer i selskapet han leder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59641.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-27T08:55:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio tjener mindre penger","id":"526136","published":"12-04-26T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2012 fikk Telio et nettoresultat på 12,70 millioner kroner, mot 19,18 millioner kroner i første kvartal 2011. Resultat før skatt ble på 16,57 millioner kroner, mot 23,44 millioner kroner for et år siden. Driftsresultatet ble på 18,21 millioner kroner, mot 23,03 millioner kroner året før. Telio omsatte i perioden for 98,48 millioner kroner, mot 98,08 millioner kroner i første kvartal 2011. Her er kvartalstallene Her er presentasjonen","lead_text":"Omsetningen står stand by mens resultatet synker. Her er kvartalstallene fra Telio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59641.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-26T08:27:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Elendig fjerdekvartal for Telio","id":"29453","published":"12-02-10T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et resultat etter skatt på minus 22,47 millioner kroner i 4. kvartal 2011, mot 8,65 millioner kroner i samme periode året før. Resultat per aksje ble minus 1,18 kroner, mot 0,45 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 32,92 millioner kroner, sammenlignet med 19,77 millioner kroner året før. Driftsresultatet ble minus 31,94 millioner kroner, mot 22,31 millioner kroner året før. Driftsinntektene beløp seg til 95,85 millioner kroner, sammenlignet med 100,38 millioner kroner i 4. kvartal 2010. 2011 Selskapet fikk et resultat etter skatt på 29,59 millioner kroner 2011, mot 69,15 millioner kroner året før. Resultat per aksje ble 1,55 kroner, mot 3,60 kroner i 2010 Resultatet før skatt ble 34,05 millioner kroner, sammenlignet med 83,59 millioner kroner året før. Driftsresultatet ble 35,11 millioner kroner, mot 90,54 millioner kroner året før. Driftsinntektene beløp seg til 385,22 millioner kroner, sammenlignet med 388,90 millioner kroner i 2010. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Telio har lagt frem knallrøde tall for fjerde kvartal. For hele 2011 ble bunnlinjen mer enn halvert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-10T08:16:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fikk baksmell på 50 millioner","id":"22807","published":"11-12-21T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter flere års krangel har ledelsen i Telio nå avsluttet momsstriden med skattemyndighetene. Resultatet er at Telio må betale 50 millioner kroner, inklusiv renter. Striden startet våren 2006. -Det potensielle kravet var på 195 millioner kroner, pluss renter og en eventuell straffeskatt. Sett i det lyset er vi fornøyd med avtalen med skattemyndighetene, sier Telio-sjef Eirik Lunde til HegnarOnline. -Nå er endelig denne saken ute av verden, og vi kan se fremover, avslutter Lunde. På Oslo Børs er Telio opp 1,21 prosent.","lead_text":"Telio må bla opp 50 millioner kroner etter årelang krangel med skattemyndighetene. -Nå er endelig denne saken ute av verden, sier Telio-sjef Eirik Lunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59641.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-21T12:57:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Marginalt svakere fra Telio","id":"155125","published":"11-10-27T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et resultat etter skatt på 15,18 millioner kroner i 3. kvartal 2011, mot 16,71 millioner kroner i samme periode året før. Resultatet per aksje ble 0,80 kroner mot 0,87 kroner ved samme periode i fjor. Resultatet før skatt ble 20,40 millioner kroner, sammenlignet med 21,54 millioner kroner året før. Driftsresultatet ble 20,51 millioner kroner, mot 21,42 millioner kroner året før. Driftsinntektene beløp seg til 94,05 millioner kroner, sammenlignet med 97,05 millioner kroner i 3. kvartal 2010. Her er rapporten og presentasjonen.","lead_text":"Telio svekket både topp- og bunnlinjen marginalt i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T08:24:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere tall fra Telio","id":"505676","published":"11-08-18T08:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et resultat etter skatt på 17,7 millioner kroner i 2. kvartal 2011, mot 27,6 millioner kroner i samme periode året før. Resultatet per aksje ble 0,92 kroner mot 1,43 kroner ved samme periode i fjor. Resultatet før skatt ble 23,1 millioner kroner, sammenlignet med 21,7 millioner kroner året før. Driftsresultatet ble 23,5 millioner kroner, mot 24,1 millioner kroner året før. Driftsinntektene beløp seg til 97,2 millioner kroner, sammenlignet med 95,7 millioner kroner i 2. kvartal 2010. - Vi er godt fornøyd med vekst i omsetning og fortsatt god lønnsomhet i 2. kvartal. Bruttomarginen på 65,5 prosent er meget sterk og bekrefter den underliggende lønnsomheten i vår forretningsmodell. I tillegg er det gledelig å se en positiv utvikling i vårt hjemmemarked både for privat- og bedriftsmarkedet med ny \"all-time-high\" i salg til bedriftsmarkedet i juni, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Her er pressemeldingen og rapporten","lead_text":"Telio satt igjen med mindre penger på bunnlinjen i 2. kvartal i år enn i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55968.ece/alternates/w620/xxxxny_lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-18T08:48:00Z"},{"tickerList":["TELIO","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer internett for Norwegian-kundene","id":"909951","published":"11-05-25T07:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio har inngått en videresalgsavtale på mobile IP-telefonitjenester med Call Norwegian. Call Norwegian er et helheid datterselskap av Norwegian Air Shuttle ASA, som er et skandinavisk lavprisflyselskap. Norwegian har som første flyselskap lansert internett om bord på europeiske flygninger, og vil gjennom avtalen med Telio tilby mobile IP-telefonitjenester til sine passasjerer i inn- og utland. Tjenestene er basert på Telios velrennomerte teknologiplattform, som innebærer en høy brukeropplevelse med HD lyd og høykvalitets videokommunikasjon. De reisende vil kunne benytte mobile IP telefonitjenester på flyplasser, Norwegian sine WiFi-soner, andre tilgjengelige Wifi soner og 3-4G nettverk.","lead_text":"Norwegian vil tilby mobile IP-telefonitjenester til sine passasjerer i inn- og utland.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49300.ece/alternates/w620/Kjos_fly","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-25T07:45:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider blar opp 6,5 millioner","id":"728101","published":"11-05-18T11:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styreobservatør Espen Fjogstad har, gjennom selskapet Synesi AS, kjøpt 250.000 aksjer i Telio. Det skjedde til en kurs på 26 kroner aksjen. Etter denne transaksjonen eier Synesi AS 750.000 aksjer i Telio.","lead_text":"Innsider legger millioner av kroner på bordet for å øke sin eksponering i Telio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53967.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-18T11:18:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Finansdirektør stokker om","id":"387031","published":"11-04-5T12:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tom Nøttveit, finansdirektør i Telio Holding ASA, har overført 47 500 aksjer i Telio Holding ASA til Prosperis Invest AS. Les også: 89 millioner kroner i baksmell Prosperis Invest AS er 100 prosent eid av Tom Nøttveit. Tom Nøttveits beholdning forblir således uendret på 47 500 aksjer.","lead_text":"Finansdirektøren i Telio Holding overfører aksjer til Prosperis Invest AS.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42426.ece/alternates/w620/mann_sko","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-5T12:25:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"89 millioner kroner i baksmell","id":"47470","published":"11-03-24T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding har vært gjenstand for bokettersyn fra skattemyndighetene siden 2006. Selskapet har nå mottatt en rapport som sier at skattemyndighetene vurderer å kreve inn ytterligere 88,8 millioner kroner i merverdiavgift (eksklusiv renter) for regnskapsårene 2004-2008. Ledelsen i Telio understreker at kravet er omfattende og inneholder svært kompliserte rettslige vurderinger Selskapet vil nå gjennomgå alle juridiske og faktiske sider av saken, heter det. Hele meldingen fra selskapet På Oslo Børs omsettes Telio for 29,50 kroner, ned 1,67 prosent.","lead_text":"Ledelsen i Telio Holding har fått en elendig nyhet fra norske skattemyndigheter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-24T15:44:00Z"},{"tickerList":["TELIO","SUBC","DNO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gigantskjelvet skremte investorene","id":"690688","published":"11-03-11T17:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På verdens børser, Oslo Børs inkludert, dreide mye som seg om jordskjelvet i Japan fredag. Et jordskjelv målt til 8,9 på Richters skala utløste en 10 meter flodbølge som skylte inn over Japan. Så langt er det meldt om over 300 omkomne, men tallet stiger stadig. Ifølge Reuters ventes det at tallet vil passere 1.000. Byer er rasert og kjernekraftverk satt ut av funksjon. Hovedindeksen falt 0,9 prosent til 431,91, etter å ha vært nede i 428,75 (minus 1,6 prosent) tidligere på dagen. USA-skuffelse Den amerikanske University of Michigan consumer confidence-indeksen var på 68,2 i mars, viser foreløpige tall. Ifølge Reuters var det ventet en indeks på 76,3. Lagertall litt høyere enn ventet De amerikanske lagrene av usolgte varer i landets detaljhandel, blant grossister og fabrikker steg med 0,9 prosent på månedsbasis i januar. Ifølge Reuters var det ventet en økning på 0,7 prosent. Amerikanerne shopper som ventet Detaljhandelen i USA (ex biler) steg 0,7 prosent på månedsbasis i februar. Inkludert bilsalget økte detaljhandelen med 1,0 prosent. Det var som ventet. Oljeprisen ned Oljeprisen faller markant. Nå handles Brent april-olje for 113,82 dollar fatet, ned 1,3 prosent. I løpet av dagen har prisen svingt fra 112,25 til 115,68 dollar fatet. Amerikansk WTI-olje faller 2,4 prosent til 100,29 dollar fatet. Intraag-lav var 99,25 dollar fatet. Kjus: - Krisen i Japan kan gi høyere oljepris Oljeanalytiker Torbjørn Kjus i DnB NOR Markets sier imidlertid til HegnarOnline at krisen i Japan kan gi høyere oljepris. - Japan genererer veldig mye av sin kraft normalt fra kjernekraft. Når disse stenges ned erstattes vanligvis en god del av dette med råolje og oljeprodukter, sier Kjus. Saltvedt om jordskjelvet -Det er veldig vanskelig å si så tidlig hva nettoeffekten av dette jordskjelvet vil bli på oljemarkedet, sier Thina Saltvedt, oljeanalytiker i Nordea, til HegnarOnline. \"Day of rage\" En rolig start på \"day of rage\" i Saudi-Arabia så ut til å berolige investorene i oljemarkedet, etter at meldinger om at politiet i landet, som er verdens største oljeeksportør, torsdag,r fyrte av skuddsalver opp i luften for å spre demonstranter Statoil endte faktisk opp 0,6 prosent til 148,30 kroner. RCCL ned på konkurrent-nyheter Ledelsen i den amerikanske cruisegiganten Carnival kom i dag med dårlige nyheter. Nå guides det en EPS på 2,50-2,60 dollar for 2011, mens det tidligere har vært forventet at Carnival ville oppnå en EPS på 2,90-3,10 dollar. Nyheten fører til at rivalen RCCL ble straffe på Oslo Børs. Aksjen var ned over fem prosent, men endte ned 2,6 prosent til 243 kroner. Få meldinger På meldingsfronten var det skralt. Styreformann Berge Gerdt Larsen har i dag lastet opp med nye aksjer i DNO. Aksjen falt 1,6 prosent til 9,10 kroner. Torsdag kveld meldte styremedlem Arild Schultz i Subsea 7 om salg av 245.500 aksjer til kurs 138,0808. Salget skjedde av skattemessige årsaker. Aksjen falt 3,1 prosent til 133,60 kroner. Telio trakk for øvrig opp 1,7 prosent etter distribusjonsavtale med Expert for Telio Touch. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det gigantiske jordskjelvet i Japan skapte uro på børsen. Oljeprisen falt markant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53177.ece/alternates/w620/Japan_Tsunami","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-11T17:29:00Z"},{"tickerList":["TELIO","SUBC","DNO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Monsterjordskjelv ryster børsen","id":"528116","published":"11-03-11T12:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På verdens børser, Oslo Børs inkludert, dreier alt seg om jordskjelvet i Japan fredag. Et jordskjelv målt til 8,9 på Richters skala utløste en 10 meter flodbølge som skylte inn over Japan. Klokken 12:10 er hovedindeksen ned 1,5 prosent til 429,50, Brentolje for levering i april faller 1,2 prosent til 114,08 dollar per fat fredag. Oljeanalytiker Torbjørn Kjus i DnB NOR Markets sier imidlertid til HegnarOnline at krisen i Japan kan gi høyere oljepris. - Japan genererer veldig mye av sin kraft normalt fra kjernekraft. Når disse stenges ned erstattes vanligvis en god del av dette med råolje og oljeprodukter, sier Kjus. En rolig start på \"day of rage\" i Saudi-Arabia ser ut til å berolige investorene i oljemarkedet, etter at meldinger om at politiet i landet, som er verdens største oljeeksportør i går fyrte av skuddsalver opp i luften for å spre demonstranter Statoil faller 0,4 prosent til 146,70 kroner. \"Ingen\" aksjer stiger i verdi, i alle fall ikke blant de 50 mest omsatte papirene. Norse Energy, med en omsetning på 1,8 millioner kroner, er et lite lyspunkt med en oppgang på 4,4 prosent til 1,18 kroner. Aksjer som Hydro, REC, TGS, RCCL og Norske Skog faller rundt tre prosent. Styreformann Berge Gerdt Larsen har i dag lastet opp med nye aksjer i DNO. Aksjen faller 2,2 prosent til 9,05 kroner. Torsdag kveld meldte styremedlem Arild Schultz i Subsea 7 om salg av 245.500 akjer til kurs 138,0808. Salget skjedde av skattemessige årsaker. Aksjen faller 2,8 prosent til 134 kroner. Telio trekker for øvrig opp 3,3 prosent etter distribusjonsavtale med Expert for Telio Touch. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det gigantiske jordskjelvet i Japan skaper uro på børsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44530.ece/alternates/w620/OsloBors%20stopp","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-11T12:11:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio: Et gjennombrudd for oss","id":"827556","published":"11-03-10T18:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio har inngått en avtale med Expert for distribusjon av Telio Touch i kjedens 180 butikker i Norge, går det frem av en børsmelding torsdag. Avtalen representerer ifølge selskapet et gjennombrudd i distribusjon av dette nye telefonkonseptet, og vil følges av en omfattende markedsføringskampanje. Avtalen trer i kraft fra uke 10, og vil bli etterfulgt av omfattende TV-kampanje over fire uker.","lead_text":"Telio Touch lanseres på Expert, og snart vil reklamesnutter rulle over TV-skjermen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-10T18:33:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omsetningsvekst for Telio","id":"798886","published":"11-02-10T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et driftsresultat på 22,3 millioner kroner i 4. kvartal 2010, mot 20,4 millioner kroner i samme periode året før. Driftsinntektene beløp seg til 100,4 millioner kroner, sammenlignet med 99,2 millioner kroner i 4. kvartal 2009. Selskapets EBITDA var 32,4 millioner kroner eller en 32,2 % EBITDA margin, sammenlignet med 31,7 millioner kroner i samme kvartal i fjor og en 31,9 % EBITDA margin. Telio økte kundebasen med 2566 netto nye kunder i 4. kvartal. - Vi er godt fornøyd med kundeinntak og de finansielle resultatene i 4. kvartal, og det samme gjelder for 2010. Gjennom de siste 15 kvartalene har vi levert meget sterke resultater. Til tross for etableringskostnader ved virksomheten i Sveits i 2010 leverer vi det beste 4. kvartalsresultatet noen gang. Justert for virksomheten i Sveits er drftsresultatet forbedret med 11 millioner kroner sammenlignet med 2009, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Her er rapporten.","lead_text":"Teleoperatøren Telio kan vise til omsetningsvekst i 4. kvartal 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-10T08:21:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio fikk flere kunder","id":"1038","published":"11-01-25T06:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio Holding ASA meldte sent mandag kveld at selskapet fikk netto 2.566 nye kunder i fjerde kvartal 2010. Ved utgangen av året hadde Telio 169.711 kunder, hvorav 162.462 VoiP-kunder og 7.249 GSM mobilkunder.","lead_text":"Telio melder om flere kunder i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-25T06:49:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid vekst i Telio","id":"926974","published":"10-10-6T15:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ledelsen i Telio forteller at selskapet hadde en netto kundevekst på 5.144 kunder i tredje kvartal 2010. Dersom vi går ett år tilbake i tid var veksten på 1.526 kunder.","lead_text":"Telio kan vise til en betydelig større kundevekst enn for et år siden.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-6T15:08:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Vi tar hjemmetelefoni i en helt ny retning","id":"366264","published":"10-09-23T16:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio lanserer Telio Touch, Bredbåndstelefoni 2.0, går det frem av en børsmelding torsdag. - Hjemmetelefonen er ikke død. Den har bare blitt helt annerledes. Nå er den nye generasjonen på markedet, og den ligner svært lite på dagens utgaver, heter det. - Bredbåndstelefoni er mer enn en erstatning for gammeldags fasttelefoni, istemmer konsernsjef Eirik Lunde i Telio. Med Telio Touch hevder selskapet å ta hjemmetelefoni i en helt ny retning. - Man får en unik telefon med langt bedre lyd og en rekke nyttige applikasjoner som hele familien vil benytte. Dette er mye mer enn bare rimelige telefonsamtaler, og man utnytter til fulle de mange fordelene bredbåndstelefoni har sammenlignet med dagens fasttelefon, skriver selskapet videre. Les hele meldingen her.","lead_text":"Hjemmetelefonen er ikke død, skriver Telio, og lanserer Bredbåndstelefoni 2.0.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-23T16:54:00Z"},{"tickerList":["TELIO","SEVAN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Kjøp disse aksjene","id":"517575","published":"10-05-4T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Terra Markets omtales følgende aksjer som dagens case: • Telio (38,50) - positiv marginutvikling. Nye vilkår for oppkoblings- og trafikktakster kombinert med god kostnadskontroll var hovedårsak til de gode marginene. Telio kunne vise til 5.475 nye kunder i kvartalet mot vårt estimat på 2.826. En kombinasjon av DCF og prising av sammenlignbare selskaper tilsier en fair verdi av aksjen på 50 kroner. Med sterk kontantstrøm, solid finansiell posisjon og god oppside til kursmålet lander vi på en kjøpsanbefaling. • Sevan Marine (9,09) - intensjonsavtale bedrer visibiliteten. Sevan annonserte i går en intensjonsavtale for FPSO Voyageur med oppstart i andre halvår 2011. Femårsavtalen har en dagrate på USD 290.000 mot vårt estimat på USD 250.000. Vi har kun gjort marginale endringer i estimatene og beregner fair verdi av aksjen basert på DCF til 13,50 kroner. Vi opprettholder vårt positive syn. Hovedrisikoen i Sevan er at oppstarten av Driller I blir plaget av barnesykdommer.","lead_text":"Meglerhus snakk om sterk kontantstrøm, god oppside, avtale og barnesykdommer. Her er dagens aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42424.ece/alternates/w620/stig_myrseth_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T13:52:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Sterk åpning på 2010","id":"836246","published":"10-04-29T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio melder om et driftsresultat på 22,7 millioner kroner i 1. kvartal 2010 - mot 19,5 millioner kroner i 1. kvartal 2009. Omsetningen i kvartalet endte på 95,8 millioner kroner, sammenlignet med 99,1 millioner kroner samme periode i fjor. EBITDA var 33,2 millioner kroner - sammenlignet med 29,9 millioner kroner i fjor. - Et driftsresultat på 22,7 millioner kroner vitner om en sterk åpning på 2010 for Telio. Med en høy underliggende lønnsomhet som grunnlag fokuserer vi nå på nye vekstmuligheter, spesielt innenfor virksomheten vi har etablert i Sveits, der første distribusjonsfase ble gjennomført i 1. kvartal i år, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Les hele meldingen her","lead_text":"Telio presenterer tall for 1. kvartal torsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-29T08:35:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Telio sluker selskap","id":"694505","published":"10-04-28T14:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio har inngått en avtale med aksjonærene i Bellit AS om å kjøpe alle aksjene i selskapet. Aksjonærer som representerer mer enn 90 prosent av aksjene har akseptert tilbudet. Partene har blitt enige om å holde kjøpesummen hemmelig. Bellit tilbyr bredbåndstelefoni og mobile tjenester til privatkunder og bedriftskunder i Norge.","lead_text":"Telio-sjef Eirik Lunde har sikret aksept fra mer enn 90 prosent av aksjonærene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-28T14:54:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Deler ut 116 millioner kroner til aksjonærene","id":"209560","published":"10-03-24T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I går ettermiddag ble det klart at styret i IP-telefoniselskapet Telio innstiller på seks kroner pr. aksje i utbytte for 2009. Det ordinære utbyttet er på 1,31 krone, det ekstraordinære på 4,69 kroner. -Det er ikke noe motsetningsforhold mellom dette store utbyttet og ambisjonene om videre vekst. Kontantstrømmen i selskapet er god, og har vært det lenge. Vi er godt posisjonert for videre vekst, samtidig har vi vært overkapitalisert etter at ekomsaken var ute av verden, sier Telio-sjef Eirik Lunde til Finansavisen. Ved utgangen av 2009 hadde Telio 142,4 millioner kroner i kontantbeholdning.","lead_text":"Telio-ledelsen tømmer krigskassen. Nå kan aksjonærene glede seg over et utbytte på 116 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-24T08:58:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flagger i Telio","id":"835336","published":"10-03-1T11:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Swedbank Robur har i dag kjøpt 100.000 aksjer i Telio til snittkurs 43 kroner. I etterkant av denne transaksjonen eier Swedbank Robur 1.036.000 aksjer i Telio, som utgjør 5,34 prosent av de utestående aksjer.","lead_text":"Det flagges kjøp av stor post i Telio.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T11:59:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Slik går det med Telio","id":"851877","published":"10-02-11T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2009 fikk Telio et resultat etter skatt på 17,1 millioner kroner, mot 26,7 millioner kroner for et år siden. Resultat før skatt landet på 19,3 millioner kroner, mot 28 millioner kroner året før. Driftsresultatet endte på 20,4 millioner kroner, mot et driftsresultat på 21,7 millioner kroner i fjerde kvartal 2008. Telio omsatte i perioden for 99,2 millioner kroner, mot 100,4 millioner kroner for et år siden. Kvartalstallene finner du her. Her er presentasjonen.","lead_text":"Telio opprettholder omsetningen, men finansposter bidrar til dårligere resultat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-11T08:40:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje på offensiven - giga-utbytte i vente","id":"659857","published":"10-01-30T10:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter at samferdselsdepartementet valgte å ikke anke ekomsaken til Telio videre i rettssystemet, fortalte styreleder Erik Osmundsen at de ikke lenger fryktet en momsregning i hundremillionersklassen, skriver Finansavisen lørdag. Det er fire år siden skattemyndighetene gjennomførte bokettersyn hos Telio, men noen reaksjon har fortsatt ikke kommet. - Vårt inntrykk er at skattemyndighetene har avventet behandlingen av ekomsaken. Det vi nå vet er at en hypotetisk momssak ikke kan knyttes til om dette er ekomtjenester, sa Osmundsen til Finansavisen for to uker siden. Avklaringen gjør at Enskilda-analytikerne Peder Strand og Ole Petter Kjerkreit tror på utbyttefest etter generalforsamlingen i april. - Den store kapitalbufferen Telio bygget opp i tilfelle et verst mulig utfall av saken, kan nå bli utbetalt som ekstraordinært utbytte, skriver analytikerne i en oppdatering før Telio-tallene slippes 11. februar. Det forventes nå et utbytte per aksje på 6 kroner. Telio steg fredag 1,27 prosent til 40 kroner og har steget 5,26 prosent den siste måneden.","lead_text":"At samferdselsdepartementet valgte ikke å anke Telio-saken videre gir rom for kjempeutbytte, tror SEB Enskilda. Aksjen stiger videre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44634.ece/alternates/w620/aksje%20asia_opp","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-30T10:16:00Z"},{"tickerList":["TELIO","RCL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"870839","published":"10-01-18T14:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Orion Securities omtales følgende aksjer som dagens case: •Telio (39,50) - momssaken avsluttet. Den største usikkerheten i selskapet har lenge vært tvisten med norske skattemyndigheter vedrørende merverdiavgift. Dersom Telio hadde blitt idømt momsplikt, ville selskapet måttet ut med 6,50 kroner per aksje i etterberegnet merverdiavgift. Telio har imidlertid nå vunnet frem med sitt syn i lagmannsretten, og Staten meldte onsdag at det ikke er aktuelt å anke dommen. Dermed er et viktig usikkerhetsmoment ryddet av veien, og det synes nå å være lite som kan hindre en videre kursoppgang. Telio har vært en børsvinner i 2009. Vi tviler imidlertid på at innhøstingen er over og anbefaler fortsatt kjøp av aksjen, heter det i rapporten. •RCL (153,50) - profitterer på en fallende oljepris. RCL er et spill på amerikansk økonomi og oljeprisen. Førstnevnte er i gradvis bedring noe som opplagt er godt nytt. En fallende oljepris er positivt for RCL ettersom det senker drivstoffregningen. Vi anslår at EPS bedres med 1,30 kroner per år om oljeprisen faller ti dollar. Med bakgrunn i DCF mener vi RCL fortjener en aksjekurs på 175. Andre metoder blinker også aksjen ut som billig. Her kan nevnes at pris/bok er på 0,8 mot et historisk gjennomsnitt på 1,5 for perioden 1997-2008. Hovedrisikoen er en ny oppgang i oljeprisen eller et tilbakeslag i amerikansk økonomi, heter det i rapporten.","lead_text":"Analytiker snakker om millionkrangel, børsvinner, spill og billig aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39358.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-18T14:13:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nyhet sender aksje til værs på Oslo Børs","id":"488707","published":"09-12-10T14:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Samferdselsdepartementet ankesak i saken mot Telio Systems AS og Telio AS har blitt avslått av Borgarting lagmannsrett. Videre må Samferdselsdepartementet betale rettkostnader på nesten 400.000 kroner til Telio. Nyheten blir godt mottatt på Oslo Børs. I skrivende stund omsettes aksjen for 40 kroner, opp 23,84 prosent.","lead_text":"Rettskrangel går Telios vei. Det fører til en kraftig kursoppgang på Oslo Børs. Aksjonærene jubler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44154.ece/alternates/w620/lunde_eirik","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-10T14:46:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener penger i krisetider","id":"205851","published":"09-08-20T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2009 fikk Telio et resultat etter skatt på 18,3 millioner kroner, mot 15,4 millioner kroner for et år siden. Selskapet fikk et resultat før skatt på 24,8 millioner kroner, mot 20,6 millioner kroner året før. Driftsresultatet endte på 26 millioner kroner, mot 20,2 millioner kroner i andre kvartal 2008. Telio omsatte i perioden for 95,2 millioner kroner, mot 95,4 millioner kroner for et år siden. - Gjennom de siste ni kvartalene har vi levert rekordresultater, og vi er naturligvis fornøyd med omsetningsvekst og 30 prosent økning i driftsresultatet sammenlignet med Q2 i 2008, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Kvartalstallene finner du her.","lead_text":"-Gjennom de siste ni kvartalene har vi levert rekordresultater, sier Telio-sjef Eirik Lunde. Her er tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39518.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-20T08:55:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener penger i finanskrisen","id":"808701","published":"09-04-29T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal oppnådde Telio-konsernet en omsetning på 99,1 millioner kroner, mot 94,3 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 19,5 millioner kroner, mot 12 millioner kroner året før. Resultat før skatt endte på 13,6 millioner kroner, mot 10,9 millioner kroner i første kvartal 2008. Nettoresultatet ble på 10 millioner kroner, mot 7,7 millioner kroner for et år siden. -Vi er godt fornøyd med omsetning og resultater i første kvartal. Gjennom de siste åtte kvartalene har selskapet fokusert på lønnsom vekst og resultatforbedring, og når vi i et vanskelig marked fortsetter veksten og øker driftsresultatet med 62 prosent, er vi naturligvis fornøyde, sier Eirik Lunde, adm. direktør i Telio Holding. Kvartalstallene finner du her.","lead_text":"-Når vi i et vanskelig marked øker driftsresultatet med 62 prosent, er vi naturligvis fornøyde, sier Telio-sjef Eirik Lunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40525.ece/alternates/w620/pc_hand","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-29T09:02:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer etter kursoppgang","id":"980478","published":"09-02-16T15:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Teliop-sjef Eirik Lunde har i dag kjøpt ytterligere 10.000 aksjer i selskapet han leder. Aksjene ble kjøpt for 22 kroner stykket. Etter denne transaksjonen eier Lunde 55.500 aksjer i Telio. I skrivende stund omsettes aksjen for 22,50 kroner, ned 3,02 prosent. Det betyr at verdien på selskapet har økt med 36,36 prosent hittil i 2009.","lead_text":"De siste ukene har Telio-aksjen klatret på Oslo Børs. Nå kjøper toppsjef Eirik Lunde flere aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39518.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-16T15:05:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mangedobler resultatet","id":"768993","published":"09-02-12T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2008 omsatte Telio for 100,4 millioner kroner, mot 94,3 millioner kroner i samme periode i fjor. Driftsresultatet ble på 21,7 millioner kroner, mot 5,3 millioner kroner for et år siden. Telio fikk et resultat før skatt på 28 millioner kroner, sammenlignet med 4,8 millioner kroner i fjerde kvartal 2007. - Vi er godt fornøyd med omsetning og resultater i 4. kvartal. Det er en milepæl å passere en omsetning på 100 millioner kroner i kvartalet, og resultatet setter punktum for et år hvor lønnsom vekst har vært i fokus, sier Eirik Lunde, administrerende direktør i Telio Holding. Her finner du kvartalsrapporten.","lead_text":"- Det er en milepæl å passere en omsetning på 100 millioner kroner i kvartalet, sier Telio-sjef Eirik Lunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44196.ece/alternates/w620/aksje","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-12T08:49:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nyhet fyrer opp under aksjen","id":"77830","published":"09-02-6T09:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio-aksjen er opp 18,81 prosent til 23 kroner, da det i dag ble klart at selskapet vant en moms-sak, ifølge DagensIT. Telio er en aksje forbundet med lite omtale, og dagens nyhet har sendt omsetning opp til like i underkant av en million kroner med mange handler i aksjen. Telio har fått medhold i Oslo Tingrett i at de slipper moms for IP levert fra utlandet, samtidig som at selskapets norske kunder blir kunder av Telios sveitsiske selskap. Benytter de seg av selskapets tjenester, går dette momsfritt via Sveits.","lead_text":"Telio smeller opp nære 19 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35875.ece/alternates/w620/aksje_isf","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-6T09:55:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gikk fra 0,6 mill. til 16 mill.","id":"488605","published":"08-10-28T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I tredje kvartal 2008 omsatte Telio for 93 millioner kroner, mot 89,2 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 14,2 millioner kroner, mot 1,9 millioner kroner året før. Resultat før skatt endte på 16 millioner kroner, mot 0,6 millioner kroner i tredje kvartal 2007. Kvartalsrapporten finner du her.","lead_text":"Selv med en beskjeden vekst i omsetningen, viser Telio at det er mulig å tjene penger.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-28T09:00:00Z"},{"tickerList":["TELIO","TCO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"De heteste oppkjøps-kandidatene på Oslo Børs","id":"871441","published":"08-08-15T05:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio og Telecomputing trekkes frem som soleklare oppkjøpskandidater, skriver DN. - Telecomputing er en opplagt oppkjøpskandidat på Oslo Børs, sier IT-analytiker Atle Hauge i Carnegie. Analytiker Espen Torgersen ti samme meglerhus trekker frem bredbåndsselskapet Telio. - Med den markedsposisjonen Telio har, ville det være rart dersom ikke det var noen som vurderte selskapet i et konsoliderende telemarked, sier han. Analytiker Jørgen Rød i First Securities utelukker heller ikke et bud på Telecomputing. - De er en soleklar kandidat. Eierstrukturen er litt vanskelig, men så lenge en kjøper greier å bli enig med hovedaksjonæren, bør dette være mulig å gjennomføre, sier han.","lead_text":"Norske IT-analytikere trekker frem to soleklare oppkjøpskandidater på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44069.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-15T05:40:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener betydelig mer penger","id":"717171","published":"08-08-14T09:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I andre kvartal 2008 omsatte Telio for 96,7 millioner kroner, mot 90,5 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 20,2 millioner kroner, mot tre millioner kroner året før. Resultat før skatt endte på 20,6 millioner kroner, mot 2,2 millioner kroner i andre kvartal 2007. - Vi var meget fornøyd med tallene for første kvartal, og når vi leverer vesentlig bedre i andre kvartal er det klart vi er svært fornøyd med resultatene. Vi opprettholder omsetningsveksten samtidig som driftsresultatet øker med åtte millioner kroner fra første kvartal, sier Eirik Lunde, adm. direktør i Telio Holding. I skrivende stund omsettes aksjen for 17 kroner, opp 11,11 prosent.","lead_text":"Telio viser at selskapet er i stand til å tjene penger. Aksjen stiger markert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36006.ece/alternates/w620/aksje_12","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-14T09:30:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storinvestor flagger i Telio","id":"842823","published":"08-05-30T16:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Boreas Capital Fund har i dag kjøpt 1.051.000 aksjer i Telio Holding til en snittkurs på 14,99 kroner. Ny beholdning er 1.201.000 Telio-aksjer, tilsvarende 6,19 prosent.","lead_text":"Investor flagger kjøp av over én million aksjer i Telio Holding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44070.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-30T16:51:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekordresultat fra Telio","id":"928730","published":"08-04-29T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio leverer rekordresultat for første kvartal 2008, og befester posisjonen som en ledende europeisk leverandør av bredbåndstelefoni, heter det i en melding. Telio fikk et resultat før skatt på 10,9 millioner kroner i første kvartal 2008, mot 3,6 millioner i tilsvarende periode året før. Driftsresultatet ble 12,0 millioner kroner, opp fra 4,1 millioner kroner. Selskapets driftsinntekter beløp seg til 94,3 millioner kroner, opp fra 88,4 millioner kroner i fjor. - Resultatet i første kvartal 2008 er det beste noensinne. Vi kom med den samme meldingen for fjerde kvartal 2007, og har i tillegg mer enn doblet driftsresultatet sammenlignet med fjerde kvartal. Det er vi svært godt fornøyde med, sier Eirik Lunde, administrerende direktør i Telio Holding ASA. Her er hele rapporten og presentasjonen. Telio-aksjen stiger 2,5 prosent til 16,40 kroner.","lead_text":"- Resultatet i første kvartal 2008 er det beste noensinne. Vi kom med den samme meldingen for fjerde kvartal 2007, sier Telio-sjefen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-29T11:38:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere laster opp med aksjer","id":"922754","published":"07-11-8T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende primærinnsidere har i dag kjøpt aksjer i Telio Holding ASA: Â• Adm. direktør Eirik Lunde: 35.500 aksjer Â• Finansdirektør Tom Nøttveit: 17.500 aksjer Â• Produktdirektør Jens Hetland: 5.000 aksjer Etter disse transaksjonene har de følgende beholdning: Â• Eirik Lunde: 35.500 aksjer og 300.000 opsjoner Â• Tom Nøttveit: 17.500 aksjer og 150.000 opsjoner Â• Jens Hetland: 9.800 aksjer og 50.000 opsjoner Samtidig har Creo Investments II AS, et selskap hvor styreformann Erik Osmundsen indirekte eier 40,6 prosent, kjøpt 251.400 aksjer i Telio. Etter denne transaksjonen eier Creo Investments II AS 1.069.500 aksjer, hvilket utgjør 5,51 prosent av utestående aksjer i selskapet. I skrivende stund omsettes Telio-aksjen for 14,20 kroner, opp 1,07 prosent. Det skjer med hovedindeksen på Oslo Børs faller 0,99 prosent.","lead_text":"Tidligere i dag la Telio frem sine tall. Nå laster en rekke innsidere opp med aksjer. Det bidrar til kursløft på en ellers rød børsdag.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel22340.ece/alternates/w620/oppgang","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-8T11:22:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Krangler om dagsbot på 10.000 kroner","id":"955768","published":"07-11-8T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Telio er uenig i Post- og Teletilsynets definisjon av deres sveitsiske IP-tjenester og stevner samferdselsdepartementet for Oslo Tingrett. Det kommer frem av selskapets kvartalsrapport. Telio-ledelsen er heller ikke fornøyd med avgjørelsen fra Samferdselsdepartementet, hvor Telenor og Telio ikke blir enige om termineringspriser. Ifølge Reuters varslet Post- og Teletilsynet i går en dagbot på 10.000 kroner pr. dag mot Telio inntil det retter seg etter reguleringene i det norske telemarkedet.","lead_text":"Post- og Teletilsynet truer Telio med dagbøter på 10.000 kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel29240.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-8T09:24:00Z"},{"tickerList":["TELIO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatet skrumper inn","id":"971857","published":"07-11-8T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I årets tredje kvartal omsatte Telio Holding for 89,2 millioner kroner, mot 76,1 millioner kroner for et år siden. Selskapet fikk et driftsresultat på 1,9 millioner kroner, mot 3,5 millioner kroner året før. Resultat før skatt endte på 0,6 millioner kroner, mot 2,8 millioner kroner i tredje kvartal 2007.11.08 - Etter et andre kvartal preget av konsolidering av kundemassen i Norge, er det hyggelig å konstatere at vi i tredje kvartal klarte å få fart på kundetilveksten også i Norge. Vi videreførte en lønnsom, kontrollert vekst også i tredje kvartal, sier Eirik Lunde, adm. direktør i Telio Holding. Her finner du resultatrapporten.","lead_text":"- Vi videreførte en lønnsom, kontrollert vekst også i tredje kvartal, sier Telio-sjef Eirik Lunde.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel30444.ece/alternates/w620/skrivebord","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-8T08:58:00Z"}]}