{"newsArticlesWithTickers":[{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost innfridde ikke forventningene","id":"537022","published":"14-02-25T06:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 137,9 millioner danske kroner i 4. kvartal 2013, mot 148,2 millioner kroner i samme periode året før. Ifølge Reuters var det ventet et resultat på 164 millioner kroner. Resultat per aksje ble 2,82 danske kroner, mot 3,03 kroner ved samme korsvei i fjor. Her var det ventet et resultat på 3,36 kroner per aksje. Resultatet før skatt ble 173,9 millioner kroner, sammenlignet med 168,3 millioner kroner året før. Snittforventningene til analytikerne tilsa et resultat før skatt på 206 millioner kroner. Driftsresultatet ble 166,7 millioner kroner, mot 175,1 millioner kroner året før. Her hadde analytikerne ventet et resultat på 205 millioner kroner. Driftsinntektene beløp seg til 666,6 millioner kroner, sammenlignet med 582,1 millioner kroner i 4. kvartal 2012. Analytikernes forventninger lå her på 641 millioner kroner. Det annonseres et utbytte på 4,50 danske kroner per aksje (5,03 norske). Forventningen lå på 5,43 danske kroner. Selskapets toppsjef Regin Jacobsen sier at 2013 har vært det beste året noen sinne for selskapet, med et sterkere laksemarked enn ventet. Her er rapporten og presentasjonen.","lead_text":"Bakkafrost tjener gode penger, men ikke så mye som ventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel490529.ece/alternates/w620/bakkafrost","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-25T06:22:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Virusfrykt for Bakkafrost","id":"505748","published":"14-02-10T07:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost har mistanke om ILA-virus på et av selskapets oppdrettsanlegg, opplyser selskapet i en melding. Selskapet har dermed besluttet å slakte fisken på A-80 Selatrad-anlegget, og farmen ventes tom innen noen dager, skriver TDN Finans. Gjennomsnittlig vekt på fisken er ifølge nyhetsbyrået estimert til rundt fem kilo slaktevekt. «Funnet av det mulige viruset er ikke knyttet til økning i dødelighet, og det er ingen påvirkning på fiskehelse eller fiskevelferd», heter det i meldingen.","lead_text":"Mistanke om ILA-virus fører til slakting av fisken på A-80 Selatrad-anlegget.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55533.ece/alternates/w620/ny_lakseoppdrett","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-10T07:01:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost investerer i pelagisk","id":"775855","published":"14-01-30T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrosts heleide datterselskap Havbrun investerer 16-20 millioner danske kroner i en ny pelagisk fabrikk på Færøyene, heter det i en fersk børsmelding. Havbrun deltar med en eierandel på 30 prosent i den nye fabrikken, som vil ha en totalkostnad på rundt 200 millioner danske kroner. Total frysekapasitet blir 600 tonn pr dag.","lead_text":"Bakkafrosts heleide datterselskap Havbrun investerer i en ny pelagisk fabrikk på Færøyene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7650.ece/alternates/w620/Makrell","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-30T11:22:00Z"},{"tickerList":["BAKKA","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus ser «superprofitt»","id":"413302","published":"14-01-20T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter en sterk uke avkastningsmessig drevet av shipping og laks øker strategene i Nordea eksponeringen mot laks, melder Stocklink. Nordea tar den færøyske lakseoppdretteren Bakkafrost inn i ukesporteføljen. Nordea ser verdier for 135 kroner per aksje, tilsvarende en oppside på rundt 35 prosent fra dagens kurs. Forrige uke oppjusterte Nordea Markets lakseprisestimatene for 2014 og 2015. LES OGSÅ: - Det er Ikke nok fisk i havet - Med begrenset vekst fra Chile og andre regioner, samtidig som etterspørselen fortsatt holder seg høy lenge, drevet av kraftig vekst i etterspørselen etter stor fisk til sashimi/sushi- segmentet spesielt, tror vi prisene vil holde seg høye lengre og at markedsbalansen forblir stram, skriver Nordea-strategene i ukens porteføljerapport. Nordea tror effekten vil bli «superprofitt» til oppdrettsselskapene i 2014, «noe som ikke fullt ut er priset inn i aksjene på dagens nivåer». - Bakkafrost har en unik posisjon som oppdretter på Færøyene og har en rendyrket eksponering mot det europeiske markedet. Dette, kombinert med industriens beste marginer på oppdrett og videreforedling forventer vi at selskapet vil nyte godt av en oppdrettsykel med høyere priser som varer lengre enn det markedet i dag er villig til å prise inn, heter det. Slik ser ukesporteføljen ut nå; - Bakkafrost - BW LPG - Opera Software - Stolt-Nielsen - Storebrand - Marine Harvest","lead_text":"Strategene i Nordea øker eksponeringen mot laks.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel483977.ece/alternates/w620/laks-nova-sea","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-20T10:34:00Z"},{"tickerList":["BAKKA","STL","TGS","DNO","NAUR","SBX","DNB","COMROD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Budplikt sendte aksje til himmels på Oslo Børs","id":"314250","published":"13-12-12T16:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs falt bredt torsdag etter nedtur i USA onsdag kveld og fallende børser i Asia. Eksempelvis endte Nikkei-indeksen i Tokyo ned 1,1 prosent. Hovedindeksen endte ned 0,9 prosent til 525,32. Omsetningen var på tre milliarder kroner. - Investorene forbereder seg nå på at FED vil starte nedtrappingen av stimulanseprogrammet, QE3, i neste uke, slår Netfonds fast. Svake amerikanske jobless claims-tall ble oppveid av bedre shoppingtall enn ventet. Oljepris på 109 dollar Et fat Nordsjøolje omsettes for 108,90 dollar, ned 0,7 prosent, mens prisen var 109,12 dollar fatet da børsen stengte onsdag. Statoil falt 0,4 prosent til 140 kroner. DNB bull på DNO DNB Markets gjenopptar dekning av DNO International. Det har resultert i en kjøpsanbefaling og et kursmål på 29 kroner. - Et hav av olje vil bli et hav av penger, skriver DNB Markets. Sluttnoteringen var 22,04 kroner, ned 0,9 prosent. Må by på Comrod Habu Holding kjøper seg opp til en eierandel på 51 prosent i Comrod. Det må dermed komme et bud på selskapet. Dagens handel ble gjort til 3 kroner. Aksjen sluttet opp 42,6 prosent til 2,88 kroner, noe som priser selskapet til 96 millioner kroner. Siv Jensen overrasket Finansminister Siv Jensen la klokken 16:00 frem Finansdepartementets beslutning om motsyklisk kapitalbuffer. Den ble 1,0 prosent, mot ventet 1,25 prosent. DNB reagerte umiddelbart litt opp på meldingen, men aksjen endte til slutt ned 0,5 prosent til 102,80 kroner. Seabird stupte på melding Seabird Exploration-kontrakt verdt 97 millioner, med et internasjonalt oljeselskap i Asia, har blitt kansellert. Aksjen stupte 19,5 prosent til 3,30 kroner. Bakkafrost Onsdag ettermidag ble det kjent at Salmar hadde hyret Carnegie og Pareto Securities for å utrede muligheten for salg av opptil 7.269.400 aksjer i Bakkafrost. I dag ble det kjent at posten er solgt for 86 kroner per aksje Aksjen endte ned 3,9 prosent til 87,50 kroner. TGS ned på anbefaling Analytikerne i Arctic Securities nedgraderer TGS-Nopec fra en holdanbefaling til en salgsanbefaling. Markedet reagerte med å sende aksjen ned 3,4 prosent 140 kroner. Det er fortsatt et stykke ned til kursmålet. Northland var vinner Northland Resources ligger høyt på vinnerlisten med en oppgang på 17,7 prosent til 3 kroner. I dag flagget Old Mutual plc i London at de gjennom Royal Skandia Life Assurance Company eier 7,61 prosent av selskapet.","lead_text":"Nye bufferkrav til bankene, utløst tilbudsplikt, negative analyser, storsalg og en kansellert kontrakt satte preg på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14379.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-12T16:30:00Z"},{"tickerList":["BAKKA","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror lakseselskapet ruster opp for oppkjøp eller utbytte","id":"287589","published":"13-12-12T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En ringerunde TDN Finans og Intrafish har gjennomført torsdag, viser at analytikerne ikke er overrasket over Salmars salg i Bakkafrost. -Det var ventet at SalMar ville selge seg ned i Bakkafrost så det er ingen stor overraskelse, sier analytiker Tore A. Tønseth i SpareBank 1 Markets til TDN Finans torsdag. Ifølge ham er det nå et spørsmål om de skal betale ut utbytte eller gjennomføre investeringer. -Kontantstrømmen i alle oppdrettsselskaper er «vanvittig» sterk for tiden og Salmar har evnen til å både betale ut utbytte og investere i tiden fremover, så det er helt klart et åpent spørsmål, men de har en betydelig finansiell fleksibilitet etter Bakkafrost-salget, sier Tønseth. Også Kjetil Lye, analytiker i Handelsbanken Capital Markets, sier til Intrafish at han er spent på hvordan de vil benytte pengene. -At Salmar ville selge resterende aksjer i Bakkafrost var som ventet. Det interessante blir nå å se hvordan de velger å disponere disse midlene. Gitt de gode sektorutsiktene forventer vi at Salmar vil prioritere vekst gjennom oppkjøp innen oppdrett, hvor vekst i Nord-Norge og muligens Skottland er de mest sannsynlige alternativene, sier Lye til Intrafish. Akkurat nå: Salmar faller 0,67 prosent til 74,50 kroner, mens Bakkafrost faller 4,12 prosent til 87,25 kroner på Oslo Børs.","lead_text":"Analytikerne er ikke overrasket over Salmars salg i Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7480.ece/alternates/w620/Penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-12T12:14:00Z"},{"tickerList":["BAKKA","STL","TGS","DNO","NAUR","SBX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dårlig nytt senker aksjer på Oslo Børs","id":"656090","published":"13-12-12T11:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs faller bredt torsdag etter nedtur i USA onsdag kveld og fallende børser i Asia. Eksempelvis endte Nikkei-indeksen i Tokyo ned 1,1 prosent. Ved lunsjtider er hovedindeksen ned 0,8 prosent til 525,99. - Investorene forbereder seg nå på at FED vil starte nedtrappingen av stimulanseprogrammet, QE3, i neste uke, slår Netfonds fast. Nyheter fra USA Det slippes fire viktige rapporter fra USA i dag; Jobless Claims, Retail Sales, Import and Export Prices (14:30) og Business Inventories (16:00). Oljepris på 109 dollar Et fat Nordsjøolje omsettes for 109,39 dollar, ned 0,3 prosent, mens prisen var 109,12 dollar fatet da børsen stengte onsdag. Statoil faller 0,4 prosent til 140,10 kroner. DNB bull på DNO DNB Markets gjenopptar dekning av DNO International. Det har resultert i en kjøpsanbefaling og et kursmål på 29 kroner. - Et hav av olje vil bli et hav av penger, skriver DNB Markets. Siste notering 22,22 kroner, ned 0,1 prosent. Seabird stuper på melding Seabird Exploration-kontrakt verdt 97 millioner, med et internasjonalt oljeselskap i Asia, har blitt kansellert. Aksjen stuper 17,1 prosent til 3,40 kroner. Bakkafrost Onsdag ettermidag ble det kjent at Salmar hadde hyret Carnegie og Pareto Securities for å utrede muligheten for salg av opptil 7.269.400 aksjer i Bakkafrost. I dag ble det kjent at posten er solgt for 86 kroner per aksje Aksjen er ned 4,1 prosent til 87,25 kroner. TGS ned på anbefaling Analytikerne i Arctic Securities nedgraderer TGS-Nopec fra en holdanbefaling til en salgsanbefaling. Markedet reagerer med å sende aksjen ned 3,5 prosent til 140,2 kroner. Det er fortsatt et stykke ned til kursmålet. Northland er best Northland Resources topper vinnerlisten med en oppgang på 23,5 prosent til 3,15 kroner. I dag flagget Old Mutual plc i London at de gjennom Royal Skandia Life Assurance Company eier 7,61 prosent av selskapet.","lead_text":"Negative analyser, storsalg og en kansellert kontrakt setter preg på taperlisten på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56096.ece/alternates/w620/oslobors_figur_loeve","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-12T11:45:00Z"},{"tickerList":["BAKKA","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storsalg senker aksje","id":"328609","published":"13-12-12T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kort tid etter at torsdagens handel tok til står hovedindeksen i 528,98 poeng, ned 0,25 prosent. - Investorene forbereder seg nå på at FED vil starte nedtrappingen av stimulanseprogrammet, QE3, i neste uke, slår Netfonds fast. Olje/Statoil Et fat Nordsjøolje omsettes for 109,78 dollar, opp 0,07 prosent. Statoil faller 0,36 prosent til 140,1 kroner. Nyheter fra USA Det slippes fire viktige rapporter fra USA i dag; Jobless Claims, Retail Sales, Import and Export Prices (14:30) og Business Inventories (16:00). Veien videre Hittil i 2013 har hovedindeksen på Oslo Børs nesten klatret 20 prosent. - Jeg er moderat overrasket over mangelen på volatilitet i 2013. En korreksjon er nå på overtid, sier Peter Slyngstadli, forvalter av spesialfondet Borea Global Equities, til Finansavisen. Fondet han styrer har steget over 40 prosent i år. Les også: Myrseth: Det kan bety ny børsfest i 2014 Neste år venter han større svingninger i markedene, også som følge av at Federal Reserve trapper ned sine obligasjonskjøp. Bakkafrost Salmar har hyret Carnegie og Pareto Securities for å utrede muligheten for salg av opptil 7.269.400 aksjer i Bakkafrost. Bøkene ble åpnet ved stengetid onsdag, går frem av en børsmelding. Onsdag sluttet Bakkafrost på 91 kroner etter en nedtur på 1,1 prosent. Torsdag faller aksjen ytterligere 4,4 prosent til 87 kroner.","lead_text":"Torsdagens handel på Oslo Børs starter i rødt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel463283.ece/alternates/w620/meglerbord-dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-12T09:07:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Salmar selger alt i Bakkafrost","id":"161406","published":"13-12-11T16:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Salmar har hyret Carnegie og Pareto Securities for å utrede muligheten for salg av opptil 7.269.400 aksjer i Bakkafrost. Bøkene ble åpnet ved stengetid onsdag, går frem av en børsmelding. Salmar solgte 7.325.000 Bakkafrost-aksjer i mai i år, og blant annet grunnet oppgangen siden den gang er partene enige om å løfte lock-up-avtalen for Salmars gjenværende aksjer, og aksjer som blir solgt som en del av plasseringen. Avtalen var gyldig frem til 1. januar 2014. Sluttet på 91 kroner Bakkafrost vil tegne seg for 550.000 aksjer i plasseringen. 7.269.400 aksjer tilsvarer alle Salmars aksjer i Bakkafrost, tilsvarende 14,9 prosent av utestående aksjer. Bakkafrost sluttet på 91 kroner på Oslo Børs onsdag, etter en nedtur på 1,1 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Salmar leter etter kjøpere av sine Bakkafrost-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56004.ece/alternates/w620/ny_witz%C3%B8e_gustav","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-11T16:57:00Z"},{"tickerList":["BAKKA","GSF","LSG","SALM","NRS","GSF","CEQ","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Disse aksjene vil få full uttelling","id":"966445","published":"13-12-6T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets-analytiker Kolbjørn Giskeødegård melder om forwardpriser over 40-tallet i 2014. - Dette må jo påvirke lakseaksjene, spør HegnarOnline. - Ja, det er helt klart, svarer en engasjert analytiker. - Hvis vi får en forwardpris i 2014 på 40 kroner, så er det 1,50 kroner over mitt estimat på 38,50 kroner - og omtrent der konsensus ligger i dag. For Marine Harvest vil det betyr en økt inntjening pr aksje på 10 øre, og en verdiøkning på én krone pr aksje, sier Giskeødegård til HegnarOnline. - Tidligere i høst rykket en megler ut og mente Marine Harvest kunne nå 12 kroner innen påske. Hva tenker du om dette? - Nei, den når ikke 12 kroner før påske, men på 8-tallet er vel ikke av veien, svarer Nordea Markets-analytikeren. Disse vil tjene på prishopp Giskeødegård tror aksjer som Marine Harvest, Bakkafrost, Salmar og Lerøy vil få full uttelling hvis lakseprisen går over 40 kroner. - De har alle stor virksomhet i Europa, påpeker analytikeren til HegnarOnline. - For så vidt gjelder det også Grieg Seafood som er sterkt giret opp mot lakseprisen, sier Giskeødegård. Han peker på at aksjene som har høyest giring mot lakseprisen, Grieg Seafood og Marine Harvest, vil komme godt ut av dette. Likevel er analytikeren utelukkende positiv for alle de børsnoterte lakseaksjene. - En forwardpris på dette nivået vil påvirke alle de børsnoterte lakseaksjene positiv, avslutter Giskeødegård til HegnarOnline. Har steget 78,14 prosent Marine Harvest er opp 8,37 prosent den siste måneden, og hele 47,48 prosent hittil i år. Aksjen omsettes fredag for 7,30 kroner, opp 0,9 prosent. Også Grieg Seafood stiger 0,9 prosent på Oslo Børs fredag til 21,90 kroner. Aksjen er opp hele 23,60 prosent den siste måneden og solide 78,14 prosent hittil i år. Også Salmar har steget over 70 prosent hittil i år, nærmere bestemt 73,94 prosent. I dag er aksjen opp 1,30 prosent til 77,50 kroner - og denne måneden er oppgangen på 10,68 prosent. Lerøy Seafood faller svakt tilbake, ned 0,27 prosent til 181,50 kroner fredag. Aksjen er ned 1,09 prosent den siste måneden, men opp solide 46,12 prosent hittil i år. Færøyske Bakkafrost står foreløpig uendret fredag. Aksjen er opp 13,23 prosent den siste måneden, mens den hittil i år kan notere en oppgang på 56,49 prosent.","lead_text":"- Høyere laksepriser i 2014 vil helt klart påvirke lakseaksjene, sier analytiker Kolbjørn Giskeødegård. Her er hans favoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58551.ece/alternates/w620/bors_nisse","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-6T11:38:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Holberg-forvalter kjøper stadig mer laks","id":"771890","published":"13-11-12T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- En sterk langsiktig vekst i etterspørselen etter laks, kombinert med det faktum at Bakkafrost er den best posisjonerte oppdretteren, er noe vi liker godt, sier forvalter Harald Jeremiassen i Holberg Global til Finansavisen. Den færøyske lakseoppdretteren er forøvrig en av Holbergs favoritter på tvers av alle fondene. - Selskapet oppnår dessuten bransjeledende marginer gjennom kostnadsfortrinn og høy kvalitet på sine produkter. Mye skyldes at selskapet er vertikalt intergrert og har en fremragende ledelse som stadig forbedrer driften og utnytter markedsmuligheter, sier Jeremiassen til FA. LES HELE BØRSINTERVJUET I TIRSDAGENS UTGAVE AV FINANSAVISEN.","lead_text":"Forvalter Harald Jeremiassen i Holberg Global kjøper stadig mer i Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-12T12:31:00Z"},{"tickerList":["BAKKA","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Leverer mye bedre enn sine norske konkurrenter","id":"463185","published":"13-11-6T13:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk oppdatering fra ABG Sundal Collier peker analytiker Georg Liasjø på at Bakkafrost, nok en gang, leverer mye høyere marginer enn sine norske konkurrenter, skriver Intrafish. Liasjø viser til at det færøyske oppdrettsselskapet oppnådde en driftsmargin, inkludert VAP, på 14,8 danske kroner pr kilo, mot et estimert snitt på 9,2 danske kroner for de norske konkurrentene. - Ser en oppdrettsaktiviteter siden 2011, har Bakkafrost til og med klart å oppnå en driftsmargin per kilo som er mer enn 2 kroner bedre enn den norske kostnadslederen, Salmar. Selv om muligheten for et utbrudd av gjelleamøbesykdom (AGD) ikke kan utelukkes i fremtiden, så mener ledelsen at risikoen av en vidstrakt sykdom er lav, og at påvirkning av kostnadene vil bli begrenset, påpeker Liasjø, ifølge nettstedet. Han mener saken er klar - selskapet vil fortsette å levere solide marginer sammenlignet med sine konkurrenter, verdsettelsen av selskapet er attraktiv og selskapet skiller seg ut i sektoren takket være betydelige organiske vekstmuligheter. ABG har en kjøpsanbefaling på Bakkafrost med kursmål 98 kroner. Akkurat nå: Bakkafrost stiger 3,08 prosent til 83,75 kroner på Oslo Børs.","lead_text":"Analytiker Georg Liasjø i ABG Sundal Collier peker på skyhøye marginer i Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13458.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T13:22:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Økt sykdomsrisiko stjal fokus","id":"504570","published":"13-11-6T10:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- EBIT-resultat i Q3, på 187 millioner danske kroner, var det beste i historien for selskapet(red.anm.: Bakkafrost). Til tross for dette, ble risikoen knyttet opp mot funn av agens som kan føre til amøbegjellesykdom hovedfokus, sier analytiker Kolbjørn Giskeødegård i Nordea Markets, i en fersk oppdatering onsdag. I går la Bakkafrost frem tall for 3. kvartal. Det ble også kjent at det nå er påvist agens for AGD, amøbegjellesykdom, ved fire lokaliteter på Færøyene. Analytikeren peker på at det kan se ut som at AGD har etablert seg på Færøyene. Økte kostnader på kort sikt - Vi anser risikoen for dødelighet som liten, men vi venter noe høyere sanitære kostnader fremover, sier Giskeødegård. Meglerhuset tror økt amøbe-behandling vil koste om lag 0,50 kroner pr kilo på kort sikt. - Hva legger du i \"kort sikt\"? - I short-term legger vi fra og med 4. kvartal, hvor man vil begynne å behandle med hydrogen peroksid, forklarer Giskeødegård. - Vi estimerer at det vil koste ca. 140.000 kroner å behandle en lokalitet, noe som tilsvarer mellom 0,30-0,50 kroner pr kilo. I tillegg tar vi høyde for at forslaget om økt skatt* for oppdrettsnæringen på Færøyene går igjennom i våre estimater, legger analytikeren til. *Det er et forslag inne om å øke skatteprosenten fra 21,5 til 25 prosent for oppdretterne på Færøyene. Vil kunne behandle raskt - Foreløpig er det ikke snakk om så mange lokaliteter som må behandles, sier Giskeødegård til HegnarOnline. Han påpeker dessuten at noen av lokalitetene det er snakk om har også så stor fisk i merdene, at man vil ha et vist lusepåslag ,og behandling med hydrogen peroksid uansett vil bli gjennomført. - Hydrogen peroksid fjerner både lus og amøber, sier analytikeren. Giskeødegård er ikke videre bekymret for at situasjonen skal eskalere. - Dersom man skulle få utbrudd av AGD har selskapet god kapasitet, og kan behandles å mange som 10 merder pr dag. De vil ikke måtte vente på brønnbåter, slik vi så for ved tidligere tilfeller i Skottland. Dette fordi de tar behandlingen direkte i merdene, noe som gir mindre stress og risiko for dødelighet på fisken, sier Giskeødegård. Nordea Markets har en sterk kjøpsanbefaling på aksjen med kursmål 120 kroner. Akkurat nå: Bakkafrost stiger 2,15 prosent til 83,00 kroner på Oslo Børs.","lead_text":"Analytiker Kolbjørn Giskeødegård gjentar sterk kjøpsanbefaling på lakseaksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55360.ece/alternates/w620/ny_%20laks%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-6T10:08:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost vil ha sin del av oppkjøpskaken","id":"975517","published":"13-11-5T11:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det vil skje ytterligere konsolideringer og vi vil ta del i den utviklingen, sier konsernsjef i Bakkafrost, Regin Jacobsen til TDN Finans under selskapets kvartalspresentasjon tirsdag. Han legger til: - Vi må selvfølgelig se på dette området. Jacobsen kan ikke kommentere enkelte saker, men sier det er viktig at det gir verdier.","lead_text":"Bakkafrost sier at det vil skje konsolideringer i næringen fremover, og at de vil ta sin del av dette.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T11:21:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Funn av skrekksykdom ved fire lokaliteter","id":"161547","published":"13-11-5T10:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"To av dem tilhører Bakkafrost, skriver Intrafish. - Der det er påvist er det lave lakselusnivåer, og det er ikke brukt hydrogen peroksid. Det gjelder for så vidt de to lokalitetene som ikke er våre, etter det vi kjenner til, sa konsernsjef Regin Jacobsen under Bakkafrosts 3. kvartalspresentasjon tirsdag, ifølge nettstedet. Jacobsen sier at han tror sykdommen lar seg fjerne med hydrogen peroksid dersom det skulle være nødvendig. Les også: - Rekordkvartal overskygges av sykdomsfrykt - Vi har ikke sett noen sykdom eller symptomer på fisken i det hele tatt, sa Jacobsen. Tre av de fire lokalitetene, der det er påvist agens for AGD, ligger i samme område, mens den fjerde ligger lengre vest. Ifølge Bakkafrost-sjefen sier noen veterinærer at makrell kan være en kilde til dette, mens andre peker på maritim trafikk. Les også: - So far, so good Torsdag forrige uke kunne Veterinærinstituttet melde om at amøbegjellsykdom, AGD, har hatt en eksplosiv spredning til norske oppdrettsanlegg denne høsten. Amøben er påvist i mer 50 lokaliteter fra Vest-Adger til Trøndelag og mange steder skjer sykdomsutviklingen svært raskt. - Det er uvisst hvorfor vi har denne oppblomstringen av utbrudd nå, men økt havtemperatur kan være en av årsakene, forteller seksjonsleder Tor Atle Mo ved Veterinærinstituttet. - Havet blir gradvis varmere i de store vannmassene utover høsten. Høyere gjennomsnittstemperatur kan gi gunstig vekst for amøben. Ved utbruddet i 2006 lå gjennomsnittstemperaturen i sjøen 4 grader høyere enn vanlig. Og det er ikke billig for selskapene dersom AGD rammer oppdrettsfisken. I 4. kvartal 2012 måtte Grieg Seafood ta nedskrivninger på 45 millioner kroner i UK, grunnet ekstraordinær dødelighet i forbindelse med nødvendig avlusning i et område hvor fisken samtidig var rammet av AGD.","lead_text":"Det er nå påvist agens for AGD, amøbegjellesykdom, ved fire lokaliteter på Færøyene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T10:55:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - So far, so good","id":"649323","published":"13-11-5T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Solide tall, men det har vi blitt vant til og var sånn sett forventet, sier analytiker Marius Gaard i Carnegie til HegnarOnline om Bakkafrost-tallene tirsdag. Han mener at det derfor var \"få overraskelser der\". Når det gjelder amøbe gjellesykdommen AGD, peker analytikeren på at selskapet ikke har fått sykdommen enda, men kun har fått påvist et patogen eller agent som kan forårsake AGD. - Hvordan det vil påvirke selskapet og aksjen avhenger av hvordan de håndterer den nye risikoen som er oppstått, sier Gaard. - Men so far so good ser det ut til, legger analytikeren til.","lead_text":"Nå mener analytiker Marius Gaard i Carnegie at det er opp til Bakkafrost hvordan de håndterer ny sykdomsrisiko.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11002.ece/alternates/w620/Marius-Gaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T08:33:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Rekordkvartal overskygges av sykdomsfrykt","id":"618848","published":"13-11-5T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Til tross for nok et all-time-high-resultat fra Bakkafrost, truer sykdomsfrykt glansbildet, ifølge analytiker Kolbjørn Giskeødegård i Nordea Markets. - En Q3-EBIT på 187 millioner kroner er nok et all-time-high-resultat, og var mer eller mindre på linje med konsensus, mens det var 20 prosent under våre estimater, kommenterer analytikeren etter selskapets tallfremleggelse tirsdag morgen. - At en høyere enn forventet andel av salget skjedde i perioden med lavere laksepriser i september, og lavere volum, førte til avviket, påpeker Giskeødegård. Han peker på at selskapets oppdretts-EBIT pr kilo ble 17,6 kroner, mot ventede 19,5 kroner, grunnet lavere spotpriser i markedet. - AGD parasitten er oppdaget ved tre andre anlegg på Færøyene, og inkluderer nå også andre oppdrettere, og virker dermed å være over alle øyene. Dette er bekymringsfullt og kan sette aksjekursen under noe press i dag, sier analytikeren.","lead_text":"Lakseprodusenten Bakkafrost leverte sitt beste kvartalsmessige driftsresultat noensinne, men et mulig utbrudd av amøbegjellesykdommen Neoparamoeba ødelegger helhetsinntrykket.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56955.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T08:11:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost håver inn","id":"985282","published":"13-11-5T06:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 199,6 millioner danske kroner i 3. kvartal 2013, mot 25,8 millioner kroner i samme periode året før. Resultat per aksje ble 4,09 danske kroner, mot 0,53 kroner ved samme korsvei i fjor. Resultatet før skatt ble 244,1 millioner danske kroner, sammenlignet med 21,3 millioner kroner året før. Driftsresultatet ble 241,4 millioner danske kroner, mot 24,5 millioner kroner året før. Operasjonelt driftsresultat beløp seg til 186,8 millioner danske kroner, opp fra 86,2 millioner kroner året før. Driftsinntektene beløp seg til 741,1 millioner kroner, sammenlignet med 457,1 millioner kroner i 3. kvartal 2012. Bakkafrost venter å slakte 42.500 tonn i 2013, mens selskapet tidligere guiding lå på 45.000 tonn. Ifølge Reuters var det ventet volum på 45.000 tonn. Selskapet regner med å slakte 47.000 tonn i 2014, mot ventet 45.600, samt 12.300 tonn i fjerde kvartal . Her er rapporten og presentasjonen","lead_text":"Bakkafrost tjente 200 millioner kroner i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1856.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T06:08:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"6 av 7 meglerhus roper \"kjøp\" før tall","id":"565773","published":"13-10-29T15:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seks av syv analytikere har en kjøpsanbefaling på den færøyske lakseaksjen Bakkafrost. Kun Fondsfinans har en holdanbefaling på aksjen, viser en sammenstilling fra Reuters. Gjennomsnittlig kursmål ligger på 97 kroner. En knapp uke før selskapet legger frem tall for 3. kvartal ble det i dag kjent at færøyske myndigheter har oppdaget amøben neoparamoeba perurans, som kan gi amøbisk gjellesykdom (AGD), i et Bakkafrost-anlegg. Carnegie-analytiker skrev i en fersk oppdatering at han fryktet hendelsen vil overskygge tallfremleggelsen 5. november, også Kjetil Lye i Handelsbanken Capital Markets mener nyheten var negativ. Likevel, sammenstillingen for analytikernes forventninger til 3. kvartal viser at det ventes et operasjonelt driftsresultat før biomassejusteringer på 184 millioner kroner. Videre ventes det i gjennomsnitt 654 millioner kroner i driftsinntekter, samt et kvartalsresultat etter skatt på 150 millioner kroner. Blant meglerhusene som deltok i sammenstillingen finner vi: ABG Sundal Collier, Carnegie, DNB Markets, Fondsfinans, Handelsbanken Capital Markets, Nordea Markets og Pareto. Akkurat nå: Bakkafrost faller 5,22 prosent til 81,75 kroner på Oslo Børs.","lead_text":"Analytikerstanden venter nesten 185 millioner kroner i operasjonelt driftsresultat fra Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T15:16:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Tror mistanke om sykdom vil overskygge tall","id":"343097","published":"13-10-29T12:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 1. november legger det færøyske lakseselskapet Bakkafrost frem tall for 3. kvartal. Nå frykter meglerhuset Carnegie at dagens melding om mulig amøbe-virus på et av selskapets anlegg vil overskygge tallfremleggelsen. - Selv om det kun er en mistanke, og så langt ikke er knyttet til noe gjellepatologi eller dødelighet, og ikke påvirker fiskehelse eller fiskevelferd, venter vi at investorene vil se på situasjonen som økt risiko. Vi har imidlertid ikke endret våre estimater som følge av dette, skriver Carnegie ifølge TDN Finans. LES OGSÅ: Ser liten biologisk risiko De viser til at fisken i lokaliteten er på rundt seks kilo, og slakteklar, og venter at kun marginale kostnader vil påløpe selskapet. - Det mest positive utfallet vil selvfølgelig være om mistanken viser seg å være feil, og at disse rutinetestene og prosedyrene viser styrken i Færøyenes veterinærpraksis, og viser at Bakkafrost vil forbli marginleder. Inntil dette er avklart, venter vi at investorene vil innta en mer forsiktig holdning til aksjen, heter det. Også analytiker Kjetil Lye i Handelsbanken Capital Markets mener det er negativt, selv om det foreløpig kun er en mistanke. - Det er imidlertid bra at selskapet velger å være så åpen om mistanken, samtidig som man nå kan komme tidlig i gang med preventive tiltak for å hindre utbredelse av eventuell sykdom. Generelt gode biologiske forhold på Færøyene, og lavere sjøtemperaturer vil også kunne bidra til å dempe utfordringene knyttet til eventuell AGD, sier Lye til IntraFish. Akkurat nå: Bakkafrost faller 4,35 prosent til 82,50 kroner på Oslo Børs.","lead_text":"Meglerhuset Carnegie og Handelsbanken Capital Markets tror dagens melding om mulig amøbe-virus på Bakkafrost-anlegg vil overskygge selskapets 3. kvartalspresentasjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11002.ece/alternates/w620/Marius-Gaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T12:37:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost har amøbevirus","id":"921786","published":"13-10-29T08:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost opplyser i en melding tirsdag at færøyske myndigheter har oppdaget amøben neoparamoeba perurans, som kan gi amøbisk gjellesykdom (AGD), i et Bakkafrost-anlegg. Selskapet venter at de endelige resultatene vil komme innen to uker. Disse vil enten bekrefte eller avkrefte tilstedeværelsen av amøben. Nå vil Bakkafrost, sammen med andre lakseoppdrettere, jobbe for å hindre spredning til andre oppdrettsanlegg. Selskapet opplyser om at det også er gjort tester i sjøområdene rundt Færøyene det seneste året, uten funn. Bakkafrost har rundt 1,1 millioner slakteklar fisk i anlegget med en størrelse på rundt seks kilo. Selskapet starter nå slakting, og vil behandle for å hindre spredning og sykdom. Slaktingen var opprinnelig planlagt i oktober.","lead_text":"Færøyske myndigheter skal ha oppdaget amøben neoparamoeba perurans i et Bakkafrost-anlegg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55533.ece/alternates/w620/ny_lakseoppdrett","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T08:43:00Z"},{"tickerList":["BAKKA","LSG","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- De tre beste lakseaksjene","id":"651740","published":"13-10-7T12:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Kolbjørn Giskeødegård i Nordea ser for seg at begrenset vekst i fiskeoppdrettskapasitet i Europa kombinert med problemer i Chile, vil føre til en forlenget supersykel innen sjømatsektoren, melder TDN Finans. Bakkafrost, Lerøy Seafood Group og Salmar anses som de beste selskapene innen sektoren. Meglerhuset har justert opp lakseprisestimatet for 2014 fra 37 til 38,50 kroner og 2015-estimatet fra 36 til 37 kroner. For 2013 venter Nordea en snittpris på 38 kroner.","lead_text":"Analytiker Kolbjørn Giskeødegård i Nordea går ut med sine tre laksefavoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56955.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-7T12:17:00Z"},{"tickerList":["BAKKA","WWASA","SIOFF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Børsen er billig. Kjøp disse aksjene","id":"279018","published":"13-09-16T13:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Underliggende bokførte verdier på selskapene på Oslo Børs ligger fortsatt godt under historisk snitt. Dette gir et godt fundament for langsiktig aksjesparing, sier Jann Molnes, porteføljeforvalter i Holberg Fondene, til Finansavisen. Han går ut med tre kjøpsanbefalinger: Bakkafrost, Wilh. Wilhelmsen og Siem Offshore. Bakkafrost handles med rabatt i forhold til sine konkurrenter. Dessuten har selskapet en sunn balanse, mener Molnes. Ifølge forvalteren er Siem Offshore godt posisjonert for et oppsving i markedet. Det slås også fast at Wilh. Wilhelmsen er moderat priset med god støtte i fundamentale verdier, Les hele artikkelen i Finansavisen mandag","lead_text":"Jann Molnes, porteføljeforvalter i Holberg Fondene, rykker ut med tre kjøpsanbefalinger på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57534.ece/alternates/w620/oslobors_host","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-16T13:00:00Z"},{"tickerList":["BAKKA","AUSS","SADG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To kjøpsanbefalinger - en salgsanbefaling","id":"510033","published":"13-09-12T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bakkafrost og Austevoll Seafood som kjøpskandidater mens Sandnes Sparebank får en salgsanbefaling. Les også: Meglerhus spår aksje opp 50 prosent - Bakkafrost ligger i en fin, stigende trend der aksjeverdien har doblet seg på halvannet år. Kursen har etablert seg over det tidligere motstandsnivået ved 74 kroner. Dette nivået danner støtte ved eventuelle reaksjoner tilbake. Det er lite motstand over dagens nivå, så oppsiden er fortsatt stor. Positiv volumbalanse tyder på en overvekt av kjøpere som vil inn i aksjen når kursen stiger. Dette styrker aksjen på kort sikt. Vurdering: Kjøpskandidat, sier Taugbøl. - Austevoll Seafood har falt tilbake mot støtten ved 32,20 kroner samt gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. På kort sikt begrenses oppsiden av motstand ved 36 kroner. Brudd på støtten vil utløse et salgssignal. Vurdering: Kjøpskandidat, sier analytikeren. - Sandnes Sparebank har brutt den stigende trenden, og etter en konsolideringsfase er støtten i en rektangelformasjon brutt og videre nedgang dermed signalisert. Aksjen har dog støtte ved 72,50 kroner. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-12T13:29:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Et imponerende sterkt resultat","id":"89279","published":"13-08-27T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det færøyske oppdrettsselskapet Bakkafrost la tirsdag frem knalltall for 2. kvartal. Analytiker i Nordea Markets, Kolbjørn Giskeødegård, mener resultatet er imponerende sterkt og hele ti prosent bedre enn konsensus. - Alt i alt viste resultatene en EBIT pr kilo på 15 danske kroner, eller 15,30 danske kroner om man kombinerer oppdrett og videreforedling, sier analytikeren. Han viser til at oppdrettsvirksomheten fikk et EBIT-resultat på 200 millioner danske kroner, mens det på forhånd var ventet 180 millioner danske kroner. Totalt slaktevolum, 10.500 tonn, var også litt høyere enn det som var ventet. - Vi venter en positiv reaksjon i markedet på mellom én til tre prosent, sier analytikeren. Nordea Markets har en sterk kjøpsanbefaling på Bakkafrost med kursmål 110 kroner.","lead_text":"- Dette er ti prosent bedre enn konsensus, sier analytiker Kolbjørn Giskeødegård.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55307.ece/alternates/w620/ny_laks_generell_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-27T08:49:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost melder om rekordresultat","id":"740457","published":"13-08-27T06:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 184 millioner danske kroner i 2. kvartal 2013, mot 91 millioner danske kroner i samme periode året før. Resultatet før skatt ble 227 millioner danske kroner, sammenlignet med 92 millioner kroner året før. Driftsresultatet ble 169 millioner kroner, mot 78 millioner kroner året før. Driftsinntektene beløp seg til 610 millioner danske kroner, sammenlignet med 416 millioner danske kroner i 2. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Bakkafrost leverte et sterkt andre kvartal, og doblet bunnlinjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1856.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-27T06:49:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"7 av 9 analytikere sier \"kjøp\" før tall","id":"142134","published":"13-08-22T13:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Neste uke, 27. august, legger det færøyske lakseselskapet Bakkafrost frem tall for 2. kvartal. En fersk sammenstilling av ni analytikers estimater viser at det ventes at oppdrettsselskapet vil få en gjennomsnittlig EBIT før biomassejusteringer på 155 millioner kroner. Opp fra 105 millioner kroner i samme kvartal året i forveien. Resultatet for 2. kvartal ventes til 125 millioner kroner, en nær dobling fra 68 millioner kroner i 2. kvartal 2012. Blant meglerhusene som deltok i sammenstillingen har følgende en kjøpsanbefaling på aksjen: ABG Sundal Collier DNB Markets Handelsbanken Capital Markets Nordea Markets Pareto SEB Equity Research Sparebank 1 Det er kun Carnegie og Fondsfinans som har en holdanbefaling på Bakkafrost. Akkurat nå: Bakkafrost stiger 0,69 prosent til 72,75 kroner på Oslo Børs.","lead_text":"Analytikerne venter dobling fra Færøy-laks","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-22T13:54:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gir sterk kjøpsanbefaling - venter beste kvartal noensinne","id":"220558","published":"13-07-31T10:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Equities, med analytiker Kolbjørn Giskeødegård i spissen, har en sterk kjøpsanbefaling på Bakkafrost. Kursmålet på aksjen har meglerhuset satt til 110,00 kroner. \"På 41,50 kroner, er spotprisen på laks 14,50 kroner høyere enn i andre kvartal 2012. Vi forventer at Bakkafrost slaktet 10.000 tonn i løpet av kvartalet, og dermed forbedrer sine oppdrettsinntekter med 140 millioner kroner\", skriver Giskeødegård i en oppdatering. \"Selv med en høy kontraktsandel som hindrer resultatforbedring, forventer vi forsatt at andre kvartal vil bli selskapets beste kvartal noensinne. Ledelsen har også presentert ambisiøse investeringsplaner\", fortsetter analytikeren. Bakkafrost faller onsdag formiddag 1,06 prosent til 69,75 kroner. Aksjen har hittil i år steget 18,64 prosent, mens den de siste tolv månedene er opp 61,67 prosent. Følg HegnarOnline på Facebook her.","lead_text":"Nordea Equities, med analytiker Kolbjørn Giskeødegård i spissen, har særlig stor tro på en av lakseaksjene på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56167.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-31T10:42:00Z"},{"tickerList":["BAKKA","SALM","NRS","LSG","GSF","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Superprofitten vil fortsette i mange kvartaler","id":"565098","published":"13-06-24T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi mener superprofitten vil fortsette i mange kvartal, sier analytiker Marius Gaard i Carnegie i en fersk oppdatering mandag. All time high Meglerhuset jekker opp estimatene for gjennomsnittlig laksepris i 2013 fra 35 til 37 kroner, og beholder 38 kroners estimatet for henholdsvis 2014 og 2015. - En laksepris på 45 kroner, all time high, når vi går inn i juli måned er fantastisk, sier analytikeren. Han mener en global vekst på mellom 1-3 prosent ikke er nok til å møte verdens sterke og økende etterspørsel etter laks. - Kjøp laksen Carnegie anbefaler kjøp av lakseaksjer. - Kjøp laks, skriver meglerhuset og begrunner anbefalingen med sterke kontantstrømmer, dividende pr aksje og oppjusterte estimater. Nå mener han en oppjustering av konsensus for laksesektorens aktører, er like rundt hjørnet. - SalMar og Bakkafrost er våre favoritter, men vi har også kjøpsanbefaling på Norway Royal Salmon, Marine Harvest, Lerøy Seafood og Grieg Seafood, sier Gaard. Han ser oppside på mellom 20 og 60 prosent for lakseaksjene.","lead_text":"Carnegie jekker opp estimatene for lakseprisene, og spår superprofitt i mange kvartaler fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11002.ece/alternates/w620/Marius-Gaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-24T10:49:00Z"},{"tickerList":["BAKKA","DOLP","TGS","KVAER","OPERA","MING","SALM","BRG","PGS","BWG","NAS","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets vraker Norwegian, tar inn Statoil","id":"701895","published":"13-06-24T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken Statoil inn i porteføljen med anbefalte aksjer. Ut av porteføljen går Norwegian, etter bare én uke inne i varmen. - Valutakursutviklingen gjør at marginen i Statoil bedrer seg. Samtidig ser vi at aksjen har gått klart svakere enn for tilsvarende aktører den siste tiden. Vi ser i tillegg muligheten for at det kommer utspill fra kinesiske myndigheter knyttet til kredittpolitikken og dermed den generelle usikkerheten om vekstutsiktene. Dette vil eventuelt kunne vende retningen i oljeprisen og bidra til et løft i verdsettelsen, skriver meglerhuset. - Norwegian går ut som en følge av at aksjen i det korte bildet kan få en negativ effekt av stigende USD-kurs, henholdsvis av svekket NOK-kurs, heter det. DNB Markets har en kjøpsanbefaling på Statoil med et kursmål på 155 kroner pr aksje. - Vi gjør heller ingen endringer i kjøpsanbefalingen i Norwegian med et 12-måneders kursmål på 400 kroner pr aksje, konkluderer meglerhuset. Porteføljen: Bakkafrost Borregaard Dolphin Group Kværner Salmar Statoil Sparebank 1 SMN TGS-Nopec BWG Homes","lead_text":"DNB Markets bytter ut én av aksjene i sin ukeportefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-24T09:09:00Z"},{"tickerList":["BAKKA","SALM","DOLP","ATEA","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordens beste aksjer - halvparten er norske","id":"30059","published":"13-06-21T12:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 21. juni er det syv nye aksjer i Norden Topp 10, som nå består av tre svenske, fem norske, ingen dansk og to finske aksjer. 1. Balder B(BALDB.ST) - 20. jun 2013. Siste sluttkurs: 48.6 (-1.2) Balder B ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen tester støtten ved ca 47.70 kroner, noe som kan gi en reaksjon opp. Aksjen anses teknisk positiv på middels lang sikt. 2. Bakkafrost(BAKKA.OL) - 20. jun 2013. Siste sluttkurs: 70 (0) Bakkafrost ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen tester støtten ved ca 68.00 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 68.00 kroner vil utløse et salgssignal. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 3. Salmar Asa(SALM.OL) - 20. jun 2013. Siste sluttkurs: 58.75 (-0.5) Salmar Asa viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen tester støtten ved ca 58.70 kroner, noe som kan gi en reaksjon opp. Positiv volumbalanse styrker aksjen på kort sikt. RSI-kurven viser en fallende trend, noe som er et tidlig signal om mulig trendbrudd ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 4. Dolphin Group ASA(DOLP.OL) - 20. jun 2013. Siste sluttkurs: 6.12 (-0.14) Dolphin Group ASA ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen tester støtten ved ca 6.00 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 6.00 kroner vil utløse et salgssignal. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Atea ASA(ATEA.OL) - 20. jun 2013. Siste sluttkurs: 61 (-0.75) Atea ASA ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen har gitt kjøpssignal fra glidende snitt-indikatoren, og signaliserer dermed videre oppgang. Aksjen tester støtten ved ca 60.80 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 60.80 kroner vil utløse et salgssignal. Volumtopper korresponderer godt med kurstopper og volumbunner korresponderer godt med kursbunner. Dette styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. Stora Enso Oyj R(STERV.HEX) - 20. jun 2013. Siste sluttkurs: 5.02 (-0.21) Stora Enso Oyj R viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen beveger seg i en rektangelformasjon mellom støtte på 4.70 euro og motstand på 5.86 euro. Etablert brudd på et av disse nivåene vil signalisere videre retning. Aksjen tester støtten ved ca 5.00 euro. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 5.00 euro vil utløse et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. Unibet Group(UNIB.ST) - 20. jun 2013. Siste sluttkurs: 221.5 (-2.5) Unibet Group viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 218 kroner. Videre oppgang til 229 kroner eller mer er signalisert. Aksjen har støtte ved ca 210 kroner og motstand ved ca 235 kroner. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. KONE Oyj(KNEBV.HEX) - 20. jun 2013. Siste sluttkurs: 64.4 (-1.2) KONE Oyj ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har nå dessuten falt tilbake mot gulvet i trendkanalen, noe som bør gi en reaksjon opp. Aksjen har tatt ut objektivet ved 66.54 euro etter brudd på en rektangelformasjon. Kursen har nå falt noe tilbake, men formasjonen indikerer videre oppgang. Aksjen tester støtten ved ca 63.00 euro. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 63.00 euro vil utløse et salgssignal. Volumtopper og volumbunner korresponderer dårlig med topper og bunner i kursen. Dette svekker den stigende trenden og kan være et tidlig signal om et kommende trendbrudd. RSI er oversolgt, noe som indikerer at en kortsiktig reaksjon opp snart bør komme. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 9. MTG B(MTGB.ST) - 20. jun 2013. Siste sluttkurs: 273.5 (-9.4) MTG B viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen tester støtten ved ca 270 kroner, noe som kan gi en reaksjon opp. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. Renewable Energy Corporation(REC.OL) - 20. jun 2013. Siste sluttkurs: 2.32 (-0.05) Renewable Energy Corporation ligger i en stigende trend og videre oppgang innenfor denne indikeres. Kursen har steget kraftig etter kjøpssignal fra en dobbel-bunn-formasjon ved bruddet opp gjennom motstanden ved 1.36 kroner. Objektivet ved 2.00 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har støtte ved ca 2.00 kroner og motstand ved ca 3.00 kroner. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt.","lead_text":"Investtech forteller om de 10 beste investeringene i Norden. Fem kandidater er norske.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60614.ece/alternates/w620/Gr%C3%B8nstad2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-21T12:45:00Z"},{"tickerList":["BAKKA","DOLP","TGS","KVAER","OPERA","MING","SALM","BRG","PGS","BWG","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets vraker Opera - tar inn Norwegian","id":"78886","published":"13-06-17T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken Opera ut av porteføljen med anbefalte aksjer. - Aksjen gikk forrige uke i motsatt retning av markedet og kunne notere en oppgang på drøyt 4 prosent, mens hovedindeksen var ned 1,5 prosent. Samlet sett er Opera nå opp rundt 15 prosent siden midten av mars og vi velger på helt kort sikt å ta en gevinst. Vi har ikke gjort endringer i kjøpsanbefalingen og 12 måneders kursmål på 60 kroner pr aksje, heter det. Inn i porteføljen med anbefalte aksjer kommer Norwegian. - Etter det markedet oppfattet som skuffende trafikktall for mai har aksjen beveget seg ned nesten 14 prosent. Konsensusestimatene har imidlertid samtidig beveget seg opp med en oppjustering av EBIT-forventningene for 2013 på rundt 33 prosent så langt i Q2. Vi har en kjøpsanbefaling på Norwegian med et kursmål på 400 kroner pr aksje, skriver meglerhuset. Porteføljen: Bakkafrost Borregaard Dolphin Group Kværner Salmar Norwegian Sparebank 1 SMN TGS-Nopec BWG Homes Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets bytter ut én av aksjene i sin ukeportefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-17T08:56:00Z"},{"tickerList":["BAKKA","ITX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler to aksjer – advarer mot høy risiko","id":"169897","published":"13-06-6T15:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bakkafrost og Intex Resources som kjøpskandidater. Les også: - Du bør unngå slike investeringer - Bakkafrost ga kjøpssignal fra to rektangelformasjoner i fjor sommer. En jevn strøm av positive nyheter gjør at investorene er villige til å betale stadig mer for aksjen. Det ble etablert en stigende trend som fortsatt er intakt, og en videre positiv utvikling innenfor denne indikeres. Kursen ligger nå nær støtten ved 69 kroner, noe som bør være en god kjøpsanledning også for kortsiktige investorer. Det er noe motstand ved 78 kroner. Aksjen er svakt negativ på innsidehandler etter to salg i fjor høst. Vurdering: Kjøpskandidat, sier Taugbøl. - Intex Resources reagerer opp fra støtten rundt 3,10 kroner på gode nyheter. Aksjen har brutt den fallende trenden samt dannet en dobbel-bunn-formasjon. Videre oppgang til 3,74 kroner er signalisert. Positiv volumbalanse styrker kjøpssignalet. Ved reaksjoner tilbake er det støtte ved 3,10 kroner. Det er høy risiko og et brudd på nevnte støttenivå vil være et salgssignal. Vurdering: Svak kjøpskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl ber investorer ta en titt på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3996.ece/alternates/w620/Taugb%C3%B8l2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-6T15:25:00Z"},{"tickerList":["BAKKA","DOLP","TGS","KVAER","OPERA","MING","SALM","BRG","PGS","BWG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler ni aksjer","id":"951493","published":"13-06-3T10:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken inn igjen TGS-Nopec i ukeporteføljen. Dessuten tas BWG Homes inn i varmen. PGS går ut. - TGS har kommet ned etter at vi tok den ut av porteføljen forrige uke og ser etter vårt syn nå mer attraktive ut igjen på kort sikt, skriver meglerhuset. Porteføljen: Bakkafrost Borregaard Dolphin Group Kværner Salmar Opera Sparebank 1 SMN TGS-Nopec BWG Homes Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets gjør flere endringer i sin ukeportefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T10:01:00Z"},{"tickerList":["BAKKA","DOLP","TGS","KVAER","OPERA","MING","SALM","BRG","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler ni aksjer","id":"818602","published":"13-05-27T09:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjør denne uken ingen endringer i porteføljen med anbefalte aksjer. Meglerhuset beholder dermed blant annet vektingen inn mot sjømat- og oljeservicesektorene. - Innen sjømatsektoren er konsensusestimatene fortsatt på vei opp, og det er det rom for også dersom lakseprisene skulle komme noe ned, skriver meglerhuset. Porteføljen: Bakkafrost Borregaard Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN PGS Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets anbefaler kjøp av ni aksjer på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-27T09:19:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Bakkafrost slår markedet med én krone","id":"624386","published":"13-05-22T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Q1-rapporten fra Bakkafrost viste et EBIT-resultat på 105 millioner norske kroner, noe som er 13 prosent svakere enn forventet. EBIT-marginen var én norsk krone mer enn forventet, mens volumene var 1.000 tonn lavere, kommenterer analytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering onsdag morgen. Han viser til at selskapet VAP-produksjon tapte i alt 23 millioner danske kroner, mot ventet 18 millioner danske kroner. Bakkafrost melder om et resultat etter skatt på 67,47 millioner danske kroner i 1. kvartal 2013, mot 16,43 millioner kroner i samme periode året før. Resultat per aksje ble 1,38 kroner, mot 0,72 kroner ved samme korsvei i fjor. Les også: Knalltall fra Bakkafrost - Ettersom selskapet opprettholder guidingen på 45.000 tonn, venter vi bedre tall for resten av 2013, sier analytikeren. Slo markedet med én krone I løpet av 1. kvartal 2013 forbedret spotprisen på laks seg med 9,30 kroner pr kilo i laksemarkedet. Det kunne Bakkafrost toppe. - Forbedringen fra Bakkafrost var 10,30 kroner, og selskapet slo dermed markedet med én krone, sier Giskeødegård. Han viser til at dette enten skyldes at selskapet oppnådde bedre laksepriser for fisken sin, at de har lavere oppdrettskostnader, eller en kombinasjon. Sterk kjøpsanbefaling Nordea Markets tror den ferske Q1-rapporten fra Bakkafrost kan gi en negativ reaksjon i markedet onsdag morgen, men mener at man burde se på rapporten som positiv - alt i alt. Meglerhuset har en sterk kjøpsanbefaling på aksjen med kursmål 105 kroner. Aksjen ble sist omsatt for 70 kroner.","lead_text":"Bakkafrost fortsetter å levere varene i 1. kvartal, til tross for at EBIT-resultatet kom noe under forventet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56167.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T08:55:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Knalltall fra Bakkafrost","id":"373057","published":"13-05-22T07:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 67,47 millioner danske kroner i 1. kvartal 2013, mot 16,43 millioner kroner i samme periode året før. Resultat per aksje ble 1,38 kroner, mot 0,72 kroner ved samme korsvei i fjor. Resultatet før skatt ble 82,72 millioner kroner, sammenlignet med 41,90 millioner kroner året før. Driftsresultatet ble 81,34 millioner kroner, mot 49,52 millioner kroner året før. Driftsinntektene beløp seg til 473,30 millioner kroner, sammenlignet med 400,06 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Bakkafrost ga både topp- og bunnlinjen et solid løft i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55666.ece/alternates/w620/ny_%20laksepris","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T07:00:00Z"},{"tickerList":["BAKKA","DOLP","TGS","KVAER","OPERA","MING","SALM","BRG","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler ni aksjer","id":"3414","published":"13-05-21T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjør denne uken ingen endringer i porteføljen med anbefalte aksjer. Basert på sluttkursene før helgen har meglerhuset en portafølje-avkastning på 8,6 prosent så langt i år, mot 8,4 prosent for hovedindeksen. Porteføljen: Bakkafrost Borregaard Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN PGS Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets anbefaler kjøp av ni aksjer på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-21T09:09:00Z"},{"tickerList":["BAKKA","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laksemilliardær selger kjempepost","id":"915773","published":"13-05-15T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Salmar har hyret inn Carnegie og Pareto for å utrede muligheten for salg av inntil fem millioner aksjer i Bakkafrost, tilsvarende 10,2 prosent av aksjene i selskapet. Det går frem av en børsmelding sendt ut etter stengetid onsdag. Salget vil skje i form av en akselerert bookbuilding, som startet klokken 16.30 i dag. Salmar eier i dag 14,59 millioner aksjer i Bakkafrost, hvorav 2,1 millioner aksjer gjennom en TRS-avtale (total return swap). Det tilsvarer en eierandel på 29,87 prosent. Salmar har inngått en lock-up-avtale til 1. januar 2014 for aksjene som ikke selges i denne plasseringen. Gustav Witzøe Bakkafrost-aksjen sluttet på 75,50 kroner onsdag, etter en oppgang på 1,3 prosent. Til denne kursen vil Salmar rake inn 377,5 millioner kroner for aksjene sine, men trolig vil posten bli solgt med en viss rabatt. Største aksjonær i Salmar er Kverva AS, med 53,4 prosent av aksjene. Kverva eies 91,85 prosent av Kvarv AS, som er heleid av Gustav Witzøe. Witzøes formue ble av Kapital anslått til 3,4 milliarder kroner i fjor høst. Det holdt til en 46. plass på bladets 400 rikeste-liste. Se listen her. Følg HegnarOnline på Facebook her!","lead_text":"Salmar vil kvitte seg med opptil fem millioner aksjer i Bakkafrost. Posten var verdt nesten 380 millioner da børsen stengte i dag (oppdatert).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56004.ece/alternates/w620/ny_witz%C3%B8e_gustav","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T16:59:00Z"},{"tickerList":["BAKKA","BWG","DOLP","TGS","KVAER","OPERA","MING","SALM","BRG","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets vraker BWG, tar inn Borregaard","id":"845271","published":"13-05-13T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken BWG Homes ut av porteføljen med anbefalte aksjer. Inn i porteføljen kommer Borregaard. - I motsetning til markedet generelt har estimatene i Borregaard beveget seg opp gjennom Q1-rapporteringen. Dette har gitt et løft i aksjen, men fortsatt ligger verdsettelsen på det vi mener er attraktive P/E 7x og EV/EBITDA 3.9x basert på 2013-estimatene. Borregaard er diversifisert både når det gjelder produkter, markeder og kunder, men med sterke posisjoner innenfor sine nisjer. Orkla reduserte sin eierposisjon med rundt 4%-poeng forrige uke, og selv om det i lys av den kommuniserte strategien fra Orkla ikke kan utelukkes ytterligere nedsalg, reduserer dette overhenget i aksjen. Vi har en kjøpsanbefaling på Borregaard med et kursmål på 30 kroner pr aksje, skriver meglerhuset. DNB Markets har ikke gjort endringer i kjøpsanbefalingen på BWG Homes, og gjentar her et 12-måneders kursmål på 18 kroner pr aksje. Porteføljen: Bakkafrost Borregaard Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN PGS Så langt i år har DNB-porteføljen steget syv prosent, mens børsen har steget åtte prosent. Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets bytter ut én av aksjene i sin portefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-13T09:13:00Z"},{"tickerList":["BAKKA","AUSS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Furnes har stor tro på laksesektoren","id":"355282","published":"13-05-7T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Det er vanskelig å holde seg unna, ettersom sektoren er inne i en veldig bra syklus, drevet av begrenset produksjonsvekst i Norge og sykdomsproblematikk i Chile, sier Delphi-forvalter Espen Furnes om laksesektoren til Finansavisen tirsdag. - Favoritten vår er Bakkafrost, som er best drevet og har de høyeste marginene. Av de norske selskapene anser vi Austevoll som mest spennende, ettersom aksjen er billigere priset enn konkurrentene, sier Furnes. Akkurat nå omsettes Bakkafrost for 77,75 kroner, ned 0,32 prosent. Mens Austevoll faller tilbake 0,25 prosent til 39,40 kroner på Oslo Børs.","lead_text":"Delphi-forvalter Espen Furnes har stor tro på havets røde gull.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56417.ece/alternates/w620/ny_furnes_espen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-7T10:14:00Z"},{"tickerList":["BAKKA","BWG","DOLP","TGS","KVAER","OPERA","MING","SALM","GOGL","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets vraker Golden Ocean, tar inn PGS","id":"107409","published":"13-05-6T12:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar denne uken ut Golden Ocean fra sin ukeportefølje. Inn i porteføljen kommer PGS. - Oppdateringene fra seismikksektoren generelt og fra PGS spesielt indikerer at markedsutsiktene fortsatt er solide. Både TGS, CGG og PGS benyttet siste kvartalsrapportering til å holde fast ved tidligere guiding. Samtidig ser vi at PGS-aksjen har hatt en relativt svakere utvikling enn tilsvarende aksjer så langt i år og at verdsettelsen basert på multipler henger etter i forhold til øvrige aktører innenfor oljeservicesektoren. skriver meglerhuset. Porteføljen: Bakkafrost BWG Homes Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN PGS Så langt i år har DNB-porteføljen steget fem prosent, mens børsen har steget syv prosent. Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets bytter ut én av aksjene i sin portefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-6T12:43:00Z"},{"tickerList":["BAKKA","NAS","CEQ","PROTCT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Norwegian, Bakkafrost, Cermaq og Protector","id":"416970","published":"13-05-3T10:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Christian Dahl i Handelsbanken Kapitalforvaltning går ut med fire anbefalinger i Finansavisen fredag. - Norwegian har vi lenge hatt med blant våre favoritter og selskapet har da også vært en kursrakett. Resultatene for årets første kvartal var meget positive med stigende passasjertall og inntekter, mens kostnadene fortsatte å falle, sier han. Dahl trekker dessuten frem både Bakkafrost og Cermaq, samt Protector Forsikring.","lead_text":"Forvalter Christian Dahl anbefaler kjøp av fire aksjer, deriblant kursraketten Norwegian.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3548.ece/alternates/w620/christian-dahl","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-3T10:38:00Z"},{"tickerList":["BAKKA","BWG","DOLP","TGS","KVAER","OPERA","MING","SALM","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler 9 aksjer","id":"136123","published":"13-04-29T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjør denne uken ingen endringer i porteføljen med anbefalte aksjer. - Basert på de foreløpige sluttkursene fra fredag ettermiddag var det spesielt en positiv utvikling for Kværner og Sparebank1 Midt-Norge, mens BWG Homes trakk i negativ retning. Den endelige avkastningen for uken, samt inngangskursen for neste uke, beregnes på grunnlag av gjennomsnittskursene de første timene mandag formiddag, skrier meglerhuset. Porteføljen: Bakkafrost BWG Homes Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN Golden Ocean Så langt i år har DNB-porteføljen steget 2 prosent, mens børsen har steget 6 prosent. Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets anbefaler kjøp av ni aksjer denne uken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-29T10:39:00Z"},{"tickerList":["BAKKA","BWG","DOLP","TGS","KVAER","OPERA","MING","SALM","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Knallharde lønnskrav fra LO neste år","id":"63629","published":"13-04-22T17:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag presenterte DNB Markets oppdaterte prognoser for norsk og internasjonal økonomi. Seniorøkonom Kjersti Haugland i DNB Markets var gjest i studio og trodde på svakere lønnsvekst allerede neste år. - Arbeidsmarkedet er fortsatt solid, men arbeidsledigheten tenderer oppover og sysselsettingsveksten avtar. Vi venter 3,5% ledighet i 2013, sa seniorøkonom Kjersti Haugland i DNB Markets. DNB uttrykte bekymring rundt høyt kostnadsnivå og årets lønnsforhandlinger der samlet lønnsvekst i år trolig ender på 3,6 prosent og en reallønnsvekst på 2 prosent. Dette er fortsatt godt over våre handelspartnere, og Haugland mente at lønnsveksten ville bli mer begrenset neste år. - I år modererer nok LO seg litt for å hjelpe Jens å beholde statsministerstolen. Men neste år, med en borgerlig regjering, kommer LO til å kreve 5 prosent lønnstillegg. Så får de kanskje 4, mente Trygve Hegnar. DNB-porteføljen Aksjestrateg Kristian Tunaal ga oss også en oppdatering på DNB-porteføljen. Kværner har falt over 40 prosent siden DNB tok den inn i sin portefølje, men Tunaal vil ikke slakte aksjen. - Kværner har vært porteføljens suverent dårligste valg i 2013. Vi tror fortsatt på aksjen, blant annet fordi selskapet har en god ordrereserve. Samtidig kommer det mange prosjekter fra 2014 og utover og aksjen har nå blitt svært billig og langt billigere enn konkurrentene, kommenterte Tunaal i ukens oppdatering der det ikke foretas noen endringer DNB-porteføljen består dermed av: Bakkafrost BWG Homes Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN Golden Ocean Oslo Børs Trygve Hegnar kommenterte høydepunktene på Oslo Børs, der investorene nok en dag har kastet seg over Norwegian-aksjen. Yara var dagens taper etter kvartalspresentasjonen på morgenkvisten der det kom frem at første kvartal i år ble over 23 prosent svakere enn tilsvarende kvartal i fjor. Det var også tekniske analyser av Statoil, Algeta og Frontline. Chartene finner du på HegnarOnlineTV sine Facebook-sider. Se hele sendingen her:","lead_text":"Med en borgerlig regjering ved roret fra høsten venter Trygve Hegnar et knallsterkt lønnsoppgjør i 2014.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59892.ece/alternates/w620/Trygve%20Hegnar%20TV","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-22T17:03:00Z"},{"tickerList":["BAKKA","BWG","DOLP","TGS","KVAER","OPERA","MING","SALM","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler 9 aksjer","id":"507358","published":"13-04-22T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjør denne uken ingen endringer i porteføljen med anbefalte aksjer. \"Porteføljen ser basert på de midlertidige tallene mandag morgen ut til å ha gjort det svakere enn markedet. Dette skyldes i hovedsak vektingen inn mot oljeservicesektoren. Vi venter imidlertid en vending opp igjen oljeprisen og med seismikk som den mest sensitive sektoren i forhold til oljeprisen velger vi å beholde dagens portefølje uendret\", heter det. Porteføljen: Bakkafrost BWG Homes Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN Golden Ocean Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets anbefaler kjøp av ni aksjer denne uken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-22T09:08:00Z"},{"tickerList":["BAKKA","BWG","DOLP","TGS","KVAER","OPERA","MING","SALM","GOGL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets anbefaler 9 aksjer","id":"609053","published":"13-04-15T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets gjør denne uken ingen endringer i porteføljen med anbefalte aksjer. - Etter vårt syn kompenserer en svært attraktiv verdsettelse i Kværner for manglende kortsiktige triggere. Basert på estimerte P/E-multipler for 2013 og 2014 handles aksjen med en rabatt på rundt 50-60 prosent i forhold til sammenlignbare selskap, hvilket impliserer at selskapet ikke vil kunne gjenvinne konkurranseposisjonen. Dagens ordrebok inneholder etter vårt syn imidlertid allerede oppdrag til å gi selskapet to år til å arbeide med forretningsmodellen, og vi mener det vil være tilstrekkelig, skriver meglerhuset. DNB Markets har en kjøpsanbefaling på Kværner. Kursmålet er tatt ned fra 18 til 14 pr aksje, hvilket gjenspeiler en P/E på 9,0x basert på estimert inntjening for 2013. Porteføljen: Bakkafrost BWG Homes Dolphin Group TGS Kværner Salmar Opera Sparebank 1 SMN Golden Ocean Følg også med på HegnarTV klokken 15:30 for en oppdatering fra DNB Markets\u0027 Kristian Tunaal.","lead_text":"DNB Markets anbefaler kjøp av ni aksjer denne uken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-15T08:57:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea satser på Bakkafrost","id":"861361","published":"13-04-8T12:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Strategene i Nordea velger denne uken å ta Bakkafrost med i ukeporteføljen. - Vi tar Bakkafrost inn i ukeporteføljen. Spotprisene på laks har utviklet seg sterkt i Europa og spesielt i USA de siste månedene. Etter et lite fall fra nær NOK 40/kg før påske til NOK 35/kg har prisene igjen begynt å stramme seg til, skriver Nordea. - Bakkafrost har en unik posisjon som oppdretter på Færøyene og har en rendyrket eksponering mot det europeiske markedet. Dette, kombinert med industriens beste marginer på oppdrett og videreforedling (NOK 7,2/kg i 4. kvartal), forventer vi at selskapet vil nyte godt av en oppdrettssykel med høyere priser som varer lengre enn det markedet i dag er villig til å prise inn, skriver strategene. - Nordea ser underliggende verdier for NOK 100/aksje i selskapet som samsvarer med analytikers kursmål. Oppsiden er med det over 40 prosent fra dagens nivåer, understreker strategene. - I forrige uke var det Det norske oljeselskap som utviklet seg svakest. Selskapet ble tatt inn for to uker siden, og har siden gitt en negativ avkastning på 7,6 prosent. Den siste tiden har blant annet en svak oljepris og interne uroligheter bidratt til uroligheter i aksjekursutviklingen, avslutter Nordea. Ukeporteføljen består dermed av følgende aksjer: •Bakkafrost •Sparebanken Møre •Det norske oljeselskap •Lerøy Seafood Group •Telenor •Opera Software •Aker Solutions •Algeta •Subsea 7 Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Nordea-strateg Erik Roland rykker ut med ni kjøpsanbefalinger.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55211.ece/alternates/w620/nytt_Erik%20Roland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-8T12:10:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kursfall gir kjøpsmulighet","id":"707762","published":"13-03-15T13:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fredagens rapport fra Apollo Markets går analytiker Oddbjørn Windstad ut med en kjøpsanbefaling på Bakkafrost. Les også: Anbefaler kjøp av 10 aksjer - Bakkafrost er i en stigende trend og i en periode med positiv utvikling, sier Windstad. - Etter å ha nådd vårt første kursmål 75 kroner for knapt to uker siden, har aksjen falt tilbake fra motstanden på det nivået. Den er nå like over støtten på 69 kroner. Kursfall i en stigende trend gir typisk en god kjøpsmulighet, sier Windstad. I skrivende stund omsettes aksjen for 70,25 kroner, opp 0,72 prosent. Kursmålet settes til 75-80 kroner de neste 3-35 dagene mens stop loss er på 66,50 kroner. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"- Kursfall i en stigende trend gir typisk en god kjøpsmulighet, sier analytiker Oddbjørn Windstad om utviklingen i Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-15T13:40:00Z"},{"tickerList":["BAKKA","NORTH","NOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler aksjer – advarer mot høy risiko","id":"324267","published":"13-03-14T14:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Bakkafrost og North Energy som kjøpskandidater. Samtidig advarer analytiker Asbjørn Taugbøl mot høy risiko i sistnevnte. Nordic Mining må ta til takke med en salgsanbefaling. Les også: Spår kursoppgang for følgende seks aksjer - Bakkafrost ligger i en stigende trend og en fortsatt positiv utvikling innenfor denne indikeres. Positiv volumbalanse indikerer en overvekt av kjøpere, noe som styrker aksjen. Det ligger støtte ved gulvet i trendkanalen. Aksjen er svakt negativ på innsidehandler etter to salg fra innsidere i fjor høst. Aksjen har i etterkant steget med 40 prosent, så timingen av handlene kunne vært bedre. Vurdering: Kjøpskandidat, sier Taugbøl. - North Energy har brutt opp gjennom taket i en fallende trendkanal og det er gitt kjøpssignal fra en omvendt-hode-og-skuldre-formasjon. Videre oppgang til 8,78 kroner eller mer er signalisert. RSI vender positivt og volumbalansen er positiv, noe som styrker kjøpssignalet. Det ligger motstand ved 5,70 kroner som kan bremse oppgangen på kort sikt. Hvis kursen skulle reagerer tilbake, ligger det støtte ved 4,50 kroner. Aksjen har høy risiko. Vurdering: Kjøpskandidat, sier analytikeren. - Nordic Mining ligger i en langsiktig, fallende trend og videre nedgang innenfor denne indikeres. Det ble tidligere i vinter gitt salgssignal fra en rektangelformasjon med kursmål på 62 øre. Negativ volumbalanse svekker aksjen ytterligere på kort sikt. Aksjen har nå lite støtte, noe som øker risikoen. Vurdering: Salgskandidat, avslutter Taugbøl. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-14T14:18:00Z"},{"tickerList":["BAKKA","MHG","DNB","GJF","TEL","FOE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår kursoppgang for følgende seks aksjer","id":"721556","published":"13-03-8T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Bakkafrost, Marine Harvest, DNB, Gjensidige, Telenor og Fred. Olsen Energy. Les også: Warren: Derfor jublet aksjemarkedet - Bakkafrost er i en stigende trend og i en periode med positiv utvikling. Etter å ha nådd vårt første kursmål 75 kroner fredag i forrige uke, har aksjen falt tilbake fra motstanden på det nivået, sier Winstad. - Den er nå like over støtten på 69 kroner. Kursfall i en stigende trend gir typisk en god kjøpsmulighet. Vi gjeninnsetter i dag 75 kroner som et første kursmål, sier analytikeren. • BAKKA | Kursfall gir kjøpsmulighet | Kjøp • MHG | Oppgraderes til kjøp | Kjøp • DNB | Kjøpssignal | Kjøp • GJF | Viser styrke etter kjøpssignal | Kjøp • TEL | Stigende trend | Kjøp • FOE | Vellykket test av trendbunnen | Kjøp - Fred. Olsen Energy er i en seks måneder lang stigende trend og dermed i en periode med sterk kursutvikling, sier Windstad. - Aksjen har nettopp foretatt en vellykket test av trendbunnen samtidig som det gis et tidlig signal om at momentumet er i ferd med å styrkes. Våre modeller tilsier positiv kursutvikling i tiden fremover, avslutter Windstad. Her kan du følge utviklingen i Kapitals Børs-NM","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på seks aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-8T15:44:00Z"},{"tickerList":["BAKKA","ALGETA","DNB","TGS","TEL","PRS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår kursoppgang for følgende seks aksjer","id":"382339","published":"13-03-1T12:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Bakkafrost, Algeta, DNB, TGS-Nopec, Telenor og Prosafe. Les også: Spår videre børsoppgang - anbefaler fem aksjer - Bakkafrost er i en stigende trend og i en periode med positiv utvikling. Aksjen har nå brutt motstanden på 69 kroner på høyt volum og med det utløst et kraftig kjøpssignal innenfor den stigende trenden, sier Windstad. - Våre modeller tilsier at Bakkafrost kan ventes å være blant de sterkere aksjer på Oslo Børs i tiden fremover. Ved en eventuell reaksjon tilbake vil det nå være støtte på 69 kroner og deretter på 66-nivået, sier analytikeren. • BAKKA | Ferskt kjøpssignal | Kjøp • ALGETA | Stigende trend | Kjøp • DNB | Konsoliderer i stigende trend | Kjøp • TGS | Utløser nytt kjøpssignal? | Kjøp • TEL | Stigende trend | Kjøp • PRS | Benytt evt. kursfall til å kjøpe | Kjøp - Prosafe er i en stigende trend fra 2008 og videre oppgang signaliseres på lengre sikt. Etter å ha brutt motstanden på 54 kroner og utløst kjøpssignal for ca to uker siden, ble vårt første kursmål 58 kroner nådd tidligere denne uken. Aksjen steg 11 prosent i februar og er nå kortsiktig overkjøpt. Ved en eventuell reaksjon tilbake vil det være støtte på 53,50-54-nivået og på 50 kroner, sier Windstad. - Våre modeller tilsier videre kursoppgang i et lengre perspektiv men at det etter den senere tids kraftige oppgang er risiko for gevinstsikring. Apollo Markets\u0027 vurdering er at evt. fall ned mot 53,50-54-nivået vil være å anse som en god kjøpsmulighet, avslutter Windstad","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på seks aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-1T12:00:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svakere enn ventet - men bedre enn sine konkurrenter","id":"461679","published":"13-02-27T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Selskapet fortsetter å levere solide oppdrettsmarginer. Vi ser likevel lavere marginer i dette kvartalet, sammenlignet med Q3, til tross for høyere spotpriser, kommenterer analytiker i Nordea Markets, Kolbjørn Giskeødegård i en fersk oppdatering onsdag. I dag la Bakkafrost frem tall for 4. kvartal som viste et resultat etter skatt på 148,17 millioner danske kroner, mot 85,64 millioner danske kroner i samme periode året før. Resultat per aksje ble 3,03 danske kroner, mot 1,75 kroner ved samme korsvei i fjor. Giskeødegård tror lavere marginer kan skyldes lavere pris på stor fisk. Bakkafrost overgikk slakteguiding med 2.000 tonn, 47.000 tonn i kvartalet grunnet slakt av større fisk. - VAP-virksomheten leverte 7 prosent EBIT-margin. Best i klassen sammenlignet med sine konkurrenter, kommenterer analytikeren. Nordea Markets har en strong buy anbefaling på Bakkafrost med kursmål 90 kroner.","lead_text":"Analytiker Kolbjørn Giskeødegård mener det færøyske oppdrettsselskapet Bakkafrost leverer solide tall i 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56167.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T08:30:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre Q4-resultat - enda mer i utbytte","id":"447415","published":"13-02-27T06:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 148,17 millioner danske kroner i 4. kvartal 2012, mot 85,64 millioner danske kroner i samme periode året før. Resultat per aksje ble 3,03 danske kroner, mot 1,75 kroner ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 168,33 millioner danske kroner, sammenlignet med 109,94 millioner kroner året før. Driftsresultatet ble 175,11 millioner danske kroner, mot 133,37 millioner kroner året før. Driftsinntektene beløp seg til 582,06 millioner kroner, sammenlignet med 397,19 millioner kroner i 4. kvartal 2011. Styret i Bakkafrost foreslår et utbytte på 2 danske kroner, noe som er en dobling i forhold til 2011-nivået. Her er rapporten og presentasjonen","lead_text":"Oppdrettsselskapet Bakkafrost tjente 148 millioner danske kroner i 4. kvartal, langt bedre enn på samme tid i 2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13458.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T06:56:00Z"},{"tickerList":["BAKKA","NAS","GJF","ALGETA","NHY","TEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår kursoppgang for følgende seks aksjer","id":"991943","published":"13-02-5T15:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Apollo Markets kan vi lese at analytiker Oddbjørn Windstad opererer med en kjøpsanbefaling på Bakkafrost, Norwegian, Gjensidige, Algeta, Norsk Hydro og Telenor. Les også: Analysesjef: Du bør satse på disse aksjene BAKKA | Oppgraderes til kjøp | Kjøp NAS | Konsoliderer i stigende trend | Kjøp GJF | Oppgraderes til kjøp | Kjøp ALGETA | Oppgraderes til kjøp | Kjøp NHY | Momentumet styrkes igjen | Kjøp TEL | Faller tilbake i stigende trend | Kjøp","lead_text":"Analytiker Oddbjørn Windstad har sendt ut en kjøpsanbefaling på seks aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-5T15:11:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strateg: - Det er en billig aksje","id":"904199","published":"13-02-5T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Strateg i DNB Markets, kristian Tunaal, har justert opp lakseprisen for både 2013 og 2014, og tar nå den færøyske lakseprodusenten Bakkafrost inn i sin portefølje, skriver Dagens Næringsliv. - Bakkafrost tar vi inn fordi vi mener det er en billig aksje. Den har steget mindre enn de andre lakseaksjene så langt i år, kun tre prosent, mens Lerøy er opp nesten 20. I tillegg er likviditeten bedre i Bakkafrost. At den er lettere å kjøpe og selge er jo en god ting, sier Tunaal til avisen. Lakseprodusenten fikk i forrige uke på plass et obligasjonslån på en halv milliard kroner. DNB-strategen mener det er bra at det var lett for selskapet å låne penger, men påpeker at ingen ting tilsier at Bakkafrost trenger pengene. Han ønsker heller ikke å tippe hva midlene skal brukes til. - Det tør jeg ikke spekulere på, bortsett fra at det åpenbart vil være noe innen oppdrett og produksjon, ikke foredling, sier Tunaal til DN. Følg HegnarOnline på Facebook her!","lead_text":"DNB-strateg Kristian Tunaal er nå positiv til lakseprodusenten Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4950.ece/alternates/w620/ny_%20kristian%20tunaal","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-5T09:21:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost har hentet en halv mrd.","id":"504990","published":"13-01-31T15:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det færøyske lakseselskapet Bakkafrost har plassert 500 millioner kroner i et nytt obligasjonslån som løper ut 14. februar 2018. Det opplyses at lånet var betydelig overtegnet innen en kort periode. Pengene skla brukes generelle selskapsformål, inkludert finansiering av fremtidige oppkjøp. Nordea Markets var tilrettelegger.","lead_text":"Lakseselskapet Bakkafrost har hentet en halv milliard","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1856.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-31T15:33:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost vil hente penger til oppkjøp","id":"464692","published":"13-01-31T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det færøyske lakseselskapet Bakkafrost vurderer å plassere et usikret obligasjonslån for generelle selskapsformål, inkludert finansiering av fremtidig oppkjøp, heter det i meldingen. Selskapet opplyser om at det er Nordea Markets som er tilrettelegger.","lead_text":"Det færøyske lakseselskapet Bakkafrost vurderer å plassere et usikret obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-31T12:48:00Z"},{"tickerList":["BAKKA","SALM","MHG","CEQ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser ny superprofitt i laks - her er hans to top picks","id":"296759","published":"13-01-22T10:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en oppdatering gjentar Nordea Markets sitt positive syn på laksesektoren. Samtlige lakseoppdrettere får kjøpsanbefalinger av en eller annen grad, og \"top picks\" er ifølge TDN Finans Bakkafrost og SalMar. Superprofitten er tilbake i den europeiske lakseoppdretten, skriver analytiker Kolbjørn Giskeødegård, som ser for seg laksepriser på 31 og 33 kroner kiloen i hhv. 2013 og 2014. - Drevet av store salgskampanjer og reklame i viktige markeder, eksploderte salget av fersk laks i 2012. Volumutviklingen i Russland/Ukraina (+28 prosent) og EU (+18 prosent) var særlig sterk, heter det ifølge nyhetsbyrået. Ser 50 prosent oppside For Bakkafrost, eneste aksje med en sterk kjøpsanbefaling, er kursmålet jekket opp fra 75 til 90 kroner. SalMar mistet sin sterke kjøpsanbefaling, og ble nedgradert til bare \"kjøp\". Kursmålet ble ifølge TDN Finans likevel tatt opp fra 48 til 61 kroner. Bakkafrost er sist omsatt for 60,25 kroner på Oslo Børs, ned 1,2 prosent i dagens handel. SalMar er på sin side sist omsatt for 49,80 kroner, som tilsvarer en nedgang på 0,4 prosent. Giskeødegård ser dermed en oppside på hhv. 50 og 23 prosent i de to aksjene. Følg HegnarOnline på Facebook her!","lead_text":"Nordea-analytiker Kolbjørn Giskeødegård forteller om eksplosivt salg. Han trekker frem sine to laksefavoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56955.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-22T10:22:00Z"},{"tickerList":["BAKKA","LSG","GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse tre aksjene","id":"772846","published":"13-01-14T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets anbefaler kjøp av aksjer i fiskematselskapet Bakkafrost, Lerøy Seafood og Grieg Seafood, går det frem av en rapport. Kursmålet på alle aksjene heves. Bakkafrost-kursmålet tas fra 67 kroner til 69 kroner mens aksjen omsettes til rett i underkant av 60 kroner. Dermed ser meglerhuset en oppside her på rundt 15 prosent. Kursmålet på Lerøy Seafood heves fra 148 kroner til 160 kroner. Aksjekursen her er rundt 141,50 kroner i disse dager og oppsiden skulle dermed være på 13 prosent. Grieg Seafoods kursmål tas fra 14 kroner til 15 kroner mens kursen her er rundt 12,60 kroner. Oppsiden på denne aksjen er ifølge Handelsbanken på rundt 19 prosent.","lead_text":"Handelsbanken Capital Markets forteller deg om tre aksjer du bør ha i porteføljen. Kursmålet på alle heves.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58557.ece/alternates/w620/trader_wall_street_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T09:05:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost kjøper tradingselskap","id":"567158","published":"12-12-10T11:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost skriver i en melding mandag at selskapet har inngått en avtale for kjøp av tradingselskapet Faroe Seafood UK som ligger i Grimsby, Storbritannia. Selskapet venter å få en omsetning på rundt 4,5 millioner pund i 2012 med et resultat før skatt på rundt 150.000 pund. Selskapet har fire ansatte, hvorav tre er selgere. Faroe Seafood UK selger produkter fra Bakkafrost.","lead_text":"Bakkafrost har inngått en avtale for kjøp av tradingselskapet Faroe Seafood UK.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T11:00:00Z"},{"tickerList":["BAKKA","SALM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norske eiere får ikke eie mer på Færøyene","id":"472396","published":"12-12-7T12:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den færøyske regjeringen vedtok i dag en ny lov som blant annet legger restriksjoner på eierskap i færøyske selskaper. Loven trer i kraft fra 9. august i år. Nå blir det maksimalt lov å eie 20 proent i en færøysk selskap, om man er en utenlandsk aktør. Videre får man vakt 20 prosent stemmerett som utenlandsk eier. Bakgrunnen for lovvedtaket er å opprettholde konkurransekraften til færøyske lakseselskap, og en viktig del av den færøyske verdikjeden. Pr i dag erier SalMar mer enn 20 prosent i Bakkafrost, men vedtaket rammer ikke selskapet, da de kjøpte seg inn før 9. august i år.","lead_text":"I dag ble en ny lov vedtatt på Færøyene som forhindrer oppkjøp fra utenlandske eiere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55533.ece/alternates/w620/ny_lakseoppdrett","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-7T12:23:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Banker markedet - her er tre av hans favoritter nå","id":"741169","published":"12-11-8T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter et sterkt 1. halvår, har Delphi Nordic fortsatt å øke forspranget til markedet i 2. halvår. Fondet, ved forvalter Øyvind Fjell, falt riktignok 0,6 prosent i oktober, men referanseindeksen VINX Nordic gikk enda mer ned - 1,4 prosent. Så langt i år har fondet et forsprang på 8,06 prosentpoeng - 18,90 vs. 10,84 prosent. Følg HegnarOnline på Facebook her! - Opera lite krevende priset Ifølge Fjell var det på sektornivå helse og industri som klarte seg best gjennom måneden, mens telekom utviklet seg dårligst. - Generelt ser det ut til at inntjeningen i telekombransjen er under press, ettersom forretningsmodellen er i ferd med å endres fra tale- til datatrafikk. Vi er undervektet telekom i porteføljen, og eier kun finske Elisa innenfor sektoren, skriver forvalteren. Månedens beste selskap, som også er porteføljens nest største, var den svenske produsenten av hygieneprodukter SCA. - Selskapet har fått godt betalt gjennom året for sin omfattende restrukturering. Vi ser ytterligere oppside i aksjen, selv om den har gått mye på kort sikt, påpeker Fjell. På den negative siden skilte Opera Software seg ut, uten at forvalteren har sett noe operasjonelt som gjør ham veldig urolige for det lange bildet. - Aksjen er lite krevende priset på dagens nivå, gitt sin høye veksttakt, skriver han. Les også: Delphi-forvalter vraket én aksje - solgte seg ned i syv Bygger posisjon i Bakkafrost Av endringer i porteføljen, kjøpte Fjell seg videre opp i Huhtamäki i løpet av oktober. - Selskapet har en stabil og god vekst innenfor emballasje til konsumentmarkedet, og vokser med høy takt i fremvoksende økonomier, forklarer han. - Vi tok også en posisjon i Electrolux i løpet av måneden. Selskapet ser ut til å levere på sitt kostnadsprogram, samtidig som salget i det amerikanske markedet har livnet til i det siste, legger Fjell til. Til slutt synes han laksemarkedet også ser spennende ut i 2013. - Vi har startet å bygge en posisjon i Bakkafrost, et selskap som skiller seg positivt ut med en solid ledelse og gode marginer, avslutter Fjell. Delphi Nordics fem største investeringer er (per 31/10) Novo Nordisk (9,09 prosent), Svenska Cellulosa Aktiebolaget (SCA) (6,56 prosent), Algeta (5,74 prosent), Dolphin Group (5,38 prosent) og Nordea (5,10 prosent).","lead_text":"Delphi Nordic-forvalter Øyvind Fjell har gjort det nesten dobbelt så bra som markedet i år. I oktober kjøpte han seg opp i tre aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel7575.ece/alternates/w620/oeyvind-fjell","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-8T15:54:00Z"},{"tickerList":["BAKKA","NPRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av to aksjer - ser 30 prosent oppside","id":"177361","published":"12-11-8T11:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets skriver i en rapport at de fremdeles opererer med buy på Bakkafrost. Samtidig kuttes anbefalingen på Norwegian Property fra buy til accumulate. Her blir også kursmål nedjustert. Meglerhuset kommenterer at Bakkafrost leverte Q3-tall som var bedre enn konsensus, og at selskapet fikk bedre betalt for større fisk enn ventet. Estimatene på fiskematselskapet heves nå forsiktig som følge av den ferske rapporten og man venter i tillegg et sterkere marked generelt for laks i 2013-2015. Meglerhuset yttrykker avslutningsvis sterk tro på Bakkafrost fremover, og kursmålet settes til 67 kroner. Aksjen er torsdag opp 1,47 prosent til 51,75 kroner og dermed kan oppsiden her være på nærmere 30 prosent. Kutter kursmål og anbefaling Når det gjelder Norwegian Property er Handelsbanken relativt overrasket over selskapets innhenting av kapital nylig. Selskapet hentet inn nærmere 400 millioner kroner etter sigende for å styrke balansene slik at man har mulighet til å hoppe på spennende nye vekstprosjekter. Handelsbanken tror imidlertid at kapitalinnhentingen kan skyldes overskridelser og det at selskapet har større problemer med å fylle nye prosjekter med leietakere - spesielt med tanke på den store rabatten som pengene ble hentet inn til. Meglerhuset syns også at timingen for kapitalinnhentingen var noe snodig. Kursmålet på aksjen tas fra 10,50 kroner til 9 kroner og anbefalingen blir altså kuttet fra buy til accumulate. Norwegian Property er torsdag ned 0,49 prosent til 8,07 kroner. Oppsiden er dermed fremdeles på rundt 10 prosent.","lead_text":"Handelsbanken Capital Markets anbefaler kjøp av to aksjer. Meglerhuset har imidlertid blitt litt mer skeptisk til det ene av verdipapirene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57866.ece/alternates/w620/aksje_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-8T11:31:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Solide tall fra Bakkafrost","id":"803302","published":"12-11-6T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det færøyiske oppdrettsselskapet Bakkafrost har lagt frem solide tall for tredje kvartal i dag, fastslår DNB Markets. EBIT for kvartalet kom inn på 86 millioner danske kroner, mot meglerhusets estimat på 78 millioner danske kroner og konsensus på 73 millioner kroner. Både oppdretts- og fôrvirksomhetene leverte bedre marginer enn ventet. Ledelsen guider samtidig et volum på 45.000 tonn for både 2012 og 2013. Det innebærer 4.000 tonn mer enn DNB Markets\u0027 estimat for neste år. Aksjen verdsettes i markedet med en en P/E på 7.9x og 5.7x basert på estimatene for henholdsvis 2013 og 2014. Meglerhuset har en kjøpsanbefaling på Bakkafrost med et kursmål på 60 kroner pr aksje. Bakkafrost er sist omsatt for 49,80 kroner, opp 1,6 prosent. Oppsiden er dermed på drøye 20 prosent.","lead_text":"Oppdrettsselskapet Bakkafrost har lagt frem solide tall for tredje kvartal, mener DNB Markets.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T10:31:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mye svakere fra Bakkafrost","id":"293047","published":"12-11-6T07:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 12,7 millioner danske kroner i 3. kvartal 2012, mot 159,9 millioner danske kroner i samme periode året før. I fjor var det posten \"Badwill\" som dro opp resultatet med 124,6 millioner kroner. Resultat per aksje ble 0,26 danske kroner, mot 3,27 kroner ved samme korsvei i fjor. Resultatet før skatt ble 21,3 millioner danske kroner, sammenlignet med 160,2 millioner kroner året før. Driftsresultatet ble 86,2 millioner danske kroner, mot 70,0 millioner kroner året før. Driftsinntektene beløp seg til 457,1 millioner kroner, sammenlignet med 369,3 millioner kroner i 3. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Bakkafrost tjente betydelig mindre i 3. kvartal i år enn i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13458.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T07:00:00Z"},{"tickerList":["BAKKA","DNB","RCL","VIZ","NVO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalterens fem soleklare aksjefavoritter","id":"118029","published":"12-10-23T13:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Holberg-forvalter Hogne Tyssøy sier til Finansavisen tirsdag at han har tro på Bakkafrost, DNB, RCCL, Vizrt og Novo Nordisk fremover. Tyssøy forventer generelt moderat vekst og noe fallende inntjening videre i Q3-tallsesongen. - Ser man på de internasjonale selskapene som så langt har lagt frem tall, er tendensen at inntjeningstakten har kommet litt ned, noe som kan skyldes moderat vekst globalt. Sentrale prognoseinstitutt har nedjustert sine globale vekstprognoser som følge av utfordringene i europeisk økonomi og gjeldsproblemene i den vestlige verden, samt omstillingsproblemer i noen av de ledende fremvoksende økonomiene, sier han. På lengre sikt påpeker Tyssøy at det er mange utfordringer knyttet til ubalansen i de vestlige økonomiene, og at mye avhenger av forbrukerne. - Vi ser en del positive trekk i USA - hvor boligmarkedet og holdningsindekser som forbrukertillit har bedret seg - men det er fortsatt en skjør situasjon. Det er likevel viktig å understreke at mange bedrifter er solide og godt finansiert, sier han.","lead_text":"- Utfordringen er å takle svingningene man blir utsatt for i dette markedet, sier Holberg-forvalter Hogne Tyssøy, som her avslører hvilke fem aksjer han har aller mest tro på fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel13366.ece/alternates/w620/hogne-tyssoy","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-23T13:21:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost-sjefen kvitter seg med aksjer","id":"379577","published":"12-09-14T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Adm. direktør i Bakkafrost, Bergur Poulsen, selger 100.000 aksjer i selskapet, opplyses det i en melding. Aksjene ble solgt til en kurs på 48,00 kroner. Etter transaksjonen eier Poulsen 243.591 Bakkafrost-aksjer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Adm. direktør i Bakkafrost selger fredag en rekke aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55666.ece/alternates/w620/ny_%20laksepris","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T12:20:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppgraderer til \"Strong Buy\"","id":"768008","published":"12-09-4T15:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi ventet at det ville bli en overforsyning i 2012, og hittil har den vært verre enn ventet. Samtidig har prisene faktisk vært over forventing, drevet av sterk etterspørsel i nøkkelmarkeder, skriver Nordea Markets i en fersk lakseanalyse tirsdag. For 2013 venter meglerhuset at den globale forsyningen av laks vil falle fra 19 til 2 prosent. - Basert på dette øker vi vår estimerte laksepris for 2013 fra 30 til 32 kroner. Gitt slakt i størrelsesorden 45.000-50.000 tonn, vil det gi få en betydelig innvirkning på Bakkafrosts inntjening. - Vi øker dermed kursmål fra 65 til 80 kroner, og oppgraderer vår anbefaling fra en kjøpsanbefalining til en sterk kjøpsanbefaling, skriver Nordea Markets. Bakkafrost stiger 5,43 prosent til 48,50 kroner på Oslo Børs.","lead_text":"- Kostnadslederen er i \"pole position\", skriver meglerhuset Nordea Markets.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-4T15:32:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker om aksje: \"Simply the best...\"","id":"963896","published":"12-08-15T14:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Med tittelen \"Simply the best, better than all the rest\" er det ingen tvil om at Nordea Markets har latt seg overbevise av den færøyske lakseoppdretteren, Bakkafrost. Selskapet la i går frem tall for 2. kvartal - og hadde en EBIT pr kilo på over 7 kroner, og 2-3 kroner lavere driftskostnader pr kilo laks enn sine norske konkurrenter. - Q2-rapporten var bunnsolid. Med en total EBIT-margin på 7,8 kroner pr kilo, drevet av lave kostnader og ganske høye priser for storfisk, har Bakkafrost kuttet gjelden sin med hele 85 millioner danske kroner siden samme kvartal 2011, skriver analytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering onsdag. - Ser en fremover venter vi høyere oppdrettskostnader drevet av høyere fôrpriser, men vi forventer også høyere salgspriser, kommenterer Giskeødegård. Meglerhuset opprettholder kursmål på 65 kroner og gjentar sin kjøpsanbefaling på lakseaksjen - Bakkafrost. Nå omsettes Bakkafrost for 43,70 kroner, opp 0,46 prosent på Oslo Børs.","lead_text":"Nordea Markets og analytiker Kolbjørn Giskeødegård gir seg ende over Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56167.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T14:19:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Leverer langt bedre marginer enn ventet","id":"913636","published":"12-08-14T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Mens den gjennomsnittlige spotprisen på laks endte på 27 kroner i Q2, leverer Bakkfrost EBIT-marginer på nærmere 7,0 kroner pr kilo. Det betyr at selskapets kostnadsnivå ligger på 20-21 kroner, noe som er 3-4 kroner lavere enn selskapets norske konkurrenter, skriver analytiker Kolbjørn Giskeødegård i Nordea Markets i en fersk oppdatering tirsdag. Bakkafrost fikk et videreført resultat etter skatt på 71,8 millioner danske kroner i 2. kvartal - en klar bedring fra samme kvartal 2011 da selskapet gikk i minus 25,6 millioner kroner. - Resultatet er også høyere, og på dette nivået produserer de EBIT pr kilo-resultater som er 50-100 prosent høyere enn norske lakseselskaper, fortsetter analytikeren. Han viser til at Q2-rapporten var på linje med det som var forventet. Marginene pr kilo var bedre enn ventet, oppdrettsvolumene var som ventet, mens VAP-volumene var noe lavere. - Vi forventer ingen store reaksjoner i markedet fra børsåpning i dag, skriver Giskeødegård. Nordea Markets har en kjøpsanbefaling på Bakkafrost med kursmål 65 kroner.","lead_text":"Analytiker Kolbjørn Giskeødegård lar seg imponere over det færøyske lakseselskapets kostnadsnivå.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56167.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T08:55:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost tjente 72 millioner","id":"750011","published":"12-08-14T06:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjømatselskapet Bakkafrost melder om et resultat etter skatt fra videreført virksomhet på 71,8 millioner danske kroner i 2. kvartal 2012, mot minus 25,6 millioner kroner i samme periode året før. Resultatet per aksje ble 1,47 danske kroner mot minus 0,52 kroner ved samme periode i fjor. Resultatet før skatt ble 92,2 millioner danske kroner, sammenlignet med minus 27,1 millioner kroner året før. Driftsresultatet ble 94,4 millioner danske kroner, mot minus 24,2 millioner kroner året før. Driftsinntektene beløp seg til 416,3 millioner danske kroner, sammenlignet med 314,3millioner kroner i 2. kvartal 2011. Selskapets toppsjef Regin Jacobsen karakteriserer tallene som tilfredsstillende. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Sjømatselskapet Bakkafrost tjente 72 millioner kroner i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58129.ece/alternates/w620/laks","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-14T06:57:00Z"},{"tickerList":["BAKKA","CEQ","LSG","SUBC","FOE","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter anbefaler seks aksjer","id":"765142","published":"12-06-5T15:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Usikkerheten i aksjemarkedet eskalerer, og siden toppen i mars har hovedindeksen falt rundt 14 prosent. Les også: Roger Berntsens favorittaksjer - Stemningen i markedet er ganske så negativ. Det er greit nok å avvente situasjonen når usikkerheten er høy. Resesjonen i Europa er imidlertid priset inn, samtidig som sikre plasseringer ikke gir avkastning, så det er en potensiell høy risikopremie å høste for dem som kjøper aksjer, sier Leif Eriksrød, forvalter i Alfred Berg, til Finansavisen. Eriksrød legger til grunn en høy oppside når man tar utgangspunkt i et tidspunkt med såpass stor usikkerhet. Kjøpsanbefalingene: • Bakkafrost • Cermaq • Lerøy • Subsea 7 • Fred. Olsen Energy • PGS Følg HegnarOnline på Facebook her","lead_text":"Leif Eriksrød, forvalter i Alfred Berg, forteller investorer at de bør satse på følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55615.ece/alternates/w620/nytt_eriksr%C3%B8d_leif","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-5T15:49:00Z"},{"tickerList":["BAKKA","ARCHER"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken tror Archer kan doble seg på børsen","id":"158631","published":"12-05-22T12:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DNB Markets skriver i en oppdatering tirsdag at de beholder anbefaling og kursmål på Bakkafrost. Dette etter at fiskemataktøren la frem sine Q1-2010-tall på morgenkvisten. - Oppdrettsaktiviteten kom inn noe bedre enn ventet mens utviklingen innen fôrvirksomheten lå i underkant av estimatet. Vi venter kun marginale endringer i estimatene etter rapporten og gjentar kjøpsanbefalingen på Bakkafrost med et kursmål på 48 kroner pr aksje, heter det fra meglerhuset ifølge Stocklink. Bakkafrost er uendret på Oslo Børs så langt tirsdag og er sist omsatt til 39 kroner. DNB Markets ser dermed en oppside for aksjen på omlag 23 prosent. Tror Archer skal doble seg på Oslo Børs Samtidig har Handelsbanken Capital Markets sendt ut en oppdatering vedrørende Archer etter at Statoil tirsdag delte ut flere kontrakter. Meglerhuset skriver at den nye avtalen innebærer at Archer skal gjøre arbeidet ved tre plattformer - ned fra opprinnelige seks - men at dette ikke komme til å påvirke aksjen nevneverdig. Archer stiger tirsdag 4,57 prosent til 10,30 kroner. Handelsbanken beholder sin kjøps-anbefaling og har kursmål på 20 kroner, noe som betyr at de tror aksjen så å si kan doble seg fremover. Carl Lieungh, CEO i Sevan Marine, er dagens gjest på HegnarTV fra 15.30","lead_text":"DNB Markets snakker om oppside på 23 prosent mens Handelsbanken har klokkertro på annen aksje og mener den kan stige kraftig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11352.ece/alternates/w620/aksje-wall%20street","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-22T12:15:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mye svakere fra Bakkafrost","id":"349369","published":"12-05-22T06:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det færøyske oppdrettsselskapet Bakkafrost melder om et resultat etter skatt fra videreført virksomhet på 35,2 millioner danske kroner i 1. kvartal 2012, mot 103,5 millioner kroner i samme periode året før. Resultatet per aksje ble 0,72 danske kroner mot 2,12 kroner ved samme periode i fjor. Resultatet før skatt ble 41,9 millioner danske kroner, sammenlignet med 127,1 millioner kroner året før. Driftsresultatet ble 49,5 millioner danske kroner, mot 127,9 millioner kroner året før. Driftsinntektene beløp seg til 400,1 millioner danske kroner, sammenlignet med 240,3 millioner kroner i 1. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Det færøyske oppdrettsselskapet Bakkafrost rapporterer om mye svakere tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58064.ece/alternates/w620/laks_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-22T06:48:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Litt lavere volum og svakere resultat","id":"130593","published":"12-02-28T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Bakkafrosts 4. kvartalstall viste lavere volum, skriver analytiker Kolbjørn Giskeødegård i Nordea Markets. Selskapet la tirsdag frem tall for 4. kvartal og analytikeren lot seg ikke overraske. - Inntjeningen pr kilo ble noe høyere enn ventet på oppdrettssiden, mens inntjeningen fra VAP(red.anm; Videreforedlede produkter) falt noe bak, fortsetter Giskeødegård. Selskapets forslag om utbytte på 1,00 danske kroner pr kilo, var ifølge analytikeren i tråd med forventningene. - Videre løfter selskapet guidingen fra 46.000-49.000 tonn til 48.000-50.0000 tonn, grunnet forsinket slakt i Q4 2011. Nordea Markets har en kjøpsanbefaling på Bakkafrost med kursmål 50 kroner. Bakkafrost faller 1,96 prosent til 40,00 kroner på Oslo Børs tirsdag ettermiddag.","lead_text":"Fiskeanalytiker i Nordea Markets Kolbjørn Giskeødegård oppsummerer Bakkafrosts 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56167.ece/alternates/w620/ny_%20kolbj%C3%B8rn%20giske%C3%B8deg%C3%A5rd%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T14:15:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost tjener gode penger","id":"26423","published":"12-02-28T07:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oppdrettsselskapet Bakkafrost melder om et resultat etter skatt på 85,6 millioner danske kroner i 4. kvartal 2011, mot 114,8 millioner kroner i samme periode året før. Resultatet per aksje ble 1,80 danske kroner mot 2,35 kroner ved samme periode i 2010. Resultatet før skatt ble 109,8 millioner danske kroner, sammenlignet med 130,6 millioner kroner året før. Driftsresultatet ble 133,8 millioner danske kroner, mot 132,5 millioner kroner året før. Driftsinntektene beløp seg til 397,2 millioner danske kroner, sammenlignet med 252,5 millioner kroner i 4. kvartal 2010. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Oppdrettsselskapet Bakkafrost reduserte overskuddet i 4. kvartal, men leverer fortsatt sterke marginer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55360.ece/alternates/w620/ny_%20laks%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-28T07:00:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser millionresultat for Bakkafrost","id":"568","published":"12-02-27T13:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analyseselskapet IFS venter at det færøyske lakseselskapet Bakkafrost skal legge frem et resultat på 33 millioner kroner i 4. kvartal, melder IntraFish.no. For 2011 estimerer selskapet at Bakkafrost har solgt for nærmere 1,3 milliarder kroner. IFS viser til at den færøyske produsenten har langt lavere produksjonskostnader enn sine norske konkurrenter og derfor står langt bedre rustet til å tåle svingninger i lakseprisen. Bakkafrost stiger 0,25 prosent til 40 kroner på Oslo Børs mandag.","lead_text":"I morgen legger det færøyske lakseselskapet Bakkafrost frem tall for 4. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55533.ece/alternates/w620/ny_lakseoppdrett","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-27T13:58:00Z"},{"tickerList":["BAKKA","SUBC","GJF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter har klokker-tro på tre børsaktører","id":"321520","published":"12-01-3T15:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Forvalter Hogne I. Tyssøy i Holberg Fondene trekker tirsdag frem tre selskaper på Oslo Børs som han har spesielt tro på: Bakkafrost, Gjensidige og Subsea 7. - Vi synes det Subsea 7 gjorde for ett år siden var et modig sprang med å bli en globalt ledende aktør i sin næring. Dette fremstår som et solid selskap med en god ordrebok, sier Tyssøy i et intervju med TDN Finans. Ifølge forvalteren er Gjensidige et selskap som gjennom lang tid har vist seg å være solid økonomisk med gode buffere, mens Bakkafrost har god drift, fokus på operasjonelle forhold og en sunn økonomi. Tyssøy sier videre at den vestlige verden fremover kan få flere år med lav vekst, men at børsene likevel kan komme til å heve seg grunnet bedriftenes inntjeningsbilde. - På lang sikt er det inntjening som vil drive aksjekurser. Det er mye som taler for at inntjeningsbildet bremser opp i vår del av verden. Aksjer er imidlertid ikke dyre i forhold til inntjeningsbildet og det er god støtte i dividende; en god såle i aksjemarkedet. Det som blir interessant i ukene som kommer er om det blir gjort justeringer i forhold til enkeltselskapers markedssyn, hvor det kan komme både positive og negative overraskelser i forhold til forventningsbildet, sier forvalteren.","lead_text":"Forvalter Hogne I. Tyssøy i Holberg Fondene trekker tirsdag frem tre aktører på Oslo Børs som han har spesielt stor tro på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55716.ece/alternates/w620/ny_Tyssoy_Hogne_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-3T15:11:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Mer enn tre ganger så lønnsomt","id":"427650","published":"11-12-7T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I sin november-rapport har Holberg Norge plukket ut Bakkafrost som månedens selskap. Selskapet ble etablert i 1968 som fangst og prosessering av sild fra de færøyske fjorder. Selskapet startet oppdrett av laks i 1995 og begynte tidlig med videreforedling av laks. I dag sitter SalMar på 24,8 prosent av aksjebeholdningen, mens Hans Jacobsen og konsernsjef Regin Jacobsen sitter på henholdsvis 9,40 og 9,19 prosent hver. Holberg Fondene eier 1,54 millioner aksjer i Bakkafrost. Norge-fondet er investert med 2 prosent av midlene, Norden 1 prosent og 2,3 prosent Globalt. Produserer til lavest kost Bakkafrost eier over 50 prosent av all laks produsert på Færøyene og selskapet er fullintegrert ved at de produserer alt fra innsatsfaktorene til oppdrett (fór gjennom Havsbrun), yngel og smolt og videre til matfiskproduksjon. I tillegg videreforedler selskapet laksen til ulike produkter og kunder globalt, skriver Hogne Tyssøy og co. - Gjennom fullintegrering med Havsbrun oppnår Bakkafrost lavere kostnader på fór til laksen som utgjør ca. 40 prosent av kostnadene av produksjon av matfisk Rapporten peker på at per i dag produserer Bakkafrost laks til lavest kost av alle europeiske konkurrenter. Fokus på drift, og fortsatt økt etterspørsel etter kvalitetslaks trekkes frem som triggere. - Kan ikke gardere seg mot sykdom - Selv om Færøyene har innført et strengt regime for oppdrettsnæringen, kan man ikke 100 prosent gardere seg mot nye sykdomsutbrudd. Det er en av risikofaktorene Holberg Norge nevner i rapporten. Videre pekes det mot at historisk suksess ikke er noen garanti for fremtidig suksess. - Lakseprisen svinger kraftig over korte perioder som følge av lang produksjonstid og kort salgstid, skriver Tyssøy \u0026 co. Sammenlignet med andre lakseselskap forventer Holberg Fondene at Bakkafrost vil gi en avkastning på 21 prosent på egenkapitalen, mot 6 prosent for konkurrentene. Bakkafrost ble sist omsatt for 39,40 kroner på Oslo Børs.","lead_text":"Holberg Fondene har stor tro på færøysk laks. Hogne Tyssøy trekker frem mulige triggere - og risikofaktorer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55360.ece/alternates/w620/ny_%20laks%201","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-7T14:06:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost: - Stormen har ikke stoppet produksjonen","id":"115102","published":"11-11-25T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har hatt et par mindre skader på bygninger og hus. De vil bli reparert i dag, sier konsernsjef Regin Jacobsen i Bakkafrost til HegnarOnline. - Det dreier seg opp noen takplater som har revet seg løs. Der det har skjedd har vi fått tettet igjen, og det vil bli satt inn nye takplater. Jacobsen forteller at stormen ikke på noen måte har stoppet produksjonen. - Hva med oppdrettsanleggene? - Nei, det er foreløpig ikke blitt rapportert skader på oppdrettsanleggene. De ser ut til å ha klart seg bra, sier Jacobsen.","lead_text":"Stormen \"Berit\" raider kysten, også Færøyene har fått merke vindstyrkene på kroppen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-25T13:08:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost øker i Kina","id":"507114","published":"11-11-21T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den færøyske lakseoppdretteren Bakkafrost melder om økende interesse fra Kina, skriver IntraFish. - Eksporten av fersk laks til det kinesiske markedet øker betydelig. Vi sender den ferske laksen med fly via London til våre kunder i en rekke byer i Kina, forteller Bakkafrost-sjef, Regin Jacobsen. Han ser på Kina som er interessant og spennende marked. - Det er utfordringer overalt, og alle markeder har sine spesielle utfordringer, og det møter vi også i Kina. Men i øyeblikket ser det bra ut for vår eksport til Kina, sier Jacobsen til nettstedet.","lead_text":"Den færøyske lakseoppdretteren Bakkafrost selger snart hver tiende laks til Kina.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-21T10:36:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette gav Bakkafrost kroner i kassa","id":"152407","published":"11-11-7T13:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag la det færøyske oppdrettsselskapet Bakkafrost frem tall for 3. kvartal. Til tross for svært lave laksepriser gjennom kvartalet, fikk selskapet et driftresultat på 70 millioner danske kroner, mot 47 millioner danske kroner i samme kvartal året i forveien. - De to segmentene som bidrar med kroner i kassa er først og fremst mel- og oljebiten og filetproduksjon, sier fiskeanalytiker i Nordea Markets, Kolbjørn Giskeødegård, til HegnarOnline. - Her ser vi styrken ved at Bakkafrost er et diversifisert selskap. Hadde de vært foruten sistnevnte virksomheter hadde det vært et tungt kvartal, fortsetter Giskeødegård. Kan hente ut mer på VAP Skulle Bakkafrost ønske å hente ut mer på videreforedlede produkter, har de mulighet til dette. - Dersom selskapet ser at kundene øker etterspørselen etter VAP, har Bakkafrost en filetfabrikk som de med minimale oppgraderinger kan ta i bruk raskt, øke produksjonen og videre ta markedsandeler, sier Giskeødegård. Lavere marginer og lavere volum Til tross for at selskapet leverte sammenlagt gode tall i kvartalet, var marginene lavere enn meglerhuset hadde forventet. - Dette skyldes i hovedsak en rekke engangskostnader i kvartalet i forbindelse med utslakting av en Havsbrun-lokalitet, med relativt høy kostpris, kommenterer Giskeødegård. Han viser til at selskapet også rapporterte lavere volum. - Dette er rent markedstaktisk, at selskapet utsetter slakt fordi vil at fisken blant annet skal vokse seg større. Nordea Markets har en hold-anbefaling på aksjen med kursmål 45 kroner. Bakkafrost omsettes i dag for 35 kroner, opp 6,06 prosent.","lead_text":"- Hadde det ikke vært for fiskeolje- og mel, samt videreforedling, hadde 3. kvartal vært et tungt kvartal for Bakkafrost, sier analytiker Kolbjørn Giskeødegård til HegnarOnline.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55307.ece/alternates/w620/ny_laks_generell_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-7T13:59:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost mer enn doblet overskuddet","id":"463670","published":"11-11-7T06:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 159,88 millioner danske kroner i 3. kvartal 2011, mot 66,10 millioner danske kroner i samme periode året før. Resultatet per aksje ble 3,04 danske kroner mot 1,35 danske kroner ved samme periode i fjor. Resultatet før skatt ble 160,20 millioner danske kroner, sammenlignet med 80,61 millioner danske kroner året før. Driftsresultatet ble 69,99 millioner danske kroner, mot 47,36 millioner danske kroner året før. Driftsinntektene beløp seg til 369,32 millioner danske kroner, sammenlignet med 177,67 millioner danske kroner i 3. kvartal 2010. Her er rapporten og presentasjonen.","lead_text":"Bakkafrost leverer knalltall for tredje kvartal, og mer enn dobler både topp- og bunnlinjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55307.ece/alternates/w620/ny_laks_generell_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-7T06:57:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser lavere overskudd for Bakkafrost","id":"205778","published":"11-11-4T14:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Førstkommende mandag legger færøyske Bakkaforst frem tall for 3. kvartal. Analytikerne i det islandske selskapet IFS mener selskapet vil legge frem et nettoresultat på 61 millioner danske kroner, mot 66 millioner danske kroner i samme kvartal 2010, melder IntraFish.no. De estimerer at oppdrettsselskapet har solgt for 216 milioner kroner - som tilsvarer en økning på 38 millioner kroner mot samme kvartal i 2010.","lead_text":"Islandske IFS har regnet seg frem til at Bakkafrost vil levere et lavere overskudd enn ventet førstkommende mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58188.ece/alternates/w620/regin%20jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-4T14:44:00Z"},{"tickerList":["BAKKA","CEQ","SALM","MHG","GSF","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Giskeødegård venter inntjeningsslakt","id":"494027","published":"11-09-20T13:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lakseprisen har stupt de siste månedene fra et toppnivå på 45 kroner til nærmere 22 kroner. Det vil ikke gå upåaktet hen, mener analytiker Kolbjørn Giskeødegård i Nordea Markets. I en fersk rapport nedjusterer han laksepriseestimatet for inneværende år fra 31 til 31 kroner. For 2012 kuttes lakseprisestimatet langt kraftigere, fra 28 kroner til 24 kroner. Det tilsvarer en nedgang på nærmere 15 prosent. - Dette ventes å ha en betydelig negativ effekt på selskapenes inntjening, og vil trolig føre til at kursmål kuttes og anbefalinger nedjusteres, skriver Giskeødegård i rapporten. Venter mer laks Han ser få lys i tunnelen for lakseprisen, og viser til at det ventes langt mer laks ut på markedet. - Ved utgangen av august var den totale lakseeksporten fra Norge opp med 8.000 tonn sammenlignet med samme periode i fjor. Vi forventer en 40.000 tonns økning totalt for 2011, hvilket betyr at det er 30.000 tonn mer laks på markedet fra september til desember, skriver Giskeødegård. Han viser til at de vet at chilensk tilførsel vil øke med tilsvarende volumetrisk sats for atlantisk laks, mens ørrettilførselen vil avta noe. - Følgelig vil 100.000 tonn mer laks være tilgjengelig på markedet i 2. halvår av 2011, sammenlignet med 2010. To på topp Nordea Markets trekker frem Bakkafrost og Cermaq som meglerhusets toppvalg innen sektoren. Til tross for at begge aksjene får en \"hold\"-anbefaling. - Bakkafrost nyter godt av lave produksjonskostnader, høy andel av kontrakter og har diversifisert virksomhet innenfor fiskemel og laksefôrproduksjon. Cermaq har også fordeler ved å ha fôrproduksjon, heter det i rapporten. SalMar, Marine Harvest og Grieg Seafood får salgs-anbefaling.","lead_text":"Analytiker i Nordea Markets Kolbjørn Giskeødegård nedjusterer lakseprisestimatene for 2011 og 2012 og forventer inntjeningsslakt og kursmålkutt i 2012.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55344.ece/alternates/w620/ny_%20giske%C3%B8deg%C3%A5rd","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-20T13:22:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Høyere inntekter - fra overskudd til røde tall","id":"995347","published":"11-08-16T07:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fiskematselskapet Bakkafrost melder om et resultat etter skatt på -25,63 millioner danske kroner i 2. kvartal 2011, mot 32,54 millioner danske kroner i samme periode året før. Resultat per aksje ble -0,52 danske kroner, mot 0,67 danske kroner ved samme korsvei i fjor. Resultatet før skatt ble -27,07 millioner danske kroner, sammenlignet med 39,68 millioner danske kroner året før. Driftsresultatet ble -24,24 millioner danske kroner, mot 41,92 millioner danske kroner året før. Operasjonelt driftsresultat ble på 126,92 millioner mot 58,66 millioner ved samme tid i fjor. Driftsinntektene beløp seg til 314,30 millioner danske kroner, sammenlignet med 199,56 millioner danske kroner i 2. kvartal 2010. Her er rapporten og presentasjonen fra Bakkafrost","lead_text":"Fiskematselskapet Bakkafrost går fra et pent overskudd i andre kvartal i fjor til sure, røde tall denne gang. Inntektene er dog høyere denne gang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55533.ece/alternates/w620/ny_lakseoppdrett","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-16T07:35:00Z"},{"tickerList":["BAKKA","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost kan selge for 100 mill.","id":"436945","published":"11-07-15T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som følge av at Havsbrun-oppkjøpet har gjort Bakkafrosts markedsandel høyere enn tillatt grense på Færøyene har det færøyske mattilsynet vedtatt at oppdrettsselskapet må selge unna to konsesjoner. Marine Harvest er en opplagt kjøper, mener analytiker i Nordea Markets, Kolbjørn Giskeødegård. - Det er flere aktuelle grupperinger som kan være mulige kjøpere av konsesjonene, men den mest opplagte er nok Marine Harvest, sier analytiker Kolbjørn Giskeødegård i Nordea Markets til HegnarOnline. - Etter min oppfatning burde Marine Harvest enten selge den virksomheten de har på Færøyene eller kjøpe noe nytt. Årsaken er at selskapet i dag har en litt lav kritisk masse, og for å sikre seg en jevnere produksjon, året i gjennom, ville de være tjent med å få seg flere konsesjoner, legger Giskeødegård til. Analytikeren mener likevel at hvilke konsesjoner Bakkafrost bestemmer seg for å selge vil ha innvirkning på hvem som vil kjøpe. - Dersom selskapet bestemmer seg for å selge to konsesjoner som ligger et stykke unna der hovedvirksomheten er, kan det bli aktuelt for lokale interessenter som har eid tidligere og kjøpe også. Hovedutfordringen vil nok være å skaffe nok kapital - dette er ikke konsesjoner som gis vekk, poengterer Giskeødegård. Hvilke summer kan det bli snakk om? - Vårt estimat er at konsesjonene som ble ervervet gjennom Havsbrun-kjøpet lå mellom 30 og 35 kroner enterprice value pr kilo. Bakkafrost kan dermed få nærmere 100 millioner kroner dersom de selger to konsesjoner med 2.500 tonn produksjonsvolum, sier Giskeødegård. Han tror imidlertid ikke at selskapet har noe hastverk med å få gjennomført salget. - De har ni måneder på seg og et salg vil trolig skje innen utgangen av året, avslutter Giskeødegård. Marine Harvest sier til Intarfish.no at de ikke ønsker å uttale seg om hvilke planer de har for deres færøyske oppdrettsvirksomhet - Vi ønsker ikke å si noe om hvilke vurderinger vi gjør på Færøyene, sier kommunikasjonsdirektør Jørgen Christiansen i en kommentar til IntraFish.no. Noen avklaring på konsesjonssalget blir det trolig ikke før i slutten av august, skriver nettstedet, da det færøyske mattilsynet har ferie og ikke kan svare på henvendelsen før.","lead_text":"Det færøyske mattilsynet har vedtatt at oppdrettsselskapet Bakkafrost må selge to konsesjoner. Marine Harvest seiler opp som aktuell kjøper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52827.ece/alternates/w620/kolbjorn_giskeodegard","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-15T13:41:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost gjennomfører kjøp","id":"10495","published":"11-07-1T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Færøyenes største lakseoppdretter, Bakkafrost, har fredag 1. juli gjennomført kjøpet av Havsbrun med tilknyttede selskaper. Havsbrun med tilknyttede selskaper vil bli inkludert i Bakkafrost med effekt fra 1. januar 2011, fremgår det av en melding. I tillegg har P/F TF Íløgur, P/F Álaker og P/F Rundingur, som eies av TF Holding, mottatt 4.260.800 aksjer i P/F Bakkafrost til en pris på 49.46 pr aksje. Etter transaksjonen sitter TF Holding og tilknyttede selskapet på 5.079.895 aksjer i Bakkafrost, som tilsvarer en eierandel på 10.41 prosent i selskapet.","lead_text":"Færøyske Bakkafrost har fredag 1. juli gjennomført kjøpet av Havsbrun og tilknyttede selskapet. Slik blir oppgjøret.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-1T11:23:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Økte lakseeksporten 45 prosent","id":"723671","published":"11-06-4T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fersk statistikk fra Hagstiva Føroya viser at færøysk lakseeksport økte med 45 prosent i 1. kvartal 2011, melder Intrafish. Da eksporterte Færøyene laks for 386 millioner danske kroner, mot 265 millioner danske kroner i samme kvartal 2010. Nå bygger oppdrettsnæringen seg til å bli den absolutt viktigste eksportnæringen på Færøyene, skriver nettstedet.","lead_text":"Fersk statistikk fra Hagstiva Føroya viser at færøysk lakseeksport har hatt en sterk økning sammenlignet med 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45522.ece/alternates/w620/laks2","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-4T08:27:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost-sjef: - Vi er unike","id":"50393","published":"11-05-24T16:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi er i en unik situasjon. Oppkjøpet av Havsbrun har gjort Bakkafrost til det eneste oppdrettsselskapet i verden som har egen produksjon helt fra smolt til ferdig laks, inkludert fôr, sier Bakkafrost-sjef, Regin Jacobsen til HegnarOnline. Konsernsjefen presenterte tidligere i dag et nettoresultat for Q1-2011 som var over dobbelt så bra som ved samme periode i fjor. Nå ser Jacobsen frem mot et gullkantet oppdrettsår. - Vi forventer høyere mengder fisk. Kvartalsvis slakt for kommende kvartal vil trolig ligge på mellom 8.000 og 10.000 tonn, sier Bakkafrost-sjefen til HegnarOnline. - Med Havsbrun øker vi 25 prosent på farmingbiten, sier Jacobsen. I kvartalsrapporten går det frem at totalt slaktet tonn for 2011, inkludert Havsbrun, trolig vil ligge på om lag 42.000 tonn. - Vi øker den totale lakseproduksjonen, produksjonen av smolt og den totale slaktekapasiteten, sier Jacobsen. Han er godt fornøyd med Havsbrun-oppkjøpet. - Et fornuftig kjøp til en fornuftig pris, legger konsernsjefen til. Han avviser imidlertid at det vil kommer flere oppkjøp i år. - Nei, vi har ikke planer om å gjøre flere oppkjøp i år. Kunne dere vært interessert i å kjøpe opp Marine Harvest oppdrettsvirksomhet på Færøyene? - Det får vi se. Dersom det blir mulig, er vi interessert, sier Jacobsen til HegnarOnline. Per i dag er det imidlertid ikke mulig for Bakkafrost å gjøre flere oppkjøp av denne størrelsen. Bakkfrost stiger 1,01 prosent til 49,90 kroner.","lead_text":"Bakkafrost-sjef, Regin Jacobsen, sier til HegnarOnline at Havsbrun-oppkjøpet har gjort oppdrettsselskapet unikt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-24T16:17:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobbelt så gode tall fra Bakkafrost","id":"793284","published":"11-05-24T06:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Bakkafrost melder om et resultat etter skatt på 103,51 millioner danske kroner i 1. kvartal 2011, mot 46,22 millioner danske kroner i samme periode året før. Resultatet per aksje ble 2,12 danske kroner mot 0,96 danske kroner ved samme periode i fjor. Resultatet før skatt ble 127,12 millioner danske kroner, sammenlignet med 56,36 millioner danske kroner året før. Driftsresultatet ble 127,86 millioner danske kroner, mot 58,69 millioner danske kroner året før. Driftsinntektene beløp seg til 240,28 millioner danske kroner, sammenlignet med 190,44 millioner danske kroner i 1. kvartal 2010. Bakkafrost skriver blant annet i rapporten tirsdsag at de opprettholder forventningen om å slakte 33.000 tonn fisk i 2011, eksklusive Havsbrun som ventes å ha en produksjon på 44.000 tonn. Volumene ventes å stige til et høyere og mer stabilt nivå i resten av 2011. Lakseprisene ventes relativt høye resten av året. - Økningen i volumene fremover ventes å ha en kostnadsreduserende effekt per kilo, heter det i rapporten. Her er rapporten og presentasjonen fra Bakkafrost","lead_text":"Fiskematselskapet Bakkafrost leverer et nettoresultat for Q1-2011 som er over dobbelt så bra som ved samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-24T06:32:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost-sjef: - Vi sender med skip","id":"29306","published":"11-05-23T14:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi sender fisk ut fra Færøyene med skip. Gårsdagens sending gikk som normalt, sier Bakkafrost-sjefen Regin Jacobsen til HegnarOnline. Til tross for nytt vulkanutbrudd på Island i helgen, med påfølgende askesky, ser ikke Jacobsen ut til å la seg bekymre av situasjonen. Analytikerne Kolbjørn Giskeødegård i Nordea Markets og Klaus Hatlebrekke i Dnb NOR Markets var heller ikke videre bekymret for omfanget mandag. - For om lag et år siden opplevde vi at askeskyen forsinket noen av våre leveranser, men vi har ikke merket noe til at denne askeskyen vil få samme påvirkning, sier Jacobsen. Hva hvis Heathtrow blir stengt? - Ja, da vil vi få noen forsinkelser på sendingene. Men jeg er ikke bekymret for det, sier Bakkafrost-sjefen avslutningsvis. I morgen legger det færøyske lakseselskapet frem tall for 1. kvartal, og forventningene er store. Analyseselskapet IFS skrev i en fersk analyse med tittelen \"Exciting times ahead\" forrige uke at de forventer en kraftig bedring i Bakkafrosts driftsresultat i 1. kvartal sammenlignet med samme kvartal i fjor.","lead_text":"Bakkafrost-sjef Regin Jacobsen sier til HegnarOnline at de ikke har merket noe til askeskyen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-23T14:00:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Spennende tider for Bakkafrost","id":"119213","published":"11-05-20T11:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analyseselskapet IFS skriver i en fersk analyse med tittelen \"Exciting times ahead\" at de forventer en kraftig bedring i Bakkafrosts driftsresultat i 1. kvartal sammenlignet med samme kvartal i fjor. Basert på høye spotpriser i et gunstig laksemarked, estimerer selskapet at Bakkafrost vil levere et driftsresultat på 104 millioner danske kroner i 1. kvartal, mot 38 millioner danske kroner i samme kvartal foregående år. - Selskapets driftsinntekter økte med 42 prosent fra 3. kvartal til 4. kvartal i 2010, og vi forventer at denne trenden vil fortsette inn i 1. kvartal 2011, skriver det islandske analyseselskapet. IFS forventer at Bakkafrost vil få inntekter på 298 millioner danske kroner i 1. kvartal basert på at selskapet sier de vil slakte om lag 33.000 tonn, sammenlignet med 21.626 tonn i 2010. Resultat etter skatt estimeres til 85 millioner danske kroner. Noe som i tilfelle vil være en nær dobling fra 46 millioner danske kroner, som var fasit for 1. kvartal 2010. IFS trekker avslutningsvis frem at oppkjøpet av Havsbrun er med på å styrke Bakkafrost sin markedsposisjon ytterligere. I dag omsettes Bakkafrost for 50,50 kroner, foreløpig uendret.","lead_text":"Det islandske analyseselskapet IFS venter flere hundre millioner i omsetning fra Bakkafrost når selskapet legger frem ferske kvartalstall neste uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T11:22:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hever kursmål etter oppkjøp","id":"673201","published":"11-04-14T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi ser på dette som en gusntig avtale, siden det tillater Bakkafrost å optimalisere produksjonen og hente ut synergier, skriver analytiker Kolbjørn Giskeødegård i Nordea Markets i en oppdatering. Han syns prisen selskapet måtte betale for oppdrettsvirksomheten også virket gunstig. Totalt betaler Bakkafrost 1,1 milliard danske kroner eller 1,15 milliarder norske kroner, hvorav 403 millioner gjøres opp i Bakkafrost-aksjer. - Etter å ha sett nærmere på estimatene har vi bestemt oss for å øke kursmål fra 75 til 85 kroner, og gjentar vår sterke kjøpsanbefaling, skriver Giskeødegård i oppdateringen.","lead_text":"Mandag kjøpte det færøyske lakseselskapet opp aksjene i oppdrettsselskapet Havsbrun. Det blir tatt god i mot hos Nordea Markets-analytiker Kolbjørn Giskeødegård.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52827.ece/alternates/w620/kolbjorn_giskeodegard","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-14T08:45:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hatlebrekke: - Fornuftig av Bakkafrost","id":"451846","published":"11-04-12T10:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Bakkafrost sitt kjøp av Havsbrun er en fornuftig løsning, i og med at de to selskapene er så vevd inn i hverandre allerede, sier analytiker Klaus Hatlebrekke i DnB NOR Markets til Intrafish.no. I går ble det klart at det færøyske oppdrettsselskapet Bakkafrost kjøpte resten av Havsbrun for den nette sum av 1,1 milliarder danske kroner eller om lag 1,15 milliarder norske kroner, hvorav 403 millioner gjøres opp i Bakkafrost-aksjer. - Prisen som har vært referert til tidligere var noe lavere. Med en sum på 1,1 milliarder danske kroner var det nok lettere å bli enig, mener Hatlebrekke.","lead_text":"Analytiker i DnB NOR Markets er ikke overrasket over at Bakkafrost i går kjøpte resten av Havsbrun.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39919.ece/alternates/w620/hatlebrekke","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-12T10:53:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blar opp én milliard for selskap","id":"657113","published":"11-04-11T07:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det færøyske oppdrettsselskapet Bakkafrost har mandag inngått en intensjonsavtale om å kjøpe opp de resterende aksjene i oppdrettsselskapet Havsbrun. Den avtalte prisen er satt til 1,1 milliarder danske kroner eller om lag 1,15 milliarder norske kroner, hvor rundt 403 millioner kroner skal betales i form av Bakkafrost-aksjer. Bakkafrosts totale produksjon vil med oppkjøpet øke med 7.000 slaktet tonn til totalt 40.000 slaktet tonn i 2011. Det er ventet at transaksjonen vil gjennomføres 1. juni inneværende år. Havsbrun hadde en omsetning på 823 millioner danske kroner og et driftsresultat på 238 millioner kroneri 2010.","lead_text":"Det færøyske oppdrettsselskapet Bakkafrost legger 1,1 milliarder kroner på bordet for å sikre seg oppdrettsselskapet Havsbrun.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-11T07:50:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Bare positive avvik","id":"696892","published":"11-02-21T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den kjente fiskeanalytikeren Kolbjørn Giskeødegård sier til HegnarOnline at Bakkafrost går en bra tid i møte. Selskapet la mandag morgen frem tall for 4. kvartal og 2010. - 2010 var preget av lavere volumer enn det man ventet da de gikk på børs, samtidig var den underliggende inntjeningen god, sier Giskeødegård. Som peker på at 4. kvartal ble noe bedre enn ventet. - Med høyere volum, bedre marginer, større smoltutsetting og høyere utbytte var det bare positive avvik, sier Giskeødegård. Selskapet øker sterkt, og guider en dobling av produksjon fra 2010 til 2012. - Det ser bra ut fremover for Bakkafrost. Vi har en sterk kjøpsanbefaling på aksjen med kursmål 70 kroner , sier Giskeødegård. Bakkafrost skrev i kvartalsrapporten mandag at de ventet å betale et utbytte på 4,10 kroner dersom det ikke ble foretatt noen oppkjøp eller fusjoner innen generalforsamlingen senere i vår. - Utbytte er bra, men når selskapet nesten er gjeldfritt burde det være såpass, sier Giskeødegård. Han mener at når selskapet ikke ser noen umiddelbare oppkjøps- eller fusjonscase, er det bare å sluse pengene tilbake til aksjonærene. Kan det bli snakk om oppkjøp eller fusjoner i år? - Oppkjøp kan fortsatt komme i 2011 eller 2012, men da eventuelt til mer akseptable priser enn det man ser i dag, avslutter Giskeødegård. Bakkafrost er ned 0,91 prosent til 54,25 kroner mandag formiddag.","lead_text":"- 2010 for Bakkafrost var preget av lavere volum, men underliggende god inntjening, sier analytiker Kolbjørn Giskeødegård i Nordea Markets.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel52827.ece/alternates/w620/kolbjorn_giskeodegard","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-21T10:47:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost løftet resultatet","id":"976732","published":"11-02-21T07:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 259,7 milllioner danske kroner i 2010, mot 164,8 millioner danske kroner i 2009. Det islandske analyseselskapet IFS ventet et overskudd på 222 millioner kroner. Resultatet før skatt ble 307,3 millioner danske kroner, sammenlignet med 201,1 millioner danske kroner året før. Driftsresultatet ble 247,4 millioner danske kroner, mot 204,9 milioner danske kroner i 2009. Driftsinntektene beløp seg til 820,2 millioner danske kroner, sammenlignet med 921,7 millioner danske kroner året før. Bakkafrost i fjerde kvartal Bakkafrost melder om et resultat etter skatt på 114,8 millioner danske kroner i 4. kvartal 2010, mot 61,6 millioner danske kroner i samme periode året før. Resultatet før skatt ble 130,6 millioner danske kroner, sammenlignet med 78,3 millioner danske kroner året før. Driftsresultatet ble 90,8 millioner danske kroner, mot 79,7 millioner danske kroner året før. Driftsinntektene beløp seg til 252,5 millioner danske kroner, sammenlignet med 264,3 millioner danske kroner i 4. kvartal 2009. Her er rapporten.","lead_text":"Bakkafrost løftet bunnlinjen både i fjerde kvartal, samt i 2010 sett under ett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-21T07:17:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ser millionoverskudd for Bakkafrost","id":"925497","published":"11-02-14T15:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det islandske analyseselskapet IFS har sett på Bakkafrosts 2010-tall og vurderer at selskapet kommer til å sitte igjen med et overskudd på totalt 222 millioner kroner for fjoråret, melder Intrafish. IFS tror lakseoppdretteren på Færøyene vil øke omsetningen for 4. kvartal med mer enn 50 prosent sammenlignet med 3. kvartal grunnet prisveksten i markedet. Videre skriver analyseselskapet at de ser en 67 prosent økning i selskapets EBIT-resultat for 2011, på totalt 401 millioner kroner.","lead_text":"Det islandske analyseselskapet IFS ser overskuddsvekst for oppdrettsselskapet Bakkafrost.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-14T15:27:00Z"},{"tickerList":["BAKKA","SALMAR","NPEL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker anbefaler aksjer på det sterkeste","id":"447649","published":"11-01-26T10:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den kjente lakseanalytikere Kolbjørn Giskeødegård i Nordea Markets har sterk kjøps -anbefaling på de to Oslo Børsnoterte lakseselskapene SalMar og Bakkafrost, med kursmål på henholdsvis 92,00 og 70,00 kroner. - Bakkafrost og SalMar har en større andel videreforedling enn de andre selskapene, når lakseprisene forventes å falle noe tilbake i andre halvår, vil disse normalt ta igjen en del av margintapet på oppdrettsdelen med høyere marginer i foredlingsleddet sitt (rimeligere innkjøp til sin produksjon), sier Giskeødegård til HegnarOnline, og fortsetter; - I tillegg har disse to de laveste produksjonskostnadene på sin oppdrettsdel. De er derfor mer robuste mot prisnedgang enn andre selskaper med lav eller ingen videreforedling kombinert med noe høyere kostnader. Giskeødegård har kjøpsanbefaling på 10 av 11 sjømatrelaterte aksjer på Oslo Børs. Og begrunner situasjonen med at samtlige av de ti har en god oppside. - Etter vår vurdering er aksjene lavt priset sammenlignet med forventet inntjening og utbyttekapasitet. Dette har vært situasjonen siste året, dette på grunn av at laksemarkedet og prisene hele tiden har overrasket på oppsiden. Eksempelvis ligger snittprisen på laks for januar 2011 omlag 10 kroner høyere enn for et år siden, sier Giskeødegård til HegnarOnline. Siden selskapene er sterkt eksponert mot nettopp lakseprisene, peker analytikeren på at dette har påvirket både faktisk og forventet inntjening gitt mange kjøpsanbefalinger. Norway Pelagic har likevel en hold-anbefaling. - Årsaken til hold-anbefalingen på Norway Pelagic henger sammen med den totale råstoffsituasjonen i sektoren, sier Giskeødegård. - Pelagisk sektor i Norge forventes å få redusert inntjening i 2011 som en følge av lavere kvoter og større konkurranse om råstoffet, noe som er negativt for den største aktøren Norway Pelagic. Se oversikten over Giskeødegårds siste anbefalinger her: Marine Harvest: Kjøp Lerøy Seafood Group: Kjøp Austevoll Seafood: Kjøp Cermaq: Kjøp SalMar: Sterk kjøp Copeinca: Kjøp Bakkafrost: Sterk kjøp Grieg Seafood. Kjøp Aker Seafood: kjøp Sølvtrans: Kjøp Norway Pelagic: Hold","lead_text":"Lakseanalytiker Kolbjørn Giskeødegård i Nordea Markets trekker frem to klare aksjefavoritter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43112.ece/alternates/w620/giskeodegaard","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T10:13:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lakseselskap oppjusterer produksjon","id":"707243","published":"10-11-9T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Vi har annonsert at vi skulle sette ut syv millioner smolt, men ser nå at det tallet blir 7,9 millioner. I 2012 vil det øke produksjonen med 4.500 tonn, sier Bakkafrost-sjef Regin Jacobsen i forbindelse med resultatfremleggelsen tirsdag, melder Reuters. Bakkafrost regner med å komme opp i mellom 7.000 og 10.000 tonn per kvartal neste år, en økning fra omlag 4.000 tonn i 3.kvartal 2010. lakseoppdretteren kunne vise til økte inntekter i 3.kvartal da selskapet la frem resultater i dag.","lead_text":"Bakkafrost oppjusterer prognosene for produksjon i årene som kommer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45522.ece/alternates/w620/laks2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T09:05:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost økte overskuddet","id":"586051","published":"10-11-9T06:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oppdrettsselskapet Bakkafrost melder om et resultat etter skatt på 66,1 millioner danske kroner i 3. kvartal 2010, mot 31,5 millioner kroner i samme periode året før. Resultat per aksje ble 1,35 kroner, mot 0,90 kroner ved samme korsvei i fjor. Resultatet før skatt ble 80,6 millioner danske kroner, sammenlignet med 38,5 millioner kroner året før. Driftsresultatet ble 82,5 millioner danske kroner, mot 40,3 millioner kroner året før. Driftsinntektene beløp seg til 177, millioner danske kroner, sammenlignet med 136,2 millioner kroner i 3. kvartal 2009. Her er rapporten og presentasjonen Sammenligningstallene for 2009 er proforma-tall","lead_text":"Oppdrettsselskapet Bakkafrost melder om kraftig resultatvekst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-9T06:48:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny all-time high uten Spetalen","id":"216350","published":"10-11-3T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost fortsetter oppturen, til tross for at Øystein Stray Spetalens Tycoon Industrier allerede har hoppet av og tatt gevinst. For to uker siden dukket Øystein Stray Spetalens Tycoon Industrier AS opp som 6. største aksjonær i selskapet. I forrige uke viste aksjonæroversikten at Tycoon allerede hadde tatt gevinst og var helt ut av Topp 30-listen i Bakkafrost. Aksjen fortsetter imidlertid oppturen onsdag. Bakkafrost er blant dagens vinnere, med en oppgang på 4 prosent til ny all-time high på 48,8 kroner. SalMar er største aksjonær i selskapet, med 21,63 prosent av aksjene. Siden 1. juli har aksjen steget 50 prosent.","lead_text":"Bakkafrost fortsetter oppturen, men Øystray Stray Spetalen har allerede tatt gevinst.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-3T11:01:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Gir Spetalen 42 mill. rett i fôret","id":"19294","published":"10-10-22T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag kommer meldingen om at investor Øystein Stray Spetalen har solgt alle sine aksjer i fiskematselskapet Bakkafrost. Spetalen satt på fire millioner aksjer i selskapet, men har nå kvittet seg med samtlige til en kurs på 46,50 kroner. Ifølge e24 var investorens snittkurs i Bakkafrost på 36 kroner, noe som betyr at gevinsten på denne handelen har vært på rundt 42 millioner kroner. Spetalen har kun sittet i fiskematselskapet i omtrent et halvt år. - Jeg kommenterer ikke investeringer, sier Spetalen i en kommentar fredag.","lead_text":"Investor Øystein Stray Spetalen dumper alt han har av aksjer i fiskematselskapet. Gevinsten han kan putte i lommen er på 42 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40680.ece/alternates/w620/spetalen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-22T10:39:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger i Bakkafrost","id":"848468","published":"10-08-26T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Farming manager Jón Purkhús har gjennom sitt 50 prosent eide selskap P/F JH Holding solgt 100.000 aksjer i Bakkafrost for 37,50 kroner per aksje, går det frem av en børsmelding. The sale was made through his partly Etter dette har Purkhús 172.068 aksjer i Bakkafrost.","lead_text":"En av direktørene i Bakkafrost letter seg for aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T16:49:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bakkafrost overbeviser","id":"948582","published":"10-08-20T07:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bakkafrost melder om et resultat etter skatt på 32,5 millioner danske kroner i 2. kvartal 2010, mot 36,0 millioner danske kroner (før fusjon) i samme periode året før. Resultatet før skatt ble 39,7 millioner danske kroner, sammenlignet med 43,8 millioner danske kroner året før. Driftsresultatet (EBIT) ble 41,9 millioner danske kroner, mot 46,7 millioner danske kroner året før. Driftsinntektene beløp seg til 199,6 millioner danske kroner, sammenlignet med 157,6 millioner danske kroner i 2. kvartal 2009. - Marginen i 2. kvartal ble betydelig forbedret sammenlignet med 1. kvartal, grunnet gode markedspriser og bedre kapasitetsutnyttelse i vest-divisjonen, sier toppsjef Regin Jacobsen i en kommentar. Rapporten her. Presentasjonen her.","lead_text":"Leverer sterke tall for 2. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47458.ece/alternates/w620/jacobsen_regin","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-20T07:03:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider selger i Bakkafrost","id":"453193","published":"10-06-14T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Farming manager Jon Purkus har gjennom 50 prosent eide JH Holding solgt 33.375 aksjer til kurs 38 kroner, går det frem av en børsmelding. Etter dette har JH Holding 271.625 aksjer i selskapet.","lead_text":"Bakkafrost-direktør letter sin eksponering i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46316.ece/alternates/w620/oppdrettslaks_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-14T12:27:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen-baby dobler resultatet","id":"669508","published":"10-05-26T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2010 fikk Bakkafrost et resultat etter skatt på 46,2 millioner danske kroner, mot 21,3 millioner danske kroner året før. Resultat før skatt ble på 56,4 millioner kroner, mot 26 millioner kroner for et år siden. Driftsresultatet endte på 58,7 millioner kroner, mot 30,7 millioner kroner i første kvartal 2009. Bakkafrost omsatte for 190,4 millioner kroner, mot 119,6 millioner kroner året før. Kvartalsrapporten finner du her. Spetalen på farten Ferske aksjonærlister lagt frem mandag viser at Øystein Stray Spetalen har kjøpt seg opp i Bakkafrost, som nylig ble tatt opp til notering på Oslo Børs. Via sitt Tycoon Industrier AS har Spetalen kjøpt ytterligere 110.000 aksjer iBakkafrost. Tycoon sitter nå på 4,10 prosent av aksjene i selskapet, totalt 2.005.384 aksjer. Spetalen sitter via Ferncliff TIH AS på ytterligere 440.400 aksjer i selskapet, totalt 0,90 prosent av aksjene.","lead_text":"Bakkafrost, hvor Øystein Stray Spetalen har kjøpt seg opp, legger frem knalltal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40680.ece/alternates/w620/spetalen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-26T07:19:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen øker i børsfersking","id":"872725","published":"10-05-25T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister lagt frem mandag viser at Øystein Stray Spetalen har kjøpt seg opp i Bakkafrost, som nylig ble tatt opp til notering på Oslo Børs. Via sitt Tycoon Industrier AS har Spetalen kjøpt ytterligere 110.000 aksjer iBakkafrost. Tycoon sitter nå på 4,10 prosent av aksjene i selskapet, totalt 2.005.384 aksjer. Spetalen sitter via Ferncliff TIH AS på ytterligere 440.400 aksjer i selskapet, totalt 0,90 prosent av aksjene. Vi merker oss også at Delphi Norden er ny på topp 30-listen med 314.500 aksjer.","lead_text":"Øystein Stray Spetalen øker i børsens ferskeste oppdrettsselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40680.ece/alternates/w620/spetalen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-25T12:57:00Z"},{"tickerList":["BAKKA","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen handler mer i jubel-aksje","id":"933356","published":"10-05-3T12:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlisten lagt frem mandag viser at Øystein Stray Spetalen også forrige uke var aktiv med kjøp og salg av aksjer. Les også: Spetalen og Celina selger mengder i kriseaksje Via sitt Tycoon Industrier AS handlet han blant annet 70.000 aksjer i selskapet Bakkafrost. Tycoon sitter nå på 3,67 prosent av aksjene i selskapet, totalt 1.791.194 aksjer. Spetalen sitter via Ferncliff TIH AS på ytterligere 440.400 aksjer i selskapet, totalt 0,90 prosent av aksjene. Samtidig kjøpte Tycoon Industrier AS også 10.000 aksjer i selskapet Nordic Semiconductor, noe som innebærer at Spetalen sitter på 0,78 prosent av aksjene i selskapet - totalt 262.000 aksjer.","lead_text":"Øystein Stray Spetalen var også forrige uke svært så aktiv på aksjemarkedet. Her er to aksjer han har kjøpt mer av.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40680.ece/alternates/w620/spetalen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-3T12:10:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus hausser og selger","id":"735812","published":"10-04-27T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børsintroduksjonen av lakseselskapet Bakkafrost har vært en dundrende suksess. Mens IPO-kursen var 31 kroner, nådde aksjen mandag 40 kroner. Carnegie og Nordea var med på børsintroduksjonen. Førstnevnte er nå ute med en analyse med kursmål 45 kroner. Til tross for uttalt ståltro på aksjen, var Carnegie største netto selger i mandagens handel, skriver Finansavisen. Meglerhusets kommunikasjonsavdeling returnerte ikke avisens henvendelse om kommentar mandag ettermiddag. Øystein Stray Spetalen og Tore Aksel Voldberg har kjøpt seg ytterligere opp i Bakkafrost.. Nå eier Spetalen rundt 6,5 prosent av selskapet, mens Voldberg eier én prosent.","lead_text":"Carnegie var med på børsintroduksjonen av Bakkafrost, hvor Øystein Stray Spetalen er storaksjonær. Mandag lempet meglerhuset ut aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45061.ece/alternates/w620/spetalen2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-27T07:12:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen kjøper mer i ny aksje-yndling","id":"963541","published":"10-04-26T10:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En fersk aksjonæroversikt viser at Øystein Stray Spetalen og Tore Aksel Voldberg brukte forrige uke på å kjøpe seg ytterligere opp i selskapet Bakkafrost. Selskapet ble nylig notert på Oslo Børs. Spetalen har via sitt Tycoon Industrier AS kjøpt ytterligere 175.000 aksjer og sitter nå på totalt 1.721.194 aksjer, som tilsvarer 3,52 prosent av aksjene. Dermed rykker investoren opp som 6. største eier. Spetalen eier via Ferncliff TIH ytterligere 440.400 aksjer i selskapet. Samtidig har Tore Aksel Voldbergs Dukat AS kjøpte 12.500 aksjer i samme selskapet. Voldberg sitter nå på 1,02 prosent av aksjene i Bakkafrost, noe som tilsvarer 500.000 aksjer. Han er nå 21. største eier. Forrige uke ble det klart at også Celina Midelfart har kjøpt seg kraftig opp i Bakkafrost.","lead_text":"Både Øystein Stray Spetalen og Celina Midelfart har tydeligvis tro på nykommeren. Nå laster førstnevnte ytterligere opp. Også Tore Aksel Voldberg handler i aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel36970.ece/alternates/w620/spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T10:05:00Z"},{"tickerList":["BAKKA","SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen og Celina laster opp i samme aksje","id":"467760","published":"10-04-19T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister publisert mandag viser at investorene Øystein Stray Spetalen og Celina Midelfart også forrige uke var meget aktive i markedet. Spetalen fortsetter å øke sin beholdning av aksjer i det ny-noterte fiskeselskapet Bakkafrost, og kjøpte i forrige uke via sitt Tycoon Industrier AS ytterligere 389.794 aksjer. Investorer sitter nå via Tycoon Industrier AS på 1.546.194 aksjer i selskapet, tilsvarende 3,16 prosent av aksjene. Tycoon rykker med det opp som sjuende største eier. Spetalen sitter via Ferncliff TIH AS på ytterligere 440.400 aksjer i Bakkafrost. Samtidig har investoren Tore Aksel Voldberg via sitt Dukas AS kjøpt 87.600 aksjer i selskapet. Voldberg har nå 487.600 aksjer i Bakkafrost - 1,00 prosent av selskapet - og er med det 19. største eier. Nevnte Spetalen fortsetter også å kjøpe i selskapet Spectrum, og handlet i forrige uke via sitt Ferncliff THI 100.000 aksjer. Ferncliff sitter nå på 15,28 prosent av aksjene i Spectrum - 4.063.868 aksjer - og er med det største eier. Også Celina Midelfart \u0026 Co. kjøpte seg i forrige uke opp i Spectrum, og Midelfart Invest handler 216.867 aksjer, og sitter med det på 1.402.463 aksjer i selskapet. Det tilsvarer 5,27 prosent av aksjene, og Midelfart er med det 6. største eier i Spectrum.","lead_text":"Ferske aksjonærlister viser at Øystein Stray Spetalen og Celina Midelfart har åpnet lommebøkene og lastet opp med aksjer. Her er deres utvalgte.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47894.ece/alternates/w620/Spetalen\u0026amp;Celina","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-19T12:50:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen kjøper mer i ny aksje-yndling","id":"713804","published":"10-04-12T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 26. mars var det duket for debutanten Bakkafrost på Oslo Børs. Det færøyske oppdrettsselskapet ble først omsatt for 31 kroner, men har etter det hevet seg til 36,10 kroner. En fersk aksjonærliste viser nå at Øystein Stray Spetalen er en av dem som ønsker å være med på fiske-moroa. Hans Tycoon Industrier AS har nemlig lastet opp med 285.800 ytterligere aksjer i selskapet, og kreker seg dermed opp på 8. -plass over selskapets aller største aksjonærer. I tillegg har Spetalen via sitt Ferncliff THI AS handlet 440.000 aksjer i selskapet, tilsvarende 0,90 prosent av aksjene i selskapet. Ferncliff satt ikke med aksjer fra før av. Spetalen sitter nå på 2.37 prosent av aksjene i Bakkafrost, tilsvarende 1.156.400 aksjer. Verdt å merke seg er det også at JP Morgan Chase Bank i forrige uke kjøpte drøyue 221.000 aksjer i selskapet. Banken er nå 7. største eier. I tillegg har Tore Aksel Voldbergs Dukat AS solgt 50.000 aksjer i selskapet. Dukat AS er nå 23. største eier og sitter på 0,82 prosent av aksjene i selskapet. Bakkafrost faller mandag 1,37 prosent.","lead_text":"Oslo Børs-nykommeren har allerede rukket å få seg en liten opptur. Nå blar Øystein Stray Spetalen opp for flere aksjer i selskapet. Tore Aksel Voldberg selger seg noe ned.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40680.ece/alternates/w620/spetalen1","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-12T15:13:00Z"},{"tickerList":["BAKKA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen handler i lakse-debutant","id":"407459","published":"10-03-26T11:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskaper kontrollert av Øystein Stray Spetalen har ifølge en melding kjøpt 2,7 millioner aksjer i Bakkafrost. Beholdningen utgjør 5,5262 prosent av utestående aksjer og stemmer i selskapet. Aksjene er kjøpt til kurser mellom 31,00 og 33,50 kroner noe som betyr at Spetalen har investert rundt 87 millioner kroner i selskapet. Bakkafrost er sist omsatt for 34,30 kroner. Det er opp fra introduksjonskursen på 31 kroner.","lead_text":"Investor Øystein Stray Spetalen har kjøpt aksjer for 87 millioner kroner i nytt lakseselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46755.ece/alternates/w620/%C3%98ystein%20Stray%20Spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-26T11:11:00Z"}]}