{"newsArticlesWithTickers":[{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spetalen handler stort i Birdstep","id":"170128","published":"14-03-31T14:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister fra Oslo Børs mandag viser at Øystein Stray Spetalen brukte forrige uke til å kjøpe seg solid opp i Birdstep Technology. Spetalens Tycoon Industrier AS seiler rett inn som 19. største eier i selskapet, med 666.000 aksjer og en eierandel på 0,67 prosent. Interessant er det også å se at Spetalens bror, Eigil Stray Spetalen, fortsetter å kjøpe seg opp i selskapet. Etter at hans investeringsselskap Kristianro AS kjøpte seg inn som 9. største eier for tre uker siden, har aksjebeholdningen blitt økt fra 953.463 aksjer til 2.289.041 aksjer. Dermed er Kristianro AS nå sjette største eier, med en andel på 2,29 prosent av aksjekapitalen. Birdstep omsettes for 4,50 kroner per aksje på Oslo Børs mandag ettermiddag, opp 4,9 prosent. Birdstep lettet fredag Birdstep Technology-aksjen steg 14,4 prosent til 4,29 kroner på Oslo Børs fredag. Bakgrunnen var en melding om en ny ordre på 1,4 millioner kroner for SafeMove VPN-lisenser med NHS Partnership Trust.","lead_text":"Både Øystein og Eigil Stray Spetalen er på ferde i teknologiselskapet. (Oppdatert kurs 14:45)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5253.ece/alternates/w620/spetalen%20%C3%B8ystein","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-31T14:30:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep-aksjen flyr på ny ordre","id":"298992","published":"14-03-28T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology-aksjen stiger 14,9 prosent til 4,31 kroner på Oslo Børs. Bakgrunnen er meldingen om en ny ordre på 1,4 millioner kroner for SafeMove VPN-lisenser med NHS Partnership Trust.","lead_text":"Birdstep Technology-aksjen stiger kraftig etter ordremelding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T16:14:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper teknologi fra Birdstep","id":"787180","published":"14-03-12T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har signert en global avtale med flere OEM-kunder for selskapets EasySmart-løsning. Løsningen skal tas i bruk på både Android- og Windows-produkter. Ifølge en børsmelding har avtalen en verdi på 250.000 dollar for innstalleringen de neste fire månedene. Ytterligere lisensinntekter kan genereres siden.","lead_text":"Birdstep Technology forteller om globale avtaler for selskapets EasySmart-løsning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11025.ece/alternates/w620/avtale","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-12T08:41:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strategisk viktig avtale for Birdstep","id":"498927","published":"14-03-5T17:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep har signert en strategisk viktig kontrakt med en større, amerikansk mobiloperatør. Det går frem av en børsmelding onsdag. Kontrakten gjelder leveranse av Birdstep Credential Server. Kontraktssummen over de første tre kvartalene oppgis til 3,7 millioner kroner, med et potensial på flere millioner kroner de neste to årene. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep har dratt i land en strategisk viktig kontrakt med en større, amerikansk mobiloperatør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T17:08:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep forlenger viktig kontrakt","id":"280951","published":"14-02-21T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep har undertegnet en viktig 2-års kontraktsforlengelse med en stor, amerikansk mobiloperatør. Det går frem av en børsmelding fredag. Kontrakten omfatter leveranser av EasySmart, EMS, Analytics og tilknyttede tjenester. Kontraktssummen (for forlengelsen) anslås til 15 millioner dollar over de neste 24 månedene. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep har forlenget kontrakten med en stor, amerikansk mobiloperatør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11294.ece/alternates/w620/Kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-21T08:19:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tap, men lysning for Birdstep","id":"258989","published":"14-02-12T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat etter skatt på minus 1,9 millioner kroner i 4. kvartal 2013, mot minus 18,4 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,02 kroner, mot minus 0,20 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 1,2 millioner kroner, sammenlignet med minus 17,7 millioner kroner året før. Driftsresultatet ble minus 1,4 millioner kroner, mot minus 16,1 millioner kroner året før. Driftsinntektene beløp seg til 19,1 millioner kroner, sammenlignet med 13,4 millioner kroner i 4. kvartal 2012. Her er rapporten","lead_text":"Birdstep reduserer underskuddet og øker inntektene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:05:00Z"},{"tickerList":["BIRD","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"En kjøpsanbefaling - en salgsanbefaling","id":"636370","published":"13-12-11T13:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Birdstep Technology som en kjøpskandidat mens REC Silicon får en salgsanbefaling. Les også: Forskningssjef anbefaler fem nyttårsraketter - Birdstep Technology ga kjøpssignal fra en stor formasjon i september, hvorpå kursen etablerte en stigende trend. Kursmålet fra formasjonen er tatt ut, men videre oppgang innenfor trenden indikeres. De siste ukene har kursen falt tilbake mot kortsiktig støtte ved ca. to kroner på lavt volum. Det tyder på at de fleste investorene tror på videre oppgang selv om aksjen får en korreksjon ned. Dette styrker aksjen, og nærheten til støtten bør gi en reaksjon opp. RSI divergerer positivt mot kursen, noe som styrker aksjen ytterligere på kort sikt. Etablerte noteringer under 2 kroner vil være et salgssignal. Aksjen er meget volatil, så risikoen er høy. Vurdering: Kjøpskandidat, sier Taugbøl. - REC Silicon har brutt både den stigende trenden og støtten ved 2,2 kroner, og det er gitt salgssignal fra glidende snitt-indikatoren. Videre nedgang indikeres, og det er lite støtte før i overkant av en krone, noe som øker risikoen. Etablerte noteringer over 2,2 kroner vil være et positivt signal. Selskapet er negativt på innsidehandler. Vurdering: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en risikabel kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60613.ece/alternates/w620/Investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-11T13:33:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep tapte 4 millioner","id":"586377","published":"13-11-5T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat før og etter skatt på minus 3,9 millioner kroner i 3. kvartal 2013, mot minus 4,9 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,04 kroner, mot minus 0,07 kroner ved samme korsvei i fjor. Driftsresultatet ble minus 4,0 millioner kroner, mot minus 9,1 millioner kroner året før. Driftsinntektene beløp seg til 16,5 millioner kroner, sammenlignet med 8,7 millioner kroner i 3. kvartal 2012. Her er rapporten","lead_text":"IT-selskapet tapte fire millioner kroner i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel1023.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-5T08:06:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep har gjennomført emisjon","id":"551233","published":"13-10-15T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Mandag ettermiddag varslet Birdstep Technology at selskapet vurderte å gjennomføre en rettet emisjon på ni millioner nye aksjer til en kurs på 2,46 kroner stykket, tilsvarende 22,14 millioner kroner. Carnegie hadde mottatt forhåndsforpliktelser fra større aksjonærer på totalt 15 millioner kroner. Tirsdag morgen varsles det at det er gjort en emisjon på 8.137.000 millioner kroner, noe som gir et bruttoproveny på 20 millioner kroner. Mandag endte Birdstep på 2,59 kroner, noe som betyr at rabatten var på 5,3 prosent. Primærinnsider POD Investment er tildelt 3.227.000 aksjer.","lead_text":"Birdstep har gjennomført en rettet emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56602.ece/alternates/w620/ny_penger_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-15T08:20:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler emisjon i Birdstep","id":"422867","published":"13-10-14T16:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology vurderer å gjennomføre en rettet emisjon på ni millioner nye aksjer til en kurs på 2,46 kroner stykket, tilsvarende 22,14 millioner kroner. Det kom frem av en melding etter børsslutt mandag. Carnegie skal ha mottatt forhåndsforpliktelser fra større aksjonærer på totalt 15 millioner kroner. Bookbuildingperioden er fra 16.30 mandag til 18.30, men kan stenge før eller senere.","lead_text":"Birdstep Technology ønsker å hente inn 22 millioner kroner i frisk kapital.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-14T16:46:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk kontrakt for Birdstep","id":"31353","published":"13-09-23T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har inngått en kontrakt for utvidelse av «EasySmart»-lisenser og tjenster med en ledende mobiloperatør. Det fremgår av en melding mandag. Kontrakten er på fire millioner dollar, eller 23,7 millioner kroner, skriver TDN Finans. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep Technology signerer kontrakt på fire millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-23T08:13:00Z"},{"tickerList":["BIRD","STL","CLAVIS","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje hopper 59 prosent","id":"600915","published":"13-09-9T11:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den positive ukestarten på Oslo Børs krymper inn. Ved lunsjtider står hovedindeksen i 502,88 poeng, opp 0,02 prosent. Det er så langt omsatt aksjer for 700 millioner kroner. Sjeføkonom Roger Bjørnstad i Samfunnsøkonomisk Analyse AS er dagens gjest i økonominyhetene på HegnarTV. Det kan gå mot storsalg En eventuell borgerlig regjering vil \"over tid\" selge seg ned i tre av de største statsdeleide selskapene: Statoil, Telenor og Yara. Samtidig vil en slik regjering ha særlig fokus på å selge seg ned i selskaper som SAS, Cermaq, Entra Eiendom, Flytoget og Mesta. Det sier Høyres næringspolitiske talsmann Svein Flåtten i et intervju med Financial Times. Høyre vil ifølge avisen selge seg ned fra 67 til 51 prosent i Statoil, fra 54 til 51 prosent i Telenor og fra 36 til 34 prosent i Yara. Olje/Statoil Et fat Nordsjøolje, med levering i oktober, omsettes for 115,78 dollar, ned 0,29 prosent. Ifølge Bloomberg News og TDN Finans uttalte USAs utenriksminister John Kerry i helgen at Saudi-Arabia nå gir sin støtte til et militært angrep på Syria for angivelig bruk av kjemiske våpen. Samtidig sier den russiske presidenten Vladimir Putin at Russland vil fortsette å støtte det syriske regimet til Bashar Assad. - Det er mye som skjer for tiden, og oljehandlere er innstilt på å holde prisene rundt gjeldende nivåer i påvente av ny utvikling, spesielt i Syria-konflikten, sier sjefanalytiker i CMC Markets i Sydney, Ric Spooner, til nyhetsbyrået. Statoil er ned 0,07 prosent til 136,20 kroner. Clavis Pharma Øystein Stray Spetalen kjøpte før helgen to millioner aksjer i Clavis Pharma, og eier nå 14,8 prosent av selskapet. Aksjen endte fredag opp 26,2 prosent. Mandag fortsetter oppgangen, og aksjen stiger 11,48 prosent til 3,01 kroner. Les også: Spetalen \u0026 Co sikter mot børsnotering Birdstep Technology Teknoknøtten Birdstep Technology har signert en 3-årig kontrakt med et multinasjonalt IT-selskap og OEM. Avtalen omfatter levering av selskapets EasySmart-produkter. Nyheten sender aksjen opp 58,54 prosent til 1,30 kroner. Questerre Energy Questerre meldte mandag morgen om vellykket boring av den femte brønnen i Kakwa-Resthaven-området i Alberta. Boreriggen blir nå flyttet til neste lokasjon, og boringen av den sjette brønnen er ventet å starte i løpet av to uker. Questerre stiger 1,65 prosent til 6,15 kroner. TGS-Nopec TGS-Nopec har nå startet en 2D multiklient-undersøkelse i Tsjuktsjerhavet utenfor nordvest-kysten av Alaska. Undersøkelsen dekker cirka 8.000 kilometer, og bygger på den eksisterende Chukchi Sea-undersøkelsen som ble gjort i russisk farvann i 2006 og AWI Chukchi Sea-undersøkelsen i 2008. Aksjen er opp 0,66 prosent til 184,20 kroner. Norwegian Passasjerer som skulle reise med Norwegians flunkende nye Dreamliner til Bangkok ble i helgen over et døgn forsinket. Årsaken var tekniske feil, og passasjerene endte opp med å reise via Stockholm med et portugisisk erstatningsfly fra selskapet Hi Fly. Norwegian faller 0,05 prosent til 219,60 kroner. Kina Makroanalytikerne i DNB Markets ser \"klare tegn til det som ser ut som en moderat bedring i kinesisk økonomi\". Meglerhuset viser til tallene for handelsbalansen i august. Denne viste en oppgang i eksporten med 7,2 prosent sammenlignet med august i fjor, mot ventet 5,5 prosent, ifølge Bloomberg. Eksportveksten i juli ble 5,1 prosent. At importen steg syv prosent var litt lavere enn ventet. Følg HegnarOnline på Facebook her Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Enkelte børsmeldinger får tydeligvis mer oppmerksomhet enn andre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-9T11:38:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep sikrer seg ny avtale","id":"72019","published":"13-09-9T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har signert en 3-årig kontrakt med et multinasjonalt IT-selskap og OEM, opplyses det i en melding. Avtalen omfatter levering av selskapets EasySmart-produkter. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep Technology har signert en 3-årig kontrakt med et multinasjonalt IT-selskap og OEM.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-9T08:05:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep mer enn halverte underskuddet","id":"542737","published":"13-08-16T08:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat før og etter skatt fra videreført virksomhet på minus 3,4 millioner kroner i 2. kvartal 2013, mot minus 7,4 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,04 kroner, mot minus 0,10 kroner ved samme korsvei i fjor. Driftsresultatet (EBIT) ble negativt med 2,6 millioner kroner, mot minus 8,3 millioner kroner året før. Driftsinntektene beløp seg til 17,3 millioner kroner, sammenlignet med 10,3 millioner kroner i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep ser fortsatt rødt, men underskuddet er markant lavere enn i 2. kvartal i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-16T08:16:00Z"},{"tickerList":["BIRD","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Beste aksje doblet seg i mai","id":"408425","published":"13-05-31T17:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs steg 2,3 prosent i mai, men flere aksjer utklasset markedet. Disse aksjene steg minst 40 prosent: Birdstep: 96,00 prosent Eitzen Chemical: 80,43 prosent American Shipping Company: 67,31 prosent Nexus Floating P: 45,45 prosent RomReal: 42,86 prosent Hexagon C: 41,86 prosent BW Offshore: 41,34 prosent REC: 41,05 prosent De beste OBX-aksjene: REC: 41,05 prosent EMGS: 26,36 prosent Algeta: 17,64 prosent Det norske: 14,16 prosent Seadrill: + 8,78 prosent","lead_text":"Den beste aksjen på Oslo Børs fløy høyt i mai. På listen finner vi også REC.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60344.ece/alternates/w620/solpanel","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-31T17:16:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep karret til seg et lite overskudd","id":"633957","published":"13-05-3T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat før og etter skatt på 0,4 millioner kroner i 1. kvartal 2013, mot minus 9,6 millioner kroner i samme periode året før. Resultat per aksje ble null, mot minus 0,14 kroner ved samme korsvei i fjor. Driftsresultatet (EBIT) ble minus 0,3 millioner kroner, mot minus 8,6 millioner kroner året før. Driftsinntektene beløp seg til 18,2 millioner kroner, sammenlignet med 11,7 millioner kroner i 1. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep eliminerer rødfargen på bunnlinjen med etter en sterk økning av topplinjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-3T08:33:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blodrød børs-aktør har fått ny adm. dir.","id":"174101","published":"12-12-12T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Lonnie Schilling i Birdstep er ansatt som ny administrerende direktør i selskapet. - Scillings brede internasjonale erfaring i mobil- og venturekapitalindustrien vil tilføre både strategisk og finansiell verdi for selskapet i tiden fremover, heter det i en børsmelding fra selskapet. Schilling vil tre inn i stillingen fra og med 12. desember 2012. Birstep har falt rundt 1 prosent så langt i år på Oslo Børs, men er ned hele 43 prosent i løpet av de siste tre månedene. Les børsmeldingen om ansettelsen her","lead_text":"Birdstep har falt 43 prosent på Oslo Børs kun i løpet av de siste tre månedene. Nå er selskapets nye sjef klar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55584.ece/alternates/w620/ny_oslobors3","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-12T08:17:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep halverte underskuddet","id":"815772","published":"12-11-9T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder om et resultat etter skatt på minus 4,90 millioner kroner i 3. kvartal 2012, mot minus 10,52 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,07 kroner, mot minus 0,17 kroner ved samme korsvei i fjor. Les om og delta i Norges råeste børskonkurranse! Resultatet før skatt ble minus 4,90 millioner kroner, sammenlignet med minus 11,74 millioner kroner året før. Driftsresultatet ble minus 9,10 millioner kroner, mot minus 12,50 millioner kroner året før. Driftsinntektene beløp seg til 8,72 millioner kroner, sammenlignet med 8,17 millioner kroner i 3. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep Technology har fremdeles rød bunnlinje, men kuttet solid i underskuddet i tredje kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-9T08:58:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Birdstep","id":"848807","published":"12-09-28T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Siste: Børspausen er opphevet kl. 16:13 Oslo Børs har innført børspause i Birdstep for å undersøke kursutviklingen i aksjen. Før børspausen var Birdstep dagens vinner med en oppgang på 24,2 prosent til 1,49 kroner. Aksjen er opp 28,5 prosent siste 12 måneder, men fremdeles ned 95 prosent fra toppen.","lead_text":"Oslo Børs undersøker kurstutviklingen i Birdstep (Oppdatert kl. 16:13).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-28T15:53:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep-emisjon med stor rabatt","id":"698064","published":"12-09-19T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology henter inn 20 millioner kroner brutto gjennom en rettet emisjon av 20 millioner aksjer til kurs én krone pr aksje. Det betyr at rabatten er på 29 prosent i forhold til tirsdagens sluttkurs på 1,40 kroner. Emisjonen ble rettet mot eksisterende store aksjonærer. Pengene skal brukes til å finansiere ytterligere utvikling av nye produkter og styrke selskapets salgsorganisasjon. Det vil bli foreslått en reparasjonsemisjon på inntil fem millioner aksjer til kurs én krone pr aksje.","lead_text":"Birdstep henter penger, men må dumpe kursen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-19T08:26:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til Birdstep","id":"543176","published":"12-09-17T08:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har signert en ny kontrakt med en ledende nord-amerikansk aktør for sin EasySmart-teknologi, opplyses det i en melding. Den første fasen av avtalen har en verdi på 150.000 dollar, tilsvarende drøye 850.000 kroner. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep Technology har inngått en kontrakt med en ledende nord-amerikansk aktør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-17T08:19:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satser millioner på Birdstep","id":"325152","published":"12-08-24T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har forlenget en kontrakt med amerikanske Sprint. Kontrakten er på 3,6 millioner dollar, eller 21 millioner kroner, og beskrives som den største så langt for selskapets EasySmart-løsninger.","lead_text":"Birdstep Technology forlenger kontrakt med amerikanske Sprint.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-24T09:01:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep halverte underskuddet","id":"103528","published":"12-08-3T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder om et resultat etter skatt på minus 7,35 millioner kroner i 2. kvartal 2012, mot minus 14,75 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,10 kroner mot minus 0,21 kroner ved samme periode i fjor. Resultatet før skatt ble minus 7,35 millioner kroner, sammenlignet med minus 14,75 millioner kroner året før. Driftsinntektene beløp seg til 10.,35 millioner kroner, sammenlignet med 14,18 millioner kroner i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep har fremdeles rød bunnlinje, men halverte underskuddet i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-3T08:39:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaktør laster vilt i Birdstep","id":"433753","published":"12-07-13T15:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sophrosyne Capital melder fredag at de har handlet ytterligere 1,7 millioner aksjer i Birdstep. Kjøpet ble gjort til en kurs på 1,50 kroner. Sophrosyne sitter etter handelen på 16,05 prosent av alle aksjene i Birdstep - totalt 11.406.762 aksjer. Birdstep er uendret på Oslo Børs fredag. Aksjen er opp 14 prosent de siste 12 månedene.","lead_text":"Storaktør i Birdstep laster opp med mengder av aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-13T15:18:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs-aktør får kontrakt med gigant","id":"625041","published":"12-06-19T16:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder tirsdag at det er giganten Sprint som har bestilt deres EasySmart-løsning. Birdsteps løsning er allerede utrullet i utvalgte Sprint-enheter. Det er planlagt ytterligere utrulling senere i år. Birdstep er opp 1,78 prosent den siste måneden. Tirsdag er aksjen opp 2,38 prosent til 1,72 kroner. Les hele meldingen fra Birdstep her","lead_text":"Birdstep Technology meldte nylig at de hadde skaffet seg fersk kontrakt. Nå er det klart hvilken aktør som har hyret selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55495.ece/alternates/w620/ny_oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-19T16:21:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep krymper underskuddet","id":"670997","published":"12-05-4T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat etter skatt på minus 9,64 millioner kroner i 1. kvartal 2012, mot minus 32,19 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,14 kroner mot minus 0,45 kroner ved samme periode i fjor. Resultatet før skatt ble minus 9,64 millioner kroner, sammenlignet med minus 32,19 millioner kroner året før. Driftsresultatet ble minus 8,65 millioner kroner, mot minus 31,13 millioner kroner året før. Driftsinntektene beløp seg til 11,66 millioner kroner, sammenlignet med 8,98 millioner kroner i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Birdstep løftet inntektene i første kvartal. Underskuddet ble kuttet markert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T08:12:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep lander storkontrakt","id":"720455","published":"12-03-12T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har mottatt en stor og utvidet ordre for EasyConnect fra en ledende europeisk mobiloperatør, går det frem av en børsmelding. Avtalen sies å være på ca. 2,4 millioner kroner. Birdstep stiger 3,7 prosent til 1,39 kroner i tidlig handel på Oslo Børs mandag. Følg HegnarOnline på Facebook!","lead_text":"Birdstep melder om stor ordre, og stiger i tidlig handel på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-12T09:28:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"32 millioner kroner forsvant på 90 dager","id":"441315","published":"12-02-24T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2011 fikk Birdstep Technology et negativt nettoresultat på 32,2 millioner kroner, mot et negativt resultat på 29,3 millioner kroner året før. Resultat før skatt var på minus 32,2 millioner kroner, mot et negativt resultat på 12,3 millioner kroner for et år siden. Driftsresultatet ble på minus 31,1 millioner kroner, mot et negativt driftsresultat på 12,5 millioner kroner i fjerde kvartal 2010. Selskapet omsatte i perioden for 8,9 millioner kroner, mot 11,9 millioner kroner året før. Her er kvartalstallene.","lead_text":"Omsetningen faller og de røde tallene vokser. Her er kvartalstallene til Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-24T08:45:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel fra Birdstep","id":"469654","published":"12-01-9T17:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ledelsen i Birdstep Technology overrasket i dag markedet med et resultatvarsel. Ifølge en børsmelding vil ikke selskapets omsetning for 2011 overstige omsetningen i 2010. I tredje kvartal 2011 guidet Birdstep en høyere årsomsetning enn hva som var tilfelle året før. Ledelsen i Birdstep hevder flere kunder har valgt å utsette sine innkjøp til 2012.","lead_text":"Ledelsen i Birdstep Technology går ut med et resultatvarsel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-9T17:07:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satser på teknologi fra Birdstep","id":"880752","published":"12-01-4T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har inngått en EasySmart-avtale med det som beskrives som et nordamerikansk selskap. Det kommer ikke frem noen ytterligere informasjon om kunden. Kontrakten har en verdi på 1,6 millioner dollar, eller 9,5 millioner kroner.","lead_text":"Nordamerikansk selskap kjøper inn teknologiske løsninger fra Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55936.ece/alternates/w620/ny_kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-4T09:02:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny ordre til Birdstep","id":"28206","published":"11-12-13T17:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har mottatt en EasyConnect-ordre fra finske Elisa, opplyses det i en melding. Den estimerte inntektene fra 150.000 lisenser er på 155.000 euro. Les hele meldingen her.","lead_text":"Birdstep Technology sikrer seg tirsdag en avtale med et finsk selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-13T17:52:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pengene renner ut av Birdstep","id":"710361","published":"11-11-11T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I tredje kvartal 2011 fikk Birdstep Technology et negativt nettoresultat på 10,52 millioner kroner, mot 0,2 millioner kroner for et år siden. Resultat før skatt endte på minus 11,74 millioner kroner, mot 5,22 millioner kroner året før. Driftsresultatet ble på minus 12,50 millioner kroner, mot et negativt driftsresultat på 4,68 millioner kroner i tredje kvartal 2010. Birdstep Technology omsatte i perioden for 8,17 millioner kroner, mot 14,48 millioner kroner for et år siden. Ledelsen gjør det klart at selskapet har gjennomført en vellykket testing av EasySmart med en eksisterende kunde i Nord-Amerika. Det er ventet at Birdstep vil signere en avtale verdt mer enn en million dollar i løpet av fjerde kvartal. Her er kvartalstallene Her er presentasjonen","lead_text":"Birdstep Technology taper flere millioner enn selskapet greier å omsette for.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-11T09:05:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep øker topplinjen","id":"466976","published":"11-08-5T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat etter skatt på -14,75 millioner kroner i 2. kvartal 2011, mot -18,11 millioner kroner i samme periode året før. Resultatet per aksje ble -0,21 kroner mot -0,25 kroner ved samme periode i fjor. Resultatet før skatt ble -14,75 millioner kroner, sammenlignet med -9,48 millioner kroner året før. Driftsresultatet ble -14,93 millioner kroner, mot -11,31 millioner kroner året før. Driftsinntektene beløp seg til 14,18 millioner kroner, sammenlignet med 13,10 millioner kroner i 2. kvartal 2010. Birdstep har hatt en topplinjevekst på 26 prosent i første halvår, og på 8 prosent i andre kvartal. Birdstep melder at de har en kontantposisjon etter andre kvartal på 64 millioner kroner. Her er rapporten og presentasjonen Her kan du følge presentasjonen live fra kl 09.00 fredag 5. august.","lead_text":"Birdstep taper fortsatt penger, og sitter med en solid cashposisjon. Selskapet melder at topplinjen øker med 26 prosent første halvår i 2011.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55428.ece/alternates/w620/ny_birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-5T08:15:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens dobbel fra Birdstep","id":"319043","published":"11-07-1T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har inngått EasyConnect tilleggsavtale med North American Mobile, går det frem av en børsmelding. Det nye prosjektet er estimert til over 1,6 millioner kroner. Samtidig har Birdstep blitt tildelt en EasyConnect tilleggsavtale fra en ledende europeisk mobiloperatør. Denne avtalen oppgis til ca. 700.000 kroner.","lead_text":"Birdstep Technology meddeler markedet om to nye avtaler fredag morgen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-1T09:00:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep med ny USA-avtale på 2 millioner","id":"270673","published":"11-06-30T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep har inngått en initiell avtale med en mobiltelefonnettverksoperatør i USA om bruk av selskapets EasyConnect-løsning. Kontrakten skal ha en verdi på 1,7 millioner kroner. Les hele meldingen fra Birdstep her","lead_text":"Birdstep Technology har inngått en initiell avtale med USA-aktør verdt snaue 2 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-30T08:27:00Z"},{"tickerList":["BIRD","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsiden så rødt - inn med Seadrill","id":"506389","published":"11-06-28T17:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 2,3 prosent sist uke, mens hovedindeksen på Oslo Børs gikk tilbake marginale 0,1 prosent. Vi minner igjen om at porteføljen fryses hver fredag klokken 12. Birdstep ukens versting Dermed er innsidens forsprang til markedet nede i 4,3 prosentpoeng - minus 3,1 vs. minus 7,4 prosent. Birdstep var ukens store synder, etter et fall på hele 15,3 prosent. Fred. Olsen Energy gikk tilbake 2,1 prosent. Salmar var et lyspunkt, med sin oppgang på hhv. 3,8 prosent. Videre la Orkla på seg 1,9 prosent, mens Telio steg marginale 0,4 prosent. Seadrill inn, Birdstep ut Inn kommer Seadrill, etter at styremedlem Carl Erik Steen, tidligere shipping- og oljeservicesjef i Nordea, kjøpte for nærmere 900.000 kroner sist uke. Han hadde ikke aksjer i selskapet fra før. Birdstep ryker ut, med en gevinst på 7,3 prosent siden 27. mai, til tross for kraftig fall den siste uken. Innside-porteføljen Selskap Inn Kjøps-kurs S. loss (85%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Telio 20.05.11 28,00 23,80 26,50 26,60 -5,0 % 0,4 % Fred. Olsen E. 20.05.11 232,00 197,20 206,90 202,60 -12,7 % -2,1 % Salmar 03.06.11 61,50 52,27 53,00 55,00 -10,6 % 3,8 % Orkla 10.06.11 50,05 42,54 48,94 49,86 -0,4 % 1,9 % Seadrill 24.06.11 183,10 155,63 Ny 183,10 Ny Ny Ut: Birdstep 27.05.11 1,50 1,27 1,90 1,61 7,3 % -15,3 % Differansen: Innsidep. H. ind. Diff. Siste uke -2,3 % 0,1 % -2,3 % Hittil i år -3,1 % -7,4 % 4,3 %","lead_text":"Markedet tar innpå Finansavisens innsideportefølje, som tar ut IT-aksje etter stygt fall. John Fredriksens Seadrill kommer inn.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51237.ece/alternates/w620/thorkildsen_fredriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-28T17:09:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Terra tror på teknologiaksje","id":"354253","published":"11-05-20T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terra-analytiker Jonas Jarutis oppfatter Birdstep sitt førstekvartalsresultat som sterkt. - Med førstekvartalsrapporten for hånden, øker tilliten vår til at selskapet kan oppnå den positive EBITDAen de har planlagt i 2011, skriver Jarutis i rapporten. Selskapet presenterte en positiv EBITDA for første gang siden fjerde kvartal 2008 og har en topplinjevekst på 42 prosent. Det er spesielt cashflow fra den operasjonelle driften er svært positiv, ifølge Terras rapport. Den endte på 0,4 millioner i pluss. Analytikeren forventer at etterspørselen etter selskapets produkter vil styrke seg når nye versjoner software skal rulles ut i løpet av året. Jonas Jarutis har gitt Birdstep en sterk kjøpsanbefaling med kursmål 2,40. Han forventer å opprettholde denne anbefalingen etter førstekvartalsrapporten. HER SER DU SELSKAPETS WEBCAST-KONFERRANSE OG PRESENTASJON AV RESULTATET","lead_text":"Terra Markets mener det lille teknologiselskapet leverte en sterk rapport i går kveld. Analytikeren gir sterk kjøpsanbefaling og tror aksjen kan gå mer enn 50 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49700.ece/alternates/w620/Jarutis_jonas","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T09:12:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny direktør i Birdstep","id":"271225","published":"11-05-20T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har fredag utnevnt Anders Harrysson som administrerende direktør i selskapet. - Harrysson vil lede selskapet inn i den neste vekstfasen, med spesielt fokus på den internasjonale vekststrategien, heter det. Den nye driektøren tiltrer 20. mai 2011, i dag, og vil være basert i Stockholm. Harrysson har over 20 års internasjonal erfaring fra seniorposisjoner i IT-bransjen, inklusive 14 år i IBM. - Vi er glade for å ønske Anders velkommen på Birdstep-teamet. Styret, i tett samarbeid med administrerende direktør Torbjörn Sandberg, har søkt etter en leder med omfattende erfaring fra IT-industrien, inklusive fra å øke salget av markedsledende produkter til operatører og store selskaper. Med Anders på laget, sikter vi mot å betydelig akselerere våre internasjonale salgsinitiativer, sier Tom Nyman, styreformann i Birdstep Technology. Styret skriver i meldingen at de takker Torbjörn for hans harde arbeid og dedikasjon til Birdstep de seneste syv årene, inklusive tre år som administrerende direktør. Han har fullført restruktureringen av Birdstep, inklusive de vellykkede ServiceFactory-, Raima-, og Aptilo-transaksjonene. Harrysson har en årlig grunnlønn på 1,5 millioner kroner.","lead_text":"Birdstep Technology ASA har fredag utnevnt ny administrerende direktør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T08:10:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep: Pengene renner fortsatt ut","id":"872628","published":"11-05-19T18:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat før og etter skatt fra videreført virksomhet på minus 3,65 millioner kroner i 1. kvartal 2011, mot minus 13,15 millioner kroner i samme periode året før. Driftsresultatet ble negativt med 3,82 millioner kroner, mot minus 11,99 millioner kroner året før. Driftsinntektene beløp seg til 19,93 millioner kroner, sammenlignet med 14 millioner kroner i 1. kvartal 2010. Rapporten her. Presentasjonen her.","lead_text":"Topplinjen steg over 40 prosent for Birdstep i 1. kvartal, noe som bidro til at underskuddet ble kraftig barbert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-19T18:10:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper i Birdstep","id":"50690","published":"11-02-18T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"primærinnsider Kirsten English har fredag kjøpt 18.700 aksjer i Birdstep Technology til en kurs på 1,55 kroner pr aksje. Totalt handelt English aksjer i selskapet for 28.985 kroner. Etter transaksjonen har English 18.700 aksjer i selskapet.","lead_text":"Styremedlem Kirsten English kjøper i Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T09:05:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer minus for Birdstep","id":"790314","published":"11-02-10T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder om et resultat etter skatt på minus 29,3 millioner kroner i 4. kvartal 2010, mot minus 0,2 millioner kroner i 3. kvartal 2010. Driftsresultatet for videreført virksomhet ble minus 12,3 millioner kroner, mot minus 5,2 millioner kroner kvartalet før. Driftsinntektene beløp seg til 11,9 millioner kroner, som er 18 prosent bedre sammenlignet med 3. kvartal 2010. Her er rapporten og presentasjonen. Se presentasjonen direkte her kl. 08.30.","lead_text":"Bunnlinjen er knallrød i 4. kvartal 2010 for Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-10T08:31:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i Birdstep","id":"30029","published":"11-02-4T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause i Birdstep. Børsen vil se nærmere på kursutviklingen. Aksjen stiger 16,4 prosent til 1,77 kroner. Oppdatert: Børspausen oppheves 13:54","lead_text":"Det ble innført børspause i Birdstep som følge av sterk kursutvikling (Oppdatert)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-4T13:07:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep selger til Aptilo","id":"355509","published":"11-01-4T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology ASA offentliggjorde i dag at de har signert en aksjekjøpsavtale der deres heleide dattersselskap Service Factory AB i Sverige, også kjent som Orbyte, selges til Aptilo Networks AB. Salgssummen skal være på omlag 52 millioner kroner. Selskapet opplyser om at aksjonærer, som representerer mer enn 90% av alle aksjer og stemmerettigheter i Aptilo Networks AB, et svensk tilknyttet selskap som eies 32.94% av Birdstep, også har signert en aksjekjøpsavtale der Aptilo selges til det norske private equity-selskapet Norvestor V L.P. - Vi er veldig fornøyd med at Birdstep har gjennomført salget av Orbyte og Aptilo-aksjene i én transaksjon. Bruttoprovenyet fra transaksjonene på rundt 52 millioner kroner tilsvarer en verdi på 0,73 kroner per aksje for våre nåværende aksjonærer. Denne transaksjonen, i kombinasjon med antallet nye EasyConnect kundeavtaler i 2010, betyr at Birdstep er godt posisjonert for fremtiden, sier styreleder Tom Nyman.","lead_text":"Birdstep Technology har i dag signert en aksjekjøpsavtale der Orbyte selges til Aptilo Networks AB.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44464.ece/alternates/w620/nyman_tom","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-4T08:07:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye Birdstep-avtaler","id":"876729","published":"11-01-3T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har inngått en avtale med Ericsson Telecom SA de CV i forbindelse med leveranser av EasyConnect til en ledende mobiloperatør i Latin-America. Inntektene i avtalen anslås til innil syv millioner kroner i løpet av 24 måneder. I en separat melding melder Birdstep om en europeisk avtale verdt 1,9 millioner kroner over seks måneder. Det dreier seg om en utvidet avtale med en ledende europeisk mobiloperatør.","lead_text":"Birdstep starter det nye året med to nye avtaler.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49813.ece/alternates/w620/SE_Xperia_X10_mini_PR_3596_RGB","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-3T08:54:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger unna aksjer i Birdstep","id":"591041","published":"10-12-17T15:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Bank Norge ASA v/ Nordea Markets har i dag solgt 3.204.136 aksjer i Birdstep Technology til en kurs på 1,16 kroner, tilsvarende til 4,51 prosent av utestående aksjer og stemmer. Nordea Bank Norge ASA v/ Nordea Markets eier etter dette 2.547.200 aksjer i selskapet, tilsvarende 3,59 prosent av utestående aksjer og stemmer. Beholdningen er i sin helhet omfattet av terminhandler og/eller aksjeswaper med kunder. Aksjen stiger 2,6 prosent til 1,17 kroner.","lead_text":"Nordea selger unna flere millioner aksjer i Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-17T15:45:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mindre inntekter og mindre tap for Birdstep","id":"136120","published":"10-11-11T06:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Birdstep melder om et resultat etter skatt på -0,21 millioner kroner i 3. kvartal 2010, mot -7,57 millioner kroner i samme periode året før. Følg tallfremleggelsen LIVE her! Resultat per aksje ble 0,01 kroner, mot -0,11 kroner ved samme korsvei i fjor. Resultatet før skatt ble -5,21 millioner kroner, sammenlignet med -6,61 millioner kroner året før. Driftsresultatet ble -4,67 millioner kroner, mot -5,81 millioner kroner året før. Driftsinntektene beløp seg til 14,48 millioner kroner, sammenlignet med 16,32 millioner kroner i 3. kvartal 2009. Her er rapporten og presentasjonen fra Birdstep","lead_text":"Inntektene skrumpet litt inn for Oslo Børs-aktøren i tredje kvartal sammenlignet med i fjor, men Birdstep endte likevel opp med mindre i tap denne gang.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-11T06:34:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt løfter Birdstep","id":"309306","published":"10-10-21T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har mottatt en ordre på en Orbyte-oppgradering fra det som beskrives som en stor europeisk mobiloperatør. Denne kontrakten har en verdi på 1,4 millioner kroner. Leveringen vil finne sted i første kvartal 2011. Aksjen stiger 4,1 prosent på Oslo Børs.","lead_text":"Birdstep Technology forteller om kontrakt med en stor europeisk mobiloperatør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-21T09:21:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt til Birdstep","id":"949584","published":"10-10-18T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har inngått en oppgraderingskontrakt av Orbyte med en stor europeisk mobilaktør, opplyses det i en melding. Kontrakten har ifølge meldingen en verdi på 1,4 millioner kroner, og mfatter leveranse av Orbyte 4G-utgaven og 90OAG1200 gateways. Leveransen skal gjennomføres i desember 2010.","lead_text":"Birdstep inngår en kontrakt til en verdi på 1,4 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-18T08:15:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avtale sender Birdstep til værs","id":"387564","published":"10-10-6T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag har det blitt kjent at Birdstep Technology, gjennom Easyconnect, har inngått en ny avtale med Elisa Estland. Samtidig har ledelsen i Birdstep forlenget en avtale med Elisa Finland. Ifølge en børsmelding skal avtalene være verdt fire millioner kroner over to år. På Oslo Børs omsettes Birdstep-aksjen for 1,27 kroner, opp 4,95 prosent.","lead_text":"Nyheter fra Finland og Estland sender Birdstep til værs på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-6T09:33:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bud på Birdstep","id":"29722","published":"10-09-20T09:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology-styret har ifølge en børsmelding avvist en ikke-bindende kjøpshenvendelse som omfattee \"det meste av selskapets virksomhet og eiendeler\". Birdstep er tilbudt 17 millioner dollar, noe som tilsvarer 103 millioner kroner. Til sammenligning prises Birdstep til 92 millioner kroner på Oslo Børs i dag. Styret mener prisen ikke reflekterer verdien i selskapet. Birdstep-aksjen er uendret på 1,30 kroner.","lead_text":"Birdstep avviser beiler som vil kjøpe det meste av selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48425.ece/alternates/w620/sandberg_torbjorn","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-20T09:37:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef går – aksjen stuper","id":"43295","published":"10-09-7T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Alex Gundersen, finansdirektør i Birdstep Technology, har gitt beskjed om at han trekker seg fra sin stilling. Styremedlem Andre V. Demarest vil fungere som finansdirektør på midlertidig basis med virkning fra i dag. Birdstep-aksjen faller 9,5 prosent til 1,05 kroner.","lead_text":"Birdstep Technology mister sin finansdirektør. Aksjen faller markert.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-7T09:15:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Se Birdstep LIVE","id":"586535","published":"10-08-20T08:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep melder om et resultat etter skatt fra videreført virksomhet på minus 8,5 millioner kroner i 2. kvartal 2010, mot minus 7,8 millioner kroner i samme periode året før. Se presentasjonen LIVE her på HegnarOnline fra 08.30. Resultatet før skatt ble negativt med 8,5 millioner kroner, sammenlignet med minus 7,8 millioner kroner året før. Driftsresultatet (EBIT) ble minus 10,3 millioner kroner, mot et underskudd på 9,0 millioner kroner året før. Driftsinntektene beløp seg til 20,2 millioner kroner, sammenlignet med 24,1 millioner kroner i 2. kvartal 2009. - Som offentliggjort på generalforsamlingen i mai har Birdstep gjennom et styrket produkttilbud og økte salgsaktiviteter oppnådd en solid vekst i antall potensielle kundekontrakter. Vi er dermed på rett vei mot å levere to nye avtaler hvert kvartal. Med den positive utviklingen i EasyConnect-aktiveringer, samt de seneste avtalene, venter selskapet å nå lønnsomhet mot slutten av året, samt å være lønnsomme for hele året 2011, sier toppsjef Torbjörn Sandberg i en kommentar. Rapporten her.","lead_text":"Enda litt rødere for Birdstep i 2. kvartal, men toppsjefen venter lønnsomhet mot slutten av året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-20T08:08:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep får britisk avtale","id":"623722","published":"10-08-13T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder om en avtale med britiske Virgin Media i forbindelse med EasyConnect Advanced. Det ventes inntekter på to millioner kroner over 24 måneder.","lead_text":"Birdstep Technology kan vente seg inntekter fra Storbritannia.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-13T07:42:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Opptur for Birdstep","id":"436397","published":"10-08-10T07:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder om 201.615 EasyConnect-aktiveringer i juli 2010, sammenlignet med 184.974 i samme periode året før. Aktiveringene i juli lå ni prosent høyere enn i foregående måned.","lead_text":"Birdstep Technology melder om flere EasyConnect-aktiveringer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44464.ece/alternates/w620/nyman_tom","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-10T07:36:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny avtale til Birdstep","id":"271008","published":"10-07-13T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har inngått en EasyConnect-avtale med en nord-amerikansk tjenesteleverandør, opplyses det i en melding. I løpet av de første 18 månedene venter selskapet at avtalen vil gi en omsetning på rundt 3,5 millioner kroner. Ifølge meldingen er Birdstep fornøyd med å komme seg inn på det nord-amerikanske markedet for tjenesteleverandører.","lead_text":"Birdstep har inngått en avtale med en nord-amerikansk tjenesteleverandør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-13T07:56:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep melder om MBO","id":"933735","published":"10-07-5T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology ASA (OSE: BIRD) og Raima Holding Company LLC har signert en aksjekjøpsavtale hvor Birdstep Technology ASAs amerikanske 100 prosent eide datterselskapet, Raima Inc, er solgt til Raima holdingselskap LLC, et nyetablert selskap eid av den nåværende ledelsen av Raima, melder selskapet. Raima hadde en omsetning i 2009 på 18,8 millioner kroner og et EBITDA tap på 3,67 millioner kroner. - Denne spin off er et ledd i konsernets strategiske beslutning sent i 2009 om å fokusere på kjernen i vekstområdene EasyConnect og SafeMove. Ved å eliminere risikoen for ytterligere negative bidrag til driftsresultat, forventer konsernet å bli lønnsomt på et tidligere tidspunkt, sier adm. dir Torbjørn Sandberg, Birdstep Technology ASA.","lead_text":"Birdstep selger Raima Inc til nyopprettet selskap eid av ledelsen i Raima.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-5T08:31:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg i Birdstep","id":"898048","published":"10-06-18T13:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Bank Norge ASA v/ Nordea Markets har i dag solgt 40.000 aksjer i Birdstep til kurs 1,2947 kroner, går det frem av en børsmelding. Ny beholdning etter salget er 7.078.486 aksjer, tilsvarende 9,96 prosent av utestående aksjer og stemmer.","lead_text":"Storaksjonær har solgt seg ned under 10 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-18T13:02:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep: 171.354 aktiveringer","id":"272512","published":"10-06-10T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology forteller at selskapet hadde 171.354 EasyConnect-aktiveringer i mai 2010, mot 160.542 i samme periode året før. Aktiveringene i mai var dermed 6,7 prosent høyere enn for et år siden og 0,4 prosent høyere enn hvasom var tilfelle i april. Aktiveringene gjelder for produktene EasyConnect Go og EasyConnect Advanced og løsningene for mobilt bredbånd via USB.","lead_text":"Birdstep Technology forteller at en økning i antall EasyConnect-aktiveringer i mai.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-10T08:51:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep-kontrakt i Midt-Østen","id":"935316","published":"10-05-25T08:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har blitt tildelt en servicekontrakt for Orbyte for en operatør i Midt- Østen. Kontrakten har en varighet på ett år og har en verdi på 1 million kroner. Det opplyses i en melding tirsdag.","lead_text":"Birdstep Technology har blitt tildelt en servicekontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-25T08:25:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt styremedlem i Birdstep","id":"204515","published":"10-05-20T12:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Andre Demarest har ifølge en melding blitt valgt til nytt styremedlem i Birdstep. Han eier 550.000 aksjer i selskapet. Demarest har tidligere blant annet vært konserndirektør i Fast Search \u0026 Transfer.","lead_text":"Andre Demarest er valgt til nytt styremedlem i Birdstep.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40484.ece/alternates/w620/jobb3","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-20T12:56:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Noe bedring Birdstep denne gang","id":"453157","published":"10-05-20T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Birdstep Technology melder om et resultat etter skatt på -11,3 millioner kroner i 1. kvartal 2010, mot -13,2 millioner kroner i samme periode året før. Følg fremleggelsen av tallene LIVE her! Resultatet før skatt ble identisk. Driftsresultatet (EBIT) ble -10,1 millioner kroner, mot -10,8 millioner kroner året før. Driftsinntektene beløp seg til 27 millioner kroner, sammenlignet med 24,8 millioner kroner i 1. kvartal 2009. Birdstep Technology har falt over 20 prosent på Oslo Børs i løpet av den siste måneden. Her er rapporten og presentasjonen fra Birdstep Technology","lead_text":"Selskapet har falt som en stein på Oslo Børs den siste måneden. Torsdag legger Birdstep Technology frem ferske kvartalstall. Følg fremleggelsen LIVE her!","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-20T08:13:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep får over 8 mill.","id":"890962","published":"10-05-14T13:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Programvareselskapet Birdstep Technology melder om en rammeavtale med en ledende europeisk leverandør. Avtalen gjelder EasyConnect og varer i tre år. Verdien for de to første år anslås til 8 millioner kroner.","lead_text":"Birdstep Technology melder om en rammeavtale med en ledende europeisk leverandør.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48424.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-14T13:43:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonær lemper ut aksjer","id":"706966","published":"10-05-6T13:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Bank Norge v/Nordea Markets har i dag 2010 solgt 3,25 millioner aksjer i Birdstep Technology til en kurs på 1,7 kroner stykket. Etter denne transaksjonen eier Nordea 7.422.336 aksjer i selskapet, tilsvarende en eierandel på 10,45 prosent. Beholdningen er i sin helhet omfattet av terminhandler og/eller aksjeswapper med kunder.","lead_text":"Storaksjonær selger unna aksjer i Birdstep Technology for millioner av kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40323.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-6T13:24:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep kutter tapene","id":"42196","published":"10-02-11T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2009 fikk Birdstep Technology et negativt resultat etter skatt på 7,2 millioner kroner, mot et negativt resultat på 202,1 millioner kroner for et år siden. Tallene er identiske med resultat før skatt i perioden. Driftsresultatet (EBIT) endte på minus 8,2 millioner kroner, mot et negativt driftsresultat på 186,4 millioner kroner i fjerde kvartal 2008. Birdstep omsatte i perioden for 29,1 millioner kroner, mot 39,1 millioner kroner for et år siden. Kvartalstallene finner du her.","lead_text":"Omsetningen i Birdstep Technology faller, men de knallrøde tallene krymper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39518.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-11T08:17:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea kjøper Birdstep","id":"823951","published":"10-01-25T14:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Bank Norge ASA ved Nordea Markets har i dag ervervet 1.950.000 aksjer i Birdstep til kurs 2,10 kroner, tilsvarende 2,74 prosent av utestående aksjer og stemmer og passerer derved 10 prosent. Nordea Bank Norge ASA ved Nordea Markets eier etter dette 8.762.200 aksjer i selskapet, tilsvarende 12,33 prosent av utestående aksjer og stemmer. Beholdningen er i sin helhet omfattet av terminhandler og/eller aksjeswaper med kunder. Birdstep faller 2,3 prosent til 2,15 kroner.","lead_text":"Det flagges kjøp av storpost i Birdstep.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38325.ece/alternates/w620/nordea","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-01-25T14:28:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep-sjefen kjøper","id":"328059","published":"09-08-13T15:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Toppsjef og primærinnsider Torbjørn Sandberg har kjøpt 16.055 aksjer i Birdstep Technology til snittkursen 2,80 kroner per aksje, går det frem av en børsmelding. Etter dette eier Sandberg 99.911 aksjer i Birdstep.","lead_text":"Birdstep-sjef Torbjørn Sandberg har økt eksponeringen i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-13T15:17:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep hever seg med fremdeles tap","id":"691106","published":"09-08-13T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Birdstep Technology ASA melder om et resultat etter skatt på -9 millioner kroner i 2. kvartal 2009, mot -13 millioner kroner i samme periode året før. Resultatet før skatt ble -9 millioner kroner, sammenlignet med -13 millioner kroner året før. Driftsresultatet ble -10,2 millioner kroner, mot -13,8 millioner kroner året før. Her hadde analytikerne ventet et resultat på xx millioner kroner. Driftsinntektene beløp seg til 28,4 millioner kroner, sammenlignet med 23,5 millioner kroner i 2. kvartal 2008. Her er rapporten og presentasjonen samt pressemeldingen fra Birdstep Technology ASA.","lead_text":"Birdstep Technology ASA har torsdag lagt frem tall for andre kvartal 2009. De viser at selskapet hever seg, men at regnskapet fremdeles preges av rødt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Teknologi/artikkel34753.ece/alternates/w620/teknologi_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-13T08:07:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Selg aksjen","id":"742809","published":"09-08-7T13:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens morgenrapport fra Investtech beskrives Birdstep Technology som en svak salgskandidat på middels lang sikt. - Birdstep Technology har gitt salgssignaler fra en liten dobbel-topp-formasjon og en hode-og-skuldre-formasjon, se kortsiktig chart. Aksjen ligger i en fallende trendkanal på kort til mellomlang sikt og en videre nedgang innenfor denne indikeres. Til tider meget svak likviditet og stor spread (ved close torsdag var spread 20 øre), svekker analysen og gjør handel i aksjen vanskelig. Kort sikt: Watch. Middels lang sikt: Svak salgskandidat, skriver forskningssjef Geir Linløkken. I skrivende stund omsettes aksjen for 2,72 kroner, opp 6,67 prosent.","lead_text":"-Aksjen ligger i en fallende trendkanal på kort til mellomlang sikt og en videre nedgang innenfor denne indikeres, sier forskningssjef Geir Linløkken etter å ha sett på Birdstep-aksjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40321.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-7T13:50:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Opptur for Birdstep","id":"642896","published":"09-04-14T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology melder om 142.660 EasyConnect-aktiveringer i mars 2009, sammenlignet medt 49.124 i samme periode i 2008. Ifølgeø meldingen gjelder aktiveringene for produktene EasyConnect Go og EasyConnect Advanced.","lead_text":"Birdstep Technology melder om kraftig vekst i EasyConnect-aktiveringer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34844.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-04-14T08:31:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus selger Vollviks post","id":"338057","published":"09-03-16T11:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First Securities AS har i dag solgt 3.117.000 Birdstep-aksjer til kurs 2.20 kroner. Total beholdning etter dette er 3.117.000, tilsvarende 4,465 prosent av aksjene i BIRD. 5. mars ble det kjent at First hadde tvangssolgt Idar Vollviks 6,234 millioner Birdstep-aksjer til kurs 1,20 kroner per aksje. Det er halve denne posten som nå er solgt.","lead_text":"Meglerhus selger Idar Vollviks gamle Birdstep-aksjer. På noen uker har verdien steget med over 80 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40037.ece/alternates/w620/vollvik_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-16T11:39:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger og kjøper i Birdstep","id":"133346","published":"09-03-12T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Arne Aarnes, gjennom Aaarnes Investments \u0026 Consultancy, solgt 1.672.200 aksjer i Birdstep Technology til kurs 2,40 og kjøpt like mange på termin. Terminen er på kurs 2,40 kroner. Forfall er 11. september 2009.","lead_text":"Arne Aarnes har solgt 1.672.200 aksjer i Birdstep Technology, i tillegg til å ha kjøpt like mange på termin.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel35176.ece/alternates/w620/sedler3_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-12T09:12:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik har doblet pengene","id":"457580","published":"09-02-11T13:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag la Birdstep Technology frem sine kvartalstall. Selskapet melder om et resultat før skatt på minus 202 millioner kroner i fjerde kvartal 2008, mot minus 3,2 millioner kroner i samme periode året før. På grunn av IFRS-reglene ble goodwill og aksjer i tilknyttede selskaper nedskrevet med hele 210,2 millioner kroner. Selskapet rapporterte en EBITA på 3,3 millioner kroner, sammenlignet med minus 1,7 millioner i samme kvartal 2007. Samtidig økte driftsinntektene fra 35,9 til 39,1 millioner. Nyheten blir tatt meget godt imot på Oslo Børs hvor aksjen i skrivende stund omsettes for 3,65 kroner, opp 95,19 prosent. I det gode selskapet finner vi Idar Vollvik som er selskapets 2. største aksjonær. Med 7,2 millioner aksjer kan den gamle traderen glede seg over at verdien på Birdstep-aksjene har økt med 13,5 millioner kroner i løpet av få timer. Birdsteps største aksjonærer: 1. Nordea Bank: 9,3 millioner aksjer (13,34 prosent) 2. Vollvik Invest: 7,2 millioner aksjer (10,25 prosent) 3. Håvi: 6,9 millioner aksjer (9,80 prosent) 4. Nordea Bank PLC Finland: 3,7 millioner aksjer (5,29 prosent) 5. MP Pensjon: 3,0 millioner aksjer (4,28 prosent)","lead_text":"På en eneste dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38209.ece/alternates/w620/vollvik","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-11T13:50:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep ansetter ny finansdirektør","id":"523667","published":"09-01-30T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Birdstep ansatt Alex Gundersen som ny finansdirektør etter Halvard Hedemark. Gundersen kommer fra tilsvarende posisjon i Dolphin Interconnect Solutions. Den nye finansdirektøren vil starte opp i Birdstep i april 2009.","lead_text":"Birdstep har ansatt ny finansdirektør etter Halvard Hedemark.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37715.ece/alternates/w620/jobb_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-30T08:23:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep må betale","id":"106618","published":"09-01-8T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology har betalt ytterligere 1.549.655 aksjer til Secgo Softwares tidligere aksjonærer, som ledd i den resultatavhengige delen av oppgjøret. 2,285 millioner euro skal betales, denne gang med en tegningskurs på 12 kroner. 300.000 aksjer tas fra selskapets egen beholdning, mens 1.249.655 utstedes som nye aksjer.","lead_text":"Birdstep Technology må betale 1,55 millioner aksjer til Secgo Softwares tidligere aksjonærer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-01-8T09:03:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp i Birdstep","id":"794930","published":"08-11-26T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"POD 2.0 AB kjøpte i går 1.158.482 aksjer i Birdstep Technology ASA til snittkurs 2,50 kroner. Ny beholdning er 1.588.482 aksjer. Posten kostet dermed 2,9 millioner kroner. POD 1.0 AB sitter på 7.223.464 aksjer i Birdstep Technology ASA. Styreformann Tom Nyman i Birdstep er partner i Pod Venture Partners AB, som forvalter POD 1.0 AB og POD 2.0 AB.","lead_text":"Selskap hvor styreformannen i Birdstep er partner kjøper aksjer for tre milllioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38530.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-26T08:05:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Derfor stiger Birdstep 40 prosent","id":"401052","published":"08-11-21T10:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep-aksjen er opp 38,89 prosent til 2,50 kroner, da POD 2.0 AB har kjøpt 18.000 Birdstep-aksjer for en snittkurs på 1,53 kroner. POD 2.0 eier nå 342.000 aksjer i selskapet. POD 1.0 AB eier 7,2 millioner Birdstep-aksjer. Styreformann Tom Nyman i Birdstep, er partner i POD Venture Partners.","lead_text":"Birdstep-aksjen går rett til værs. Her er årsaken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel38530.ece/alternates/w620/aksje_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-21T10:06:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt negativ til Birdstep","id":"198682","published":"08-11-7T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology landet på et endelig resultat på -11,2 millioner kroner i tredje kvartal 2008. I tredje kvartal 2007 ble på -16,1 millioner kroner, - Vi opprettholder vår salgsanbelfaling på Birdstep, etter at selskapet leverte betydelig lavere resultat i Q3 enn ventet. Den tilsynelatende åpenbare sammenhengen mellom antall aktiverte EasyConnect lisenser og omsetning, er ikke til stede, da omsetningen faller 37 prosent år/år samtidig som aktiveringene er flerdoblet. Selvom inntektsmiksen kan forklare noe av dette, opplever selskapet et enormt prispress, hvilket vi tror vil vedvare. Basert på våre estimater vil selskapets likviditetsituasjon være strukket iløpet av 2009, sier Fredrik Thoresen i DnB NOR Markets til HegnarOnline.","lead_text":"DnB NOR Markets opprettholder sitt negative syn på Birdstep. Her er årsaken","feed_image_url":"http://www.hegnar.no/migration_catalog/Mennesker/artikkel37050.ece/alternates/w620/thoresen_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-7T15:53:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Denne aksjen kan halvere seg i verdi","id":"863148","published":"08-08-15T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytikerne i DnB NOR Markets har i dag sendt ut en salgsanbefaling på Birdstep Technology. - Birdstep leverte tall betydelig under våre estimater i går. Utviklingen i produktmiksen var samtidig urovekkende. Med en svak trend i kjernevirksomheten mener vi aksjen er klart overvurdert, og tar kursmålet ned fra fire kroner til tre kroner pr. aksje. DnB NOR Markets har en salgsanbefaling på Birdstep, sier analytikeren. Aksjen ble sist omsatt for 6,75 kroner","lead_text":"Analytikerne i DnB NOR Markets kommer med elendige nyheter til aksjonærene i Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20740.ece/alternates/w620/megler1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-15T14:05:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye røde tall for Birdstep","id":"762841","published":"08-08-14T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep har et resultat på minus 13 millioner kroner før skatt i andre kvartal 2008, mens de leverte et minusresultat på 9,5 millioner kroner i samme kvartal i fjor. Selskapet har driftsinntekter på 23,5 millioner kroner, opp fra 20,3 millioner kroner samme kvartal i fjor. - Birdstep ferdigstilte i løpet av andre kvartal restruktureringen av forretningsenheten EasyConnect, noe som vil gi en kostnadsreduksjon med effekt fra tredje kvartal. Vi rapporterte også om flere aktiveringer på vår plattform enn noen gang tidligere, drevet av veksten i USB-modemmarkedet, samt at vi vant flere viktige kunder, sier Torbjörn Sandberg, administrerende direktør i Birdstep Technology i en melding. Se presentasjonen her. Les rapporten her.","lead_text":"Kvartalstallene til Birdstep er klare.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35875.ece/alternates/w620/aksje_isf","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-14T08:02:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny toppsjef i Birdstep","id":"72601","published":"08-05-16T09:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Torbjørn Sandberg tiltrer i dag som ny administrerende direktør i Birdstep Technology. Selskapet opplyste om denne tiltredelsen i sin kvartalsrapport som ble lagt frem 7. mai. Dette skjer som følge av et restruktureringsprogram selskapet for tiden implementerer.","lead_text":"Ny mann tar i dag over roret i Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel34846.ece/alternates/w620/kontrakt_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-16T09:15:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker vurderer salgsanbefaling etter elendige tall","id":"270642","published":"08-05-7T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag la Birdstep Technology frem sine tall for første kvartal 2008. Her ble det kjent at selskapet fikk et resultat før skatt på minus 18,6 millioner kroner, mot et negativt resultat på 8,5 millioner kroner i samme periode året før. Driftsinntektene landet på 20,8 millioner kroner, mot 12,8 millioner kroner for et år siden. Nyheten har fått Orion Securities til å rykke ut med en oppdatering, hvor analytikeren sier at hold-anbefalingen kan bli endre til en reduser-anbefaling. Samtidig vurderer analytikeren å kutte kursmålet fra ni kroner. I skrivende stund omsettes Birdstep-aksjen for 8,65 kroner, ned 6,99 prosent.","lead_text":"Tallknuserne i Orion Securities lar seg ikke imponere av dagens elendige tall fra Birdstep Technology. Aksjen stuper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48902.ece/alternates/w620/aksje%20-%20nedgang_dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-7T11:12:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er Birdstep-tallene","id":"875081","published":"08-02-7T08:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep Technology ASA melder om et resultat før skatt på minus 3,1 millioner kroner i fjerde kvartal 2007, mot minus 9,8 millioner kroner i samme periode året før. Driftsresultatet (EBIT) endte på minus 3,8 millioner kroner, sammenlignet med minus 7,9 millioner kroner året før. Nettoresultatet beløp seg til minus 3,1 millioner kroner, mot minus 9,8 millioner kroner året før. Selskapetsdriftsinntekter vokste fra 15,1 til 35,9 millioner kroner. EBITA-resultatet, eksklusive en restruktureringskostnad på 2,9 millioner kroner i forbindelse med skiftet av administrerende direktør i fjerde kvartal, var positivt for første gang i selskapets historie, heter det. Som en del av prosessen med å utvikle selskapet fra å være en produkt- /prosjektutvikler til å bli en lønnsom programvareleverandør, fokuserer Birdstep nå sin wireless-virksomhet og vil fremover rapportere fire forretningsområder: Secgo Software, ServiceFactory, EasyConnect-produktserien og Database. - For første gang i selskapets historie rapporterer Birdstep en positiv underliggende EBITA, og anser den underliggende driften i ServiceFactory og Secgo Software som oppløftende. Samtidig opplever vi at markedet for mobilitetsløsninger er i endring, drevet av den hurtige USB-modemveksten i forbrukermarkedet. For å gripe denne muligheten vil Birdstep fokusere tilbudet av nettverkstilkoblingsprodukter og dele selskapet i fire rapporterende forretningsområder, sier Terje Christoffersen, administrerende direktør i Birdstep Technology. - Restruktureringen vil gjøre Birdsteps forretningsmodell mer transparent, samt lettere å kommunisere. I tillegg vil fokuseringen av EasyConnect-produktene redusere vår kostnadsbase i tiden fremover, sier Christoffersen. Her er hele rapporten og presentasjonen. Følg presentasjonen live på HegnarOnlineTV","lead_text":"- For første gang i selskapets historie rapporterer Birdstep en positiv underliggende EBITA, og anser den underliggende driften i ServiceFactory og Secgo Software som oppløftende, sier selskapets toppsjef. Følg presentasjonen her.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23950.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-7T08:09:00Z"},{"tickerList":["BIRD","DYNA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik-tap: 130 mill","id":"264191","published":"08-01-24T10:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Idar Vollvik investerte 330 millioner kroner i de IT-selskapene Dynapel og Birdstep. Ifølge DN har Vollvik tapt 130 millioner kroner på investeringen i kjølvannet av det siste børsraset. Avisen har regnet seg frem til at Vollvik har investert om lag en kvart milliard i Dynapel. Nå er verdien rundt 150 millioner kroner, noe som gir et tap på om lag 105 millioner kroner. Vollvik har dessuten investert for rundt 80 millioner kroner i Birdstep. Nå er verdien 55 millioner kroner. He er tapet på rundt 25 millioner kroner. Det har gått bedre i gråmarkedet. Vollvik har en gevinst på nesten 14 millioner kroner i Ya Bank og Forsikring og Aladdin Oil \u0026 Gas.","lead_text":"Idar Vollvik har et papirtap på 130 millioner kroner i Dynapel og Birdstep etter det siste børsfallet","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31834.ece/alternates/w620/vollvik_idar","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-24T10:17:00Z"},{"tickerList":["BIRD","DYNA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik-aksjer stuper","id":"455491","published":"08-01-21T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep, hvor Idar Vollvik er største aksjonær, raser 11,1 prosent til åtte kroner. Vollvik sitter på 6,3 millioner aksjer til en samlet verdi av 50 millioner kroner. Hittil i år har Birdstep falt 25,2 prosent. Dagens verdiifall er på 6,3 millioner kroner. Vollvik er også største aksjonær i Dynapel, hvor han sitter på hele 62,5 prosent av aksjene. Dynapel er ned 9,8 prosent til 11,50 kroner, noe som gir et verdifall for Vollvik på 11 millioner kroner. HegnarOnline har ikke lykkes i å få en kommentar fra Vollvik.","lead_text":"IT-selskapene Birdstep og Dynapel, hvor Idar Vollvik er største aksjonær, stuper på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31835.ece/alternates/w620/vollvik_idar1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-01-21T10:52:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper 161.000 Birdstep-aksjer","id":"554252","published":"07-11-26T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På fredag kjøpte Birdstep Technology 161.000 egne aksjer til en gjennomsnittskurs på 7,7203 kroner pr. aksje. Birdstep Technology ASA har etter transaksjonen en beholding på 1.403.482 egne aksjer, tilsvarende 2,01 prosent av selskapets utestående aksjer. Birdstep Technology ASA har til hensikt å benytte 1.148.482 av selskapets egne aksjer som betaling for VoiceRoaming AS. I tillegg vil selskapet kjøpe 300.000 aksjer som bli benyttet til å dekke 25 prosent av selskapets opsjonsprogram.","lead_text":"Birdstep Technology fortsetter å kjøpe aksjer i eget selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21235.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-26T08:02:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef hausset aksje – kursen gikk fullstendig i vasken","id":"87324","published":"07-11-22T12:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"25. september gikk DnB NOR Markets ut med en salgsanbefaling på Birdstep Technology. Kursmålet ble satt til åtte kroner, mens aksjen sluttet på 10,40 kroner samme dag. Det fikk daværende Birdstep-sjef Petri Markkanen til å reagere kraftig. Han sendte derfor ut et aksjonærbrev hvor han argumenterte for at aksjekursen burde klatre til 27 kroner. Slik gikk det ikke. Verdien på teknologiselskapet fortsatte å krympe inn, og i skrivende stund omsettes Birdstep-aksjen for 7,30 kroner, ned 6,89 prosent fra gårsdagens sluttkurs. Hittil i å har Birdstep-aksjen falt 31,14 prosent. 16. november ble det kjent at teknologitraveren Terje Christoffersen skal etterfølge Petri Markkanen som ny fungerende administrerende direktør fra 1. januar 2008 Foto: Scanpix.","lead_text":"Da DnB NOR Markets ropte salg ble Birdstep-sjefen meget opprørt. Han snakket om kursdobling og prøvde etter beste evne å løfte kursen. Siden den gang har aksjekursen stupt.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20744.ece/alternates/w620/megler_120x80_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-22T12:50:00Z"},{"tickerList":["BIRD","TOM","NOD","ITE","BOUVET"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"294078","published":"07-11-20T08:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tomra Systems ASA har kjøpt 109.400 egne aksjer til gjennomsnittlig kurs 35,40 over børs. Total beholdning av egne aksjer etter kjøpet er 7.886.815. Bouvet ASA har også kjøpt 10.000 egne aksjer over børs, til en gjennomsnittlig pris på 45,00 kr per aksje. Total beholdning av egne aksjer etter kjøpet er 159.097 aksjer. Itera Consulting Group ASA har kjøpt 12.000 egne aksjer til en gjennomsnittspris lik kroner 5,53 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 3.539.175 aksjer, tilsvarende 4,0 prosent. Birdstep Technology ASA har kjøpt 37.000 egne aksjer til en gjennomsnittskurs på 8,9643 kroner per aksje. Birdstep Technology har etter transaksjonen en beholding på totalt 979 500 egne aksjer, tilsvarende 1,40 prosent av selskapets utestående aksjer.","lead_text":"Flere selskaper kjøper tilbake egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel20833.ece/alternates/w620/penger_120x80_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-20T08:13:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp med Birdstep-aksjer","id":"429713","published":"07-11-19T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På fredag kjøpte Birdstep Technology 89. 000 egne aksjer til en gjennomsnittskurs på 9,4785 kroner aksjen. Selskapet har dermed en beholding på 942.500 egne aksjer, hvilket tilsvarer en eierandel på 1,35 prosent. Birdstep har til hensikt å kjøpe 1,1 millioner egne aksjer i markedet som skal benyttes som betaling for VoiceRoaming AS.","lead_text":"Birdstep Technology varsler ytterligere kjøp av egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21235.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-19T08:15:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep – en \"død fågel\" i pressen","id":"573293","published":"07-11-16T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag kunne vi lese at Petri Markkanen erstattes av Terje Christoffersen som blir ny administrerende direktør i Birdstep Technology. - Jeg har hatt en tøff jobb med å bygge selskapet, hele tiden under negativt press. Det er mange ganger vi har syntes at vi har gjort en god jobb, og så har vi blitt belønnet med en \"død fågel\" i pressen. Det er jo ikke så morsomt, sier Markkanen til Dagensit.no. - Selv om vi er ganske fornøyde med det vi har bygget, er det trist at aksjonærene ikke har sett en økende kurs. Det er kjedelig, og det har jeg også ansvar for, avslutter Markkanen. I skrivende stund omsettes Birdstep-aksjen for 9,50 kroner, ned 1,04 prosent.","lead_text":"- Jeg har hatt en tøff jobb med å bygge selskapet, hele tiden under negativt press, sier Petri Markkanen, som nå går av som toppsjef i Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21235.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-16T15:13:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Christoffersen tar Birdstep","id":"853882","published":"07-11-16T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terje Christoffersen er utnevnt til å etterfølge Petri Markkanen som ny fungerende administrerende direktør fra 1. januar 2008, går det frem av en pressemelding. Christoffersen vil fungere som sjef frem til generalforsamlingen i mai 2008, og har da sagt seg villig til å tre inn i styret, forutsatt generalforsamlingens godkjennelse. - Terje har en lang og solid bakgrunn og hans brede industrierfaring vil være ytterst viktig i arbeidet med å utvikle Birdstep Technology videre, sier en fornøyd styreformann Terje Thon i en kommentar. Han ønsker også Markkanen lykke til med sine fremtidige prosjekter.","lead_text":"Tidligere Netcom-sjef Terje Christoffersen overtar som toppsjef i Birdstep.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21332.ece/alternates/w620/christoffersen_terje","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-16T08:26:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vollvik kjøper mer Birdstep","id":"87085","published":"07-11-12T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Idar Vollviks Vollvik Invest befester sin posisjon som største aksjonær i IT-selskapet Birdstep. I løpet av forrige uke kjøpte Vollvik 76.000 aksjer, noe som betyr at beholdningen har kommet opp i 6.279.000 aksjer (10,85 prosent). Hver uke siden slutten av juli har Vollvik Invest økt i Birdstep. De ukentlige økningen har vært på mellom 12.000 og 390.000 aksjer. På oversikten 30. juli stod investoren oppført med 5.368.000 aksjer. Idar Vollvik øker i Birdstep","lead_text":"For 15. uke på rad øker Idar Vollvik beholdningen i Birdstep.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel31838.ece/alternates/w620/vollvik_idar_80x80","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T15:13:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper aksjer i Birdstep","id":"544790","published":"07-11-12T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"På fredag kjøpte Birdstep Technology 20.000 egne aksjer til en gjennomsnittskurs på 9,6435 kroner pr. aksje. Etter denne transaksjonen har Birdstep en beholding på 650.000 egne aksjer, hvilket tilsvarer 0,93 prosent av selskapets utestående aksjer.","lead_text":"Birdstep Technology kjøper egne aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel44035.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-12T08:14:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer i Birdstep","id":"630240","published":"07-11-7T15:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Administrerende direktør Petri Markkanen har i dag kjøpt 15.000 aksjer i Birdstep Technology til en kurs på 9,7273 kroner stykket. Beholdning etter kjøpet er 30.000 aksjer. I skrivende stund omsettes aksjen for 9,74 kroner, ned 2,50 prosent.","lead_text":"Administrerende direktør Petri Markkanen dobler sin beskjedne beholdning av aksjer i Birdstep Technology.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel21235.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-7T15:13:00Z"},{"tickerList":["BIRD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Birdstep lander mobilavtale","id":"485409","published":"07-11-2T11:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Birdstep har fått en ordre med levering i fjerde kvartal for å oppgradere aksess-soner for mobilt bredbånd til en stor nordisk mobiloperatør, ifølge en børsmelding. Ordren inkluderer hardware- og softwareprodukter og en oppgradering til neste generasjons service management-system. Prosjektet vil gi inntekter i fjerde kvartal. Birdstep-aksjen stiger 0,93 prosent til 9,81 kroner.","lead_text":"Birdstep sikrer seg avtale om levering av aksessoner for mobilt bredbånd med nordisk mobiloperatør.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel23950.ece/alternates/w620/birdstep","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-2T11:55:00Z"}]}