{"newsArticlesWithTickers":[{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto om oljemygg: Sannsynligheten øker","id":"395752","published":"14-03-28T10:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities mener sannsynligheten for at Panoro Energy prises nærmere Nav øker når selskapet nå er i ferd med å selge Manati, skriver TDN Finans. Meglerhuset har et kursmål på 4,5 kroner pr aksje. Panoro Energy annonserte fredag at salget av Manati-feltet til Geopark nå har blitt godkjent av brasilianske myndigheter (ANP). Les også: Panoro fikk grønt lys i Brasil \u0027\u0027Selskapene kan nå sluttføre transaksjonen innen tre handledager, og selskapets utestående obligasjonslån på henholdsvis 84 og 164 millioner dollar vil bli kjøpt tilbake til en kurs på 106 prosent\u0027\u0027, skriver meglerhuset.","lead_text":"Meglerhus mener sannsynligheten for at Panoro Energy prises nærmere Nav øker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel495657.ece/alternates/w620/Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T10:34:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro fikk grønt lys i Brasil","id":"525177","published":"14-03-28T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det brasilianske oljedirektoratet (ANP) har godkjent at en Panoro Energy-garanti endres til GeoPark-garanti. Ifølge Panoro tillater denne godkjenningen fullføringen av Panoros Energys aksjer i Rio das Contas til Geopark. Panoro Energy meldte i mai 2013 om en avtale med Geopark knyttet til salget av det brasilianske datterselskap Rio das Contas. Transaksjonen vil være fullført i løpet av tre arbeidsdager.","lead_text":"Det brasilianske oljedirektoratet har gitt grønt lys til Panoro Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel487329.ece/alternates/w620/CEO%20panoro%20Jan%20Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T08:17:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro med Brasil-nyheter","id":"282297","published":"14-02-6T17:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder at selskapet har avtalt med kjøperen GeoPark at avtalen om salg av den brasilianske datteren Rio das Contas (Manati) blir forlenget med en måned til 14. mars. Begge parter kan hver for seg beslutte å forlenge med ytterligere minst to eller maksimalt tre måneder dersom man ikke når godkjenning innen denne fristen. Det brasilianske petroleumsdirektoratet må godkjenne salget.","lead_text":"Panor Energys salg av Rio das Contas (Manati) er fortsatt ikke i mål.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel487329.ece/alternates/w620/CEO%20panoro%20Jan%20Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-6T17:03:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem forlater Panoro med umiddelbar virkning","id":"413766","published":"14-01-30T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem George E. Watkins i Panoro Energy fratrer med umiddelbar virkning av personlige årsaker, heter det i en fersk melding fra Panoro Energy.","lead_text":"Styremedlem George E. Watkins i Panoro Energy fratrer med umiddelbar virkning av personlige årsaker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel487329.ece/alternates/w620/CEO%20panoro%20Jan%20Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-30T08:35:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storebrand flagger i Panoro","id":"218918","published":"14-01-27T17:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Storebrand Asset Management har i dag kjøpt 613.214 aksjer i Panoro Energy. Det går frem av en børsmelding mandag. Etter kjøpet eier fondene 12.192.777 aksjer i selskapet, tilsvarende 5,19 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Storebrands aksjefond har passert fem prosent av Panoro Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-27T17:40:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Taper mer penger","id":"878421","published":"13-11-7T07:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I 3. kvartal 2013 fikk Panoro Energy et nettoresultat på minus 3,93 millioner dollar, mot et negativt resultat på 1,43 millioner dollar for et år siden. Se presentasjonen LIVE her Resultat før skatt ble på 2,94 millioner dollar, mot et negativt resultat på 0,59 millioner dollar året før. Selskapet fikk et driftsresultat på 3,2 millioner dollar, mot 4,36 millioner dollar i 3. kvartal 2012. Panoro Energy omsatte i perioden for 10,8 millioner dollar, mot 12,9 millioner dollar for et år siden. Her finner du kvartalstallene Her finner du presentasjonen","lead_text":"Omsetningen skrumper og tapene øker for aksjonærene i Panoro Energy. Se presentasjoen LIVE.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-7T07:20:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy oppdaterer på Manati-tall","id":"519476","published":"13-10-9T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energys skriver i en fersk melding at nettoproduksjon på Manati-feltet var i snitt 3.921 fat oljeekvivalenter pr dag i 3. kvartal 2013. Videre var naturgassproduksjon på feltet i snitt 6,2 millioner kubikkmeter pr dag. Rapportert salg er historisk seks prosent lavere enn produksjonsvolum, melder TDN Finans. Hittil i år er produksjonen fra Manati-feltet 5,9 millioner kubikkmeter pr dag, eller 3.733 fat oljeekvivalenter pr dag. Panoro Energy eier ti prosent i Manati-feltet gjennom det brasilianske datterselskapet Rio das Contas. 15. mai annonserte Panoro at de selger Rio das Contas til GeoPark. Transaksjonen venter på godkjenning fra det brasilianske petroleumsdirektoratet og vil inntil videre være en eiendel på Panoro sin balanse.","lead_text":"Panoro Energys nettoproduksjon på Manati-feltet var i snitt 3.921 fat oljeekvivalenter pr dag i 3. kvartal 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-9T08:07:00Z"},{"tickerList":["PEN","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Polarcus får Panoro-oppdrag","id":"764733","published":"13-10-7T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA gir Polarcus i oppdrag å skyte 3D-seismikk på Dussafu-blokken utenfor Gabon. Det dreier seg om et område på rundt 1.260 kvadratkilometer. Arbeidet forventes avsluttet i midten av november. De første dataene forventes å være klare i løpet av andre kvartal 2014. Feltet opereres av et datterselskap av Harvest Natural Resources.","lead_text":"Panoro Energy ASA har gitt Polarcus oppdrag utenfor Gabon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-7T07:42:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Større underskudd for Panoro i Q2","id":"933908","published":"13-08-8T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 14,03 millioner dollar i 1. kvartal 2013, mot minus 8,68 millioner dollar i samme periode året før. Se presentasjonen LIVE her kl. 08.30! Resultat per aksje ble minus 0,06 dollar, mot minus 0,04 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 14,68 millioner dollar, sammenlignet med minus 5,59 millioner dollar året før. Driftsresultatet ble 1,24 millioner dollar, mot 4,13 millioner dollar året før. Driftsinntektene beløp seg til 9,48 millioner dollar, sammenlignet med 12,13 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy satt igjen med rød bunnlinjen etter andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-8T07:12:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto ser Panoro opp 69 prosent","id":"391009","published":"13-08-1T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto har stor tro på det lille oljeselskapet Panoro Energy etter at Manati, Aje og MKB er solgt. - Panoro har nå levert på sin salgsstrategi og har bare én gjenværende kjerne-eiendel; Dussafu i Gabon. Aksjen handles rundt netto kontantstrøm, noe som betyr at ingen verdi er knyttet til Dussafu. Vi tror dette kan endre seg i løpet av de kommende ukene. Vi forventer flere potensielle triggere, inkludert en utbyggingsplan for blokken og potensielle transaksjoner i lisensen, skriver meglerhuset i en oppdatering. Selskapet vil ved utgangen av 2013 sitte på kontanter som tilsvarer 2,80 kroner per aksje, 3,20 kroner justert for Manati \"earn out\", noe som tilsvarer dagens aksjekurs. Analytiker Thomas Aarrestad gjentar sin kjøpsanbefaling med et kursmål på 5,50 kroner. Det tilsvarer en oppside på 69 prosent i forhold til dagens kurs. Siste notering er 3,26 kroner, opp 5,5 prosent, noe som priser selskapet til 764 millioner kroner. Les også om månedens 10 aksjetips fra Pareto.","lead_text":"Pareto Securties har stor tro på et av de mindre oljeselskapene på børsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-1T14:23:00Z"},{"tickerList":["PEN","AKSO","MHG","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøpsanbefaling sendte aksje til værs","id":"322127","published":"13-07-1T16:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs klatret i dag 1,09 prosent før den sluttet på 473,89 poeng. Det ble omsatt aksjer for 2,4 milliarder kroner. I løpet av den siste måneden har Oslo Børs falt 3,62 prosent mens hovedindeksen er opp 6,71 prosent hittil i år. Utviklingen skjer etter en heller laber dag i New York fredag og blandede Asia-børser mandag. Uroen for Kina fortsetter Investorene i Asia likte nok ikke at optimismen blant innkjøpssjefene i kinesisk industri er fallende. PMI i juni kom inn på 50,1, den svakeste noteringen på fire måneder og ned fra 50,8 i mai. - Kina ser ut som den største risikoen for aksjemarkeder nå. Hvis veksten bremser for mye, vil ledigheten stige og dette vil føre til sosial uro. Vi vet ikke hvor langt myndighetene vil tolerere svakere vekst, sier Nader Naeimi, Sydney-basert direktør for dynamisk aktivaallokering hos AMP Capital Investors til Bloomberg. Olje/Statoil Et fat Nordsjøolje, med levering i august, omsettes for 103,28 dollar, opp 1,10 prosent. Statoil la på seg 1,28 prosent og endte på 126,90 kroner. Panoro Energy I den siste ukerapporten fra Dovre Forvaltning kan vi lese at investeringsdirektør Stig Myrseth velger å bytte ut Norsk Hydro med Panoro Energy. Investeringsdirektøren anslår konservativt verdijustert egenkapital til 6,00 kroner per aksje hvorav 2,30 kroner er netto rentebærende kontanter. - Med god nedsidebeskyttelse skapt av kontantbeholdningen og solid oppside ved et oppkjøp eller en likvidasjon fremstår risk/reward-forholdet i Panoro som ualminnelig attraktivt, sier Myrseth. Mandag klatret aksjen 9,33 prosent før den sluttet på 3,28 kroner. Kongsberg Automotive Kongsberg Automotive la på seg 6,88 prosent før aksjen sluttet på 2,64 kroner. Det skjedde etter at ledelsen meddelte markedet om tre kontrakter verdt over 900 millioner kroner over fem år. Den ene kontrakten har også opsjon på forlengelse. Aker Solutions Aker Solutions har vunnet en kontrakt verdt opptil 440 millioner dollar (ca. 2,7 milliarder kroner) for levering av et subsea produksjonssystem til utviklingen av et oljefelt i britisk del av Nordsjøen. Kontrakten har blitt signert og ført i ordreboken for 2. kvartal i år. De første leveransene skal etter planen skje i løpet av 1. halvår 2014. - Dette er den største enkeltkontrakten vi har vunnet i Storbritannia, sier sjef for subsea-virksomheten Alan Brunnen. Aksjen la på seg 0,54 prosent før den sluttet på 83,10 kroner. Marine Harvest Marine Harvest belaster regnskapet med 12,6 millioner dollar i 2. kvartal etter at voldgiftsdom gikk mot selskapet i Chile, i saken mot deres tidligere direktør der. Aksjen klatret 2,27 prosent før den sluttet på 6,30 kroner. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Det går ikke upåaktet hen når investeringsdirektør Stig Myrseth bruker formuleringen \"en ualminnelig attraktiv aksje\".","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-1T16:26:00Z"},{"tickerList":["PEN","NHY"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Myrseth: En ualminnelig attraktiv aksje","id":"137044","published":"13-07-1T14:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Dovre Forvaltning kan vi lese at investeringsdirektør Stig Myrseth velger å bytte ut Norsk Hydro med Panoro Energy. - Vi slipper denne uken Panoro Energy inn. Panoro var lenge et defokusert oljeselskap med eiendeler onshore og offshore på begge sider av Sør-Atlanteren, sier Myrseth. Etter mange år med svak kursutvikling gjorde aksjonærene opprør tidligere i år, og siden har selskapet solgt unna eiendeler i høyt tempo. - Ettersom dagens eiere neppe ønsker å satse videre, ser vi to mulige utganger. Den ene er en likvidasjon gjennom et salg av innmaten påfulgt av et ekstraordinært utbytte. Den andre er at selskapet blir kjøpt opp, sier Myrseth. Investeringsdirektøren anslår konservativt verdijustert egenkapital til 6,00 kroner per aksje hvorav 2,30 kroner er netto rentebærende kontanter. - Med god nedsidebeskyttelse skapt av kontantbeholdningen og solid oppside ved et oppkjøp eller en likvidasjon fremstår risk/reward-forholdet i Panoro som ualminnelig attraktivt, avslutter Myrseth. Dovre-porteføljen: • Sparebank1 Nord-Norge • EMGS • Statoil • Algeta • RCL • Panoro Energy","lead_text":"Investeringsdirektør Stig Myrseth anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55458.ece/alternates/w620/ny_myrseth_stig","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-1T14:04:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy selger i Nigeria","id":"65924","published":"13-06-18T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA har nå signert den planlagte avtalen om å selge sin andel på 6,5 prosent i Nigeria-lisens for 30 millioner dollar til Lekoil 113 Nigeria Limited Avtalen ble først annonsert 12. juni Ifølge meldingen skal pengene være på plass innen 90 dager. Etter dette vil det bli søkt om tillatelse fra landets myndigheter. Enn så lenge fortsetter Panoro å drifte lisensandelen","lead_text":"Panoro Energy ASA kvitter seg med lisens i Nigeria.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-18T07:13:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro drar inn 170 millioner på Afrika-salg","id":"222550","published":"13-06-12T14:43:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har inngått prinsippavtale om vilkårene i salget av sin 6,502 prosent andel i OML 113-lisensen offshore Nigeria. Det går frem av en børsmelding onsdag. Lisensen omfatter Aje-feltet. Kjøperen, som ikke er nevnt ved navn, betaler 30 millioner dollar. Oslo Børs opphevet med dette børspausen i Panoro-aksjen, som reagerer opp 5,4 prosent til 3,13 kroner. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy selger eiendeler i Nigeria for 30 millioner dollar. Aksjen reagerer opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-12T14:43:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"First Securities: - Vi tror på rally i denne aksjen i dag","id":"395716","published":"13-05-15T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy-datterselskapet Panoro Energy do Brasil meldte i morges at de har inngått en SPA-avtale om salg av sitt brasilianske datterselskap Rio Das Contas. Selskapet er solgt til Geopark Brasil for totalt 140 millioner dollar pluss earn-out. Rio das Contas har en eierandel på ti prosent i BCAM-40 blokken på Camamu-Almada-bassenget utenfor Brasil, som inkluderer Manati og Camarao Norte-feltene. First Securities er svært positiv til den ferske avtalen, og påpeker i en oppdatering onsdag at Manati selges til en betydelig premie, noe som styrker Panoros finansielle fleksibilitet. \"Panoro har annonsert en fantastisk avtale, både for egenkapitalen og for obligasjonseierne\", skriver meglerhuset. \"Avtalen gir Panoro en netto kontantbeholdning på rundt 100 millioner dollar, noe som forbedrer den finansielle fleksibiliteten betraktelig. I tillegg tror vi at avtalen bare representerer den første av flere avtaler som vil komme fra Panoro. Vi tror på rally i aksjen i dag, i hvert fall inntil 4 kroner\", skriver First Securities i oppdateringen som kom før Oslo Børs åpnet onsdag. Meglerhuset har en kjøpsanbefaling på aksjen, med et kursmål på 5,00 kroner. Kontantprovenyet fra dagens avtale vil bli brukt til å kjøpe tilbake Panoro Energys utestående obligasjonslån, noe som vil gjøre selskapet gjeldsfri. Gjennomføring av transaksjonen vil blant annet være betinget av godkjenning fra brasilianske reguleringsmyndigheter ANP, noe som er ventet innen 4-9 måneder. Hvis transaksjonen ikke skulle være endelig innen ni måneder fra inngåelsen kan begge parter terminere avtalen, gitt at GeoPark ikke utøver dets rettighet til å forlenge gjennomføringen av avtalen med tre måneder. Panoro la onsdag morgen også frem sine tall for første kvartal. selskapet kunne melde om et resultat etter skatt på 1,11 millioner dollar i 1. kvartal 2013, mot 0,41 millioner dollar i samme periode året før. Panoro er onsdag formiddag opp 9,77 prosent til 2,92 kroner. Aksjen har hittil i år steget 8,15 prosent, mens den de siste tolv månedene er ned 25,51 prosent. Les hele meldingen fra Panoro Energy her. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy stiger rundt ti prosent etter fersk salgsavtale. First Securities tror aksjen kan stige betydelig mer i dag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56964.ece/alternates/w620/ny_europa_bors","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T11:19:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre tall fra Panoro Energy","id":"207559","published":"13-05-15T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro melder om et resultat etter skatt på 1,11 millioner dollar i 1. kvartal 2013, mot 0,41 millioner dollar i samme periode året før. Resultatet før skatt ble 3,42 millioner dollar, sammenlignet med 2,96 millioner dollar året før. Driftsresultatet ble 5,78 millioner dollar, mot 3,12 millioner dollar året før. Driftsinntektene beløp seg til 12,72 millioner dollar, sammenlignet med 10,95 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen. Se presentasjonen LIVE her fra 08:30","lead_text":"Panoro Energy løftet både topp- og bunnlinjen i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-15T07:27:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro vil likevel ikke delta i anbudsrunde","id":"393313","published":"13-04-16T07:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har nå bestemt seg for å ikke delta i den 11. anbudsrunden i Brasil, opplyses det i en melding. Selskapet har gitt beskjed om dette til brasilianske National Petroleum Agency (ANP). Årsaken til beslutningen om å trekke søkndane er at selskapet for øyebelikket ikke ønsker flere kapitalforpliktelser. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy har nå bestemt at de vil trekke seg fra den 11. anbudsrunden i Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-16T07:07:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Løfter estimat for Panoro-blokk","id":"937150","published":"13-04-5T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Operatør Harvest Natural Resources foreløpige estimater for Tortue-funnet utenfor Gabon i Vest-Afrika er på 5-45 millioner fat oljeekvivalenter, melder Panoro Energy. Det høyner snittestimatet for de fire funnene i Dussafu Marin-blokken, Tortue, Ruche, Walt Whitman og Moubenga, til 46 millioner fat. Panoro eier gjennom et datterselskap 33,33 prosent av blokken. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Harvest Natural Resources har lagt frem foreløpige estimater for Tortue-funnet. Det løfter snittestimatet for funnene i Dussafu Marin-blokken.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-5T08:52:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fant inntil 45 millioner fat olje","id":"45656","published":"13-04-4T17:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA melder at operatøren på Dussafu-tillatelsen, Harvest Natural Resources, har kommet med en oppdatering i forbindelse med Tortue-funnet. Den foreløpige tokningen indikerer at funnet er på mellom 5 og 45 millioner fat. Panoro Energy eier 33,33 prosent av lisensen. Her finner du hele meldingen","lead_text":"Panoro Energy ASA er med på oljefunn som kan være på inntil 45 millioner fat.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T17:27:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nytt oljefunn for Panoro Energy","id":"588149","published":"13-02-11T07:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har funnet en 20 meter oljesone i en sidestegsbrønn offshore Gabon i Vest-Afrika, opplyses det i en melding,. Sidesteget ligger rundt 550 meter fra DTM-1-brønnen, og ble boret med en total dybde på 3.470 meter. Oljesonen har bedre reservoarkvalitet enn i den opprinnelige brønnen, og lik veskenivå. Boringen traff også på andre potensielle oljeholdige sandformasjoner, men måleutstyret satt seg fast i brønnen og evalueringen måtte derfor avbrytes Det skal nå tas stilling til ytterligere boring og en eventuell utbygging. Harvest Dussafu er operatør, mens Panoro Energy eier 33,33 prosent av lisensen. Les hele meldingen her.","lead_text":"Panoro Energy har funnet en 20 meter oljesone i en sidestegsbrønn offshore Gabon i Vest-Afrika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-11T07:22:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår lavere produksjon på Manati","id":"893215","published":"13-01-22T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy forventer at det brasilianske gassfeltet Manati vil produsere rundt 5,5-6,0 millioner kubikkmeter gass per dag i 2013, melder Reuters. I tre av fire kvartaler i 2012 var produksjonen høyere enn dette. Les også: Oljeknøtt har mottatt bud på prosjekt I første kvartal var produksjonen på 5,2 millioner, mens den i de tre påfølgende kvartalene var på henholdsvis 6,6 millioner, 6,7 millioner og 6,1 millioner. Panoro eier 10 prosent av Manati-feltet. Panoro falt mandag 0,65 prosent til 3,04 kroner på Oslo Børs. Aksjen har hittil i steget 12,59 prosent, mens den de siste tolv månedene er ned 38,96 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Panoro forventer en Manati-produksjon på rundt 5,5-6,0 millioner kubikkmeter gass per dag i 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-22T08:35:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt har mottatt bud på prosjekt","id":"323594","published":"13-01-22T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljeselskapet Panoro Energy har mottatt et betinget bud på sine 20 prosent i MKB-prosjektet i Kongo, men ingen transaksjon er signert, melder Reuters. Selskapet er nå i diskusjoner med operatøren av feltet det statlige oljeselskapet SNPC, om fordelingen av påløpte kostnader. Panoro har ifølge nyhetsbyrået sluttet å investere i MKB, og fortsetter søket etter mulige kjøpere. I tillegg kan også Aje-feltet i Nigeria bli solgt, og Panoro viser til at det er interesse for prosjektet. Dussafu i Gabon har oljeselskapet derimot planer om å beholde selv. Panoro falt mandag 0,65 prosent til 3,04 kroner på Oslo Børs. Aksjen har hittil i steget 12,59 prosent, mens den de siste tolv månedene er ned 38,96 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Det lille oljeselskapet Panoro Energy har planer om å kvitte seg med sine 20 prosent i MKB-prosjektet i Kongo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57951.ece/alternates/w620/olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-22T08:28:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjent investorduo handler stort i rød oljemygg","id":"232177","published":"13-01-7T10:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investorene Bjarne Egill Skeie og Dag Eystein Koppang suser inn blant de 30 største eierne i oljeknøttet Panoro Energy. Det viser ferske aksjonærsliter mandag. Ingen av de to var representert på Topp 30-listen forrige uke. Skeies selskap Skeie Capital Investmest AS kontrollerer nå 0,85 prosent av Panoro - totalt 2 millioner aksjer. Han er med det 23. største eier i selskapet. Koppangs Veslik AS sitter nå på 0,58 prosent av den vesle aktøren, noe som tilsvarer 1.362.193 aksjer. Han er dermed 26. største aksjonær. Panoro Energy faller mandag 1,19 prosent til 3,31 kroner. Aksjen er ned 35 prosent i løper av de siste 12 månedene.","lead_text":"Oljeknøttet har falt 35 prosent det siste året. Likevel virker det som investorduo har klokkertro.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11701.ece/alternates/w620/Olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-7T10:28:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg fant olje i Afrika","id":"789797","published":"13-01-4T07:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har funnet olje i Dussafu Tortue Marin-1-brønnen offshore Gabon i Vest-Afrika, går det frem av en børsmelding. Brønnen som ble påbegynt 19. november bores for å teste potensialet på presalg-formasjonene Gamba og Dentale. Ved hjelp av Saipem-riggen Scarabeo 3 har Panoro funnet ca. 13 meters oljesone i en 22 meter lang oljekolonne på Gamba-formasjonen, og en 38 meters oljesone i Dentale-formasjonen. Operatør på Dussafu Marin er Harvest Dussafu, et tilknyttet selskap av Harvest Natural Resources. Panoro eier 33,33 prosent via et datterselskap. Manati-oppdatering Samtidig melder Panoro Energy om en naturgassproduksjon på Manati-feltet på i snitt 6,1 millioner kubikkmeter per dag i 4. kvartal. Det tilsvarer netto 3.837 fat oljeekvivalenter per dag for selskapet som eier 10 prosent av Manati-feltet. Dette utgjør en nedgang på ca. 8,0 prosent mot 3. kvartal 2012, og en vekst på ca. 31 prosent mot samme kvartal året før. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy har funnet olje offshore Gabon i Vest-Afrika. Og oppdaterer investorene på Manati.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-4T07:13:00Z"},{"tickerList":["PEN","STL","AKSO","VIZ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs i stabilt sideleie","id":"782080","published":"12-12-27T12:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Som ventet er det en relativt rolig og begivenhetsløs dag på Oslo Børs, selv om det har kommet enkelte nyheter. Like etter klokken 12 er hovedindeksen ned beskjedne 0,1 prosent til 448,40. I løpet av formiddagen har indeksen svingt mellom pluss og minus. Investorene er avventende før en eventuell budsjettavklariing i USA. Mens børsen har vært stengt på grunn av julen har børsene i Asia steget og de amerikanske markedene steget. Det er bare omsatt verdipapirer for snaue 600 millioner korner. Oljeprisen har steget halvannen doller siden fredag ettermiddag. Brent februar-olje koster nå 110,65 dollar fatet, ned 0,4 prosent Statoil utvider sin leteportefølje i Brasil gjennom oppkjøpet av en 25 prosents andel fra Vale. Statoil er ned 0,3 prosent til 140 kroner. Panoro Energy fant ikke tegn til olje eller gass i brønn utenfor Brasil. Aksjen ramler 8,7 prosent til 2,72 kroner, etter å ha vært nede i 2,52 kroner i åpningshandelen. Aker Solutions har inngått en kontrakt med Marathon Oil Norge på Alvheim-feltet. Aker Solutions er uendret på 113,90 kroner. Vizrt Ltd. melder om en kontrakt med en TV-kanal i Øst-Europa på 550.000 dollar. Vizrt er uendret på 19,60 kroner. RCCL og Norwegian faller 2,5 og 1,8 prosent. RCCL-omsetningen er på 70 millioner kroner. Det samme som i Seadrill. Reach Subsea er best med en oppgang på 21,4 prosent til 4,25 kroner, men omsetningen er på bare 153.000 kroner. Apptix, Flex LNG og Biotec Pharmacon følger på de neste plassene på vinnerlisten. Heller ikke her er omsetningen noe å snakke om. 539 kroner var det som skulle til for å sende Eqology ned 29 prosent, mens 670 kroner sender RomReal ned 26 prosent. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Oslo Børs beveger seg sidelengs torsdag. Fokuset er rettet mot Washington.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel14379.ece/alternates/w620/trader","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-27T12:09:00Z"},{"tickerList":["PEN","STL","AKSO","VIZ"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt faller på vinglete børs","id":"738450","published":"12-12-27T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs opplevde som ventet en svak åpning etter fem dagers pause i forbindelse med julehøytiden, men utslagene var og er ikke all verden. Etter 20 minutters handel er hovedindeksen opp 0,03 prosent itl 448,87. Mens børsen har vært stengt har børsene i Asia steget og de amerikanske markedene steget. Det ventes laber aktivitet i dag da mange investorer har tatt ferie. Oljeprisen har steget om lag to dollar siden fredag ettermiddag. Brent februar-olje koster nå 111 dollar fatet, ned 0,1 prosent Statoil utvider sin leteportefølje i Brasil gjennom oppkjøpet av en 25 prosents andel fra Vale. Statoil er ned 0,1 prosent til 140,30 kroner. Panoro Energy fant ikke tegn til olje eller gass i brønn utenfor Brasil. Aksjen ramler 7,8 prosent til 2,75 kroner, etter å ha vært nede i 2,52 kroner i åpningshandelen. Aker Solutions har inngått en kontrakt med Marathon Oil Norge på Alvheim-feltet. Aker Solutions åpner ned 0,4 prosent til 114,30 kroner. Vizrt Ltd. melder om en kontrakt med en TV-kanal i Øst-Europa på 550.000 dollar. Vizrt er uendret på 19,60 kroner. RCCL og Norwegian, som begge er storforbrukere av olje, er ned nesten tre prosent. Foreløpig topper RCCL omsetningsoversikten med 51 millioner kroner. Saken blir oppdatert. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Meldingen om en tørr brønn får oljeknøtt til å falle kraftig i børsåpningen på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55212.ece/alternates/w620/ny_Oljefat","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-27T09:04:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy fant ikke olje","id":"863659","published":"12-12-27T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA har fullført boringen av Jandáia-brønnen utenfor Brasil. Det ble ikke funnet tegn til hydrokarboner i brønnen 1-VBEP-3-SPS i Concession BM-S -71 (blokk S-M-1035) i Santos-bassenget, opplyses det i en børsmelding. Panoro Energy eier 15 prosent av blokken. Vanco Brasil Exploração e Produção de Petróleo e Gas Natural Ltda er operatør og eier 70 rposent, mens Brasoil Round 9 Exploração Petrolífera Ltda eier de resterende 15 prosent.","lead_text":"Panoro Energy fant ikke tegn til olje eller gass i brønn utenfor Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-27T07:19:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selger i Panero Energy","id":"393173","published":"12-12-20T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sector Asset Management har gjennom Sector Omega, solgt 30 millioner aksjer i Panoro Energy for fondet Sector Consolidare. Etter transaksjonen eier Sector Consolidare 285.502 aksjer tilsvarende 0,12 prosent av utestående aksjer i Panoro Energy. Etter transaksjonen kontrollerer Sector Asset Management gjennom Sector Omega, 22.109.892 aksjer tilsvarende 9,43 prosent av utestående aksjer i Panero.","lead_text":"Sector Consolidare selger seg ned i Panero Energi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59594.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-20T09:14:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Måker ut aksjer i oljemygg","id":"686467","published":"12-12-19T17:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities har blitt engasjert for å utrede muligheten for salg av opptil 30 millioner utestående aksjer i Panoro Energy, går det frem av en børsmelding. Det vil i så fall utgjøre rundt 12,8 prosent av selskapet. Salget vil skje gjennom en akselerert bookbuilding-prosess. Bøkene ble åpnet klokken 16.30 onsdag. Minstetegningen er 100.000 euro. Panoro Energy sluttet i dag uendret på 3,40 kroner på Oslo Børs. Følg HegnarOnline på Facebook her!","lead_text":"Swedbank First Securities skal finne kjøpere til 30 millioner Panoro Energy-aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T17:06:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Boringen startet i Panoro-brønn","id":"147873","published":"12-11-2T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy skriver i en børsmelding sendt ut torsdag kveld at boringen har startet i Jandáia-brønnen i the BM-S-71-blokken i det søndre Santos-bassenget offshore Brasil. Brønnen bores av Transoceans semirigg GSF Arctic I. Jandáia-prospektet ligger ca. 230 kilometer sør for byen Santos på ca. 160 meter dybde. Brønnen planlegges boret ned på ca. 6.400 meter. Boringen er ventet å ta ta 2-3 måneder. Panoro Energy eier 15 prosent av blokken. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Boringen har startet i Panoro-brønn utenfor Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T09:01:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro boret tørt","id":"998461","published":"12-10-25T16:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder at boringen på Canario-letebrønnen 1-VBEP-2-SPS i lisens BM-S-63 i Santos-bassenget utenfor Brasil er fullført. Det er ikke funnet indikasjoner på betydelige hydrokarbonreserovarer. Panoro Energy eier 15 prosent av blokken.","lead_text":"Det ble ikke funnet olje i Panoro-brønn utenfor Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-25T16:50:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Solid produksjon på Panoro-felt","id":"233639","published":"12-10-3T10:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Manati-feltet i Brasil hadde i august og september en snittproduksjon av gass på 6,7 millioner kubikkmeter per dag, melder QGEP Participacoes, ifølge TDN Finans. Panoro Energy har en eierandel på 10 prosent i feltet. Panoro-parteneren opprettholder sin guiding for 2012-produksjonen fra Manati-feltet på 6 millioner kubikkmeter per dag. Panoro stiger onsdag formiddag 1,32 prosent til 3,84 kroner på Oslo Børs. Hittil i år har aksjen falt 9,65 prosent, mens den det siste året er opp 12,94 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Manati-feltet hadde i snitt høyere produksjon i august og september enn den guidede 2012-produksjonen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60062.ece/alternates/w620/Jan-Kielland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-3T10:41:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlater Panoro-styret umiddelbart","id":"838589","published":"12-09-26T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Marilda Rosado de Sá Ribeiro forlater styret i Panoro Energy med umiddelbar effekt, opplyses det i en melding. Årsaken til valget skal være personlige grunner. Panoro faller onsdag 2,51 prosent på Oslo Børs. Aksjen har hittil i år falt 8,71 prosent, mens den de tolv siste månedene er opp 11,82 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlem i Panoro Energy forlater onsdag styret med umiddelbar effekt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57608.ece/alternates/w620/kvinne%20trapper","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T13:49:00Z"},{"tickerList":["PEN","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhuset: - Aksjen har en oppside på 120 prosent","id":"629394","published":"12-09-14T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities ved analytiker Thomas Aarrestad skriver i en oppdatering at de fastholder sin kjøps-anbefaling på Panoro Energy. Kursmålet på aksjen er satt til 10 kroner. Følg HegnarOnline på Facebook her! Oppdatering kommer etter at oljeselskapet Vanco har gjort et funn på Sabia-feltet, der Panoro har eiendeler. Funnet kan være verdt 2-3 kroner per aksje for sistnevnte selskap, men Pareto mener det er for tidlig å si noe om hvor stort feltet er. Nyheten kan imidlertid vise seg å være en meget stor trigger for aksjen, mener meglerhuset. Panoro Energy omsettes rundt 4,53 kroner på Oslo Børs i disse dager, noe som betyr at Pareto ser rundt 120 prosent oppside for aksjen. Vraker kjøps-anbefaling på Seadrill Samtidig melder Handelsbanken Capital Markets at de når tar gevinst i Seadrill. Aksjen blir følgelig nedjustert fra accumulate til reduce. Kursmålet blir kappet fra 255 kroner til 244 kroner. Meglerhuset mener det sterke veksten innen UDW-segmentet allerede er priset inn i aksjen, men man påpeker at en summen-av-eiendelene-verdivurdering tilsier en videre oppside for aksjen på rundt 15 prosent. Seadrill blir i disse dager omsatt til rundt 230 kroner per aksje.","lead_text":"Pareto Securities snakker om gode nyheter og aksje med 120 prosent oppside, mens Handelsbanken vraker kjøps-anbefalingen på John Fredriksen-gigant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2568.ece/alternates/w620/aksje_megler","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-14T09:02:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Spår aksje til himmels","id":"313027","published":"12-09-3T15:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities venter gode tider for det lille oljeselskapet Panoro Energy. Ifølge Stocklink hevder analytikerne at oppsiden kan være på nærmere 200 prosent. Les også: Daytraderne rømmer børsen I en fersk aksjerapport understreker meglerhuset at salg av eiendeler, selv med en vesentlig rabatt, kan skape verdi for aksjonærene. - Vi forventer flere triggere fremover. Viktigst vil være boringen av \"runde 9\"-leteprospektene, som vil starte snart. Disse leteprospektene er for Panoro fullt båret av sin partner. Det vil si at disse brønnen bores uten kostnader for selskapet, skriver Swedbank First Securities. I skrivende stund omsettes aksjen for 3,70 kroner, ned 1,33 prosent. Følg HegnarOnline på Facebook her","lead_text":"Tallknuserne i Swedbank First Securities spår solid kursoppgang for Panoro Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-3T15:44:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Han er ny sjef i Panoro","id":"611192","published":"12-08-30T07:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Panoro Energy har utnevnt Jan Kielland som ny adm. direktør i selskapet, opplyses det i en melding. Kielland har over 30 års erfaring fra olje- og gassektoren. Han har blant annet tidligere hatt lederstillinger i Saga Petroleum, DNO, Lundin Petroleum og Sector Asset Management. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styret i Panoro Energy har nå utnevnt en ny toppsjef i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6538.ece/alternates/w620/mann","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-30T07:12:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy fikk fart på driften","id":"118354","published":"12-08-10T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 8,68 millioner dollar i 2. kvartal 2012, mot minus 10,18 millioner dollar i samme periode året før. Resultat per aksje ble minus 3,70 dollar, mot minus 4,34 dollar ved samme korsvei i fjor. Resultatet før skatt ble negativt med 5,59 millioner dollar, sammenlignet med minus 2,75 millioner dollar året før. Driftsresultatet ble 4,13 millioner dollar, mot 1,24 millioner dollar året før. Driftsinntektene beløp seg til 12,13 millioner dollar, sammenlignet med 7,82 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy forbedrer driften kraftig i 2. kvartal, men bunnlinjen er fortsatt rød.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-10T07:37:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro venter borestart i fjerde kvartal","id":"852294","published":"12-08-9T12:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy opplyser i en melding at operatøren på Tortue-prospektet på Dussafu Marin-tillatelsen utenfor Gabon, Harvest Dussafu, har inngått en riggkontrakt. Borestart ventes i fjerde kvartal. Panoro eier 33,33 prosent av tillatelsen.","lead_text":"Panoro Energy venter borestart på prospekt utenfor Gabon i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-9T12:55:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Går det mot salg eller fusjon for olje-myggen?","id":"367884","published":"12-07-17T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljemyggen Panoro Energy skriver i en børsmelding tirsdag at de har hyret FirstEnergy Capital for å lete etter det de kaller mulige strategiske alternativer for selskapets virksomhet i Vest-Afrika. Formålet med arbeidet skal være å øke aksjonærverdiene i selskapet. Dette kan omfatte salg, fusjon, børsnotering, finansiering og/eller andre alternativer. - Selskapet har ikke satt noen tidsplan for gjennomføringen, og har ikke til hensikt å kommentere ytterligere om prosessen med mindre en spesifikk transaksjon er godkjent, skriver Panoro i meldingen. Panoro Energy er ned nærmere 40 prosent på Oslo Børs det siste året. I løpet av fjoråret falt aksjen 50 prosent. Les hele meldingen fra Panoro her","lead_text":"Oljemyggen falt 50 prosent i fjor og er ned kraftig i år også. Nå skal Panoro undersøke hva som kan gjøres for at aksjonærene skal få mer igjen for sine investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55680.ece/alternates/w620/ny_plattform_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-17T09:02:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy oppdaterer markedet","id":"103758","published":"12-07-4T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy skriver i en melding onsdag at selskapet hadde en nettoproduksjon på Manati-feltet i snitt på 4.123 fat oljeekvivalenter pr dag i andre kvartal 2012. Dette utgjør en vekst på 26 prosent mot 1.kvartal 2012, og vekst på 88 prosent mot samme kvartal året før. Naturgassproduksjon på feltet var i snitt 6,6 millioner kubikkmeter pr dag i 2.kvartal. Selskapet opplyser om at rapportert salg er historisk seks prosent lavere enn produksjonsvolum. Panoro Energy eier 10 prosent av Manati-feltet.","lead_text":"Oljeselskapet Panoro Energy oppdaterer på oljeproduksjonen fra Manati-feltet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-4T08:54:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk oppdatering fra Panoro","id":"327718","published":"12-06-15T10:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har fått oppdatert sin GCA P50 Stock Tank Oil Først In Place (STOIIP)-vurdering for Kundji-området på Mengo-Kundji-Bondi-feltet (MKB) i Kongo, opplyses det i en melding. Selskapet har til nå borret fire brønner i området, og vurderingen er oppgradert fra 223 til 480 mmstb (Million Stock Tank Barrels). Det tilsvarer en økning på 115 prosent. P10-vurderingen er løftet fra 645 til 1010 mmstb og P90-vurderingen er økt fra 90 til 278 mmstb. Nyheten sender Panoro-aksjen opp 4,05 prosent til 3,85 kroner på Oslo Børs. Hittil i år er aksjen ned 9,41 prosent, mens den det siste året har falt 41,58 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy har nå fått oppdatert en vurdering av Kundji-området i Kongo. Det sender aksjen markert opp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-15T10:26:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro snudde minus til pluss","id":"591226","published":"12-05-9T06:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på 0,41 millioner dollar i 1. kvartal 2012, mot minus 3,50 millioner dollar i samme periode året før. Resultat per aksje ble 0,00 dollar, mot minus 0,02 dollar ved samme korsvei i fjor. Resultatet før skatt ble 2,96 millioner dollar, sammenlignet med minus 2,63 millioner dollar året før. Driftsresultatet ble 3,12 millioner dollar, mot 1,41 millioner dollar året før. Driftsinntektene beløp seg til 10,95 millioner dollar, sammenlignet med 8,61 millioner dollar i 1. kvartal 2011. Se Panoro-presentasjonen LIVE her kl. 08.30! Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Topplinjen til Panoro Energy vokste i første kvartal, og selskapet gikk i pluss.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T06:35:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske nyheter fra Panoro","id":"27449","published":"12-05-7T09:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har gjennomført tester på flere brønner på Mengo-Kundji-Bondi-feltet (MKB) i Kongo, opplyses det i en melding. Konsernsjef Kjetil Solbrække mener de initielle ratene er oppmuntrende, og er fornøyd med at de siste tre brønnene har produsert til gode rater. Blant annet viste KUN-201 brønnen i snitt en produksjon på 315 fat per dag i en femdagerstest. KUN-202 ble testet over en lengre periode og produserte i snitt 700 fat per dag, mens KUN-203-brønnen ble testet i fem dager og hadde en snittproduksjon på 369 fat per dag. Boringen på KUN-204 går ifølge meldingen som planlagt og resultater vil bli publisert senere. Panoro har også begynt boringen av KUN-205-brønnen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy har nå testet en rekke brønner i Kongo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T09:40:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy borer ny brønn","id":"375846","published":"12-04-13T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy forteller i en børsmelding fredag at boringen er startet på brønnen KUN-204 i Mengo-Kundji-Bindi i republikken Kongo. KUN-204 er den fjerde av seks brønner i det pågående boreprogrammet, og brønnen sikter mot et reservoar 640 meter nordøst for Kundji-200-plattformen. Boringen er ventet å ta rundt en måned. Samtidig kan selskapet meddele at testingen av KUN-202-brønnen er ferdig, og resultatene vil bli offentliggjort straks de er klare fra operatør. Les hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"Panoro Energy har startet boring av ny krønn i Kongo. Og snart kommer kanskje testresultater.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-13T09:00:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske nyheter fra Panoro","id":"344133","published":"12-04-3T09:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy hadde på Manati-feltet i Brasil en daglig produksjon på 3.283 fat oljeekvivalenter i første kvartal, opplyses det i en melding. Sammenlignet med fjerde kvartal ifjor er produksjonen opp cirka 12 prosent. Fra første kvartal i 2011 har produksjonen steget 27 prosent. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy har lagt frem produksjonstall fra Manati-feltet i Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-3T09:31:00Z"},{"tickerList":["PEN","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tror Panoro Energy kan stige 216 prosent","id":"443273","published":"12-03-27T14:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"First Securities ved analytikerne Teodor Sveen Nilsen og Henrik Madsen har usedvanlig stor tro på det vesle oljeselskapet Panoro Energy. Kjøps-anbefalingen er klokkeklar og kursmålet er satt til 14 kroner. Aksjen er tirsdag opp 6,25 prosent til 4,42 kroner. Dermed ser man en oppside på rundt 216 prosent. - I løpet av den siste måneden har Panoro falt 15 prosent, mens oljeprisen har holdt seg stabil. Vi ser ingen fundamentale grunner til denne nedgangen, kan man lese i en oppdatering fra First-duoen. Meglerhuset venter seg både økt nyhetsstrøm og økt produksjon fra Panoro i 2012. Samtidig er DNB Markets ute og gjentar sin store tro på Subsea 7, etter at selskapet mandag kunne melde om en ny kontrakt på rundt 100 millioner dollar i Canada. - Oppstart på offshoredelen er allerede i sommer, hvilket er positivt med tanke på samme tidspunkt blir lavere aktivitet utenfor Vest-Afrika, kommenterer meglerhuset ifølge Stocklink. DNB opererer med kjøp på Subsea 7 og har et kursmål på 180 kroner. Aksjen er tirsdag ned 1,93 prosent til 147,50 kroner. Oppsiden burde dermed være på omlag 22 prosent.","lead_text":"First Securities ser vanvittig oppside for et selskap de mener kommer til å gjøre mye ut av seg inneværende år. DNB Markets har klokkertro på børsgigant.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel58725.ece/alternates/w620/Teodor-Sveen-Nilsen26","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-27T14:24:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro halverte underskuddet","id":"574081","published":"12-02-16T07:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 5,1 millioner dollar i 4. kvartal 2011, mot minus 5,3 millioner dollar i samme periode året før. Presentasjonen kan du følge LIVE her på HegnarOnline. Resultat per aksje ble minus 0,02 dollar, mot 0,03 dollar ved samme korsvei i fjor. Resultatet før skatt ble negativt med 5,2 millioner dollar, sammenlignet med minus 11,0 millioner dollar året før. Driftsresultatet (EBIT) ble 0,9 millioner dollar, mot 0,8 millioner dollar året før. Driftsinntektene beløp seg til 11,0 millioner dollar, sammenlignet med 12,4 millioner dollar i 4. kvartal 2010. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Panoro Energy tjente penger på driften i 4. kvartal, og underskuddet ble halvert. Følg presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T07:55:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro oppdaterer markedet","id":"880578","published":"12-01-18T11:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy opplyser at selskapet ar fullført boringen av den tredje brønnen i borekampanjen i Mengo-Kundji-Bindi (MKB-lisensen) i Republikken Kongo. En netto oljekolonne på 27 meter samsvarer godt med de to første brønnene. Trykket i brønnen falt imidlertid bort i løpet av seks timers testing, fremgår det. De tre brønnene har i snitt vist bedre resultater enn ventet før borestart. Selskapets ressursestimater blir dermed oppjustert noe. Du finner flere detaljer i meldingen som er sendt ut fra Panoro.","lead_text":"Panoro Energy har kommet med nyheter fra Mengo-Kundji-Bindi (MKB-lisensen) i Republikken Kongo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-18T11:21:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vedlikehold sendte Panoros produksjon ned","id":"392087","published":"12-01-6T09:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energys andel av gassproduksjonen på Manati-feltet i Brasil i fjerde kvartal 2011 endte på 2.931 fat oljeekvivalenter per dag, opplyses det i en melding. Sammenlignet med fjerde kvartal i 2010 er det en nedgang på cirka 30 prosent, mens det sammenlignet med tredje kvartal 2011 tilsvarer en vekst på cirka 12 prosent. I årets siste måned var nettoproduksjonen ved feltet på 3.263 fat oljeekvivalenter per dag. Panoro melder også at vedlikeholdsarbeidet på Manatis stigerør går som planlagt og vil være fullført innen kort tid. I denne perioden er det ventet at produksjonen vil fortsette fra fem til seks brønner. I tillegg vil vedlikeholdsarbeid på topside-utstyret være gjennomført i løpet av året, men selskapet mener dette kun vil ha en begrenset effekt på produksjonen. I løpet av hele 2011 var naturgassproduksjonen ved Manati-feltet i snitt på 2.585 fat oljeekvivalenter per dag, tilsvarende en nedgang på 34 prosent sammenlignet med 2010. Les hele meldingen her.","lead_text":"Panoro Energys produksjon i ved Manati-feltet i Brasil falt kraftig i fjerde kvartal sammenliknet med samme periode i 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T09:35:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro oppdaterer markedet","id":"42474","published":"11-12-21T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA melder at boringen av KUN-203-brønnen i Republikken Kongo er fullført. Selskapet venter nå på de endelige resultatene fra operatøren. KUN-203 var den tredje av seks brønner som skal bores i denne omgang. Du finner detaljene i meldingen fra selskapet","lead_text":"Panoro Energy ASA melder at boringen brønn i Republikken Kongo er fullført.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-21T09:05:00Z"},{"tickerList":["PEN","SDRL","FRO","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Til topps på børsen etter Seadrill-bud","id":"337381","published":"11-12-2T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter å ha vært en tur oppe i 383,23, har hovedindeksen falt tilbake igjen, og er på de samme nivåene som for halvannen time siden. Siste notering er 381,73, etter en oppgang på 0,8 prosent. Sevan Drilling suser til topps på vinnerlisten, etter meldingen om at John Fredriksens Seadrill byr 3,95 kroner aksjen, eller 380 millioner kroner, for 28,5 prosent av aksjene i Sevan Drilling. Aksjen er opp 28,6 prosent til 5,85 kroner. Seadrill stiger 1,9 prosent til 203,40 kroner. Yara er opp 3,2 prosent til 238,30 kroner, mens PGS, Det norske, Algeta, Storebrand og Northland Resources stiger 2-3 prosent. Foruten Sevan Drilling stiger ytterligere to aksjer tosifret: Birdstep og Oslo Axess-noterte Spectrum - med Øystein Stray Spetalen på eiersiden. De to stiger 10,3-10,5 prosent. Klokken 09.30 Etter 30 minutters handel er hovedindeksen på Oslo Børs opp 0,73 prosent. Siste notering er 381,36. Utviklingen skjer i kjølvannet av forsiktig nedgang på Wall Street torsdag, og en blandet utvikling i Asia tidligere i dag. Den labre utviklingen skyldes at investorene er avventende, og ikke tør å ta store posisjoner før dagens arbeidsmarkedsrapport i USA. Oljeprisen på offensiven Oljeprisen er på offensiven etter gårsdagens svalestup. Brent januar-olje handles for 109,94 dollar fatet, som er opp nesten én dollar i dagens handel. WTI-oljen stiger 65 cent til 100,85 dollar fatet. Oljeprisen får støtte av oppmuntrende USA-tall i går - særlig overrasket ISM-indeksen og byggeinvesteringene positivt, samt risikoen for tilbudsforstyrrelser i Iran etter skjerpede sanksjoner fra Europa og USA. Samtidig begrenses optimismen av trusselen statsgjeldskrisen i Europa utgjør for etterspørselen etter olje. - USA-tallene har vært sterke, og det har bidratt til å støtte oljeprisen. Markedet vil bevege seg høyere, men viser motvilje inntil det ser en klar løsning på krisen i eurosonen, sier analytiker Victor Say i Informa Global Markets i Singapore til Reuters. Kun to OBX-aksjer ser rødt Statoil stiger 0,4 prosent til 148,40 kroner. Seadrill legger på seg 1,5 prosent til 202,50 kroner, som mest omsatt så langt. DNB og RCCL stiger i overkant av to prosent, mens Storebrand markerer seg ved å stige 3,5 prosent til 32,05 kroner. Vi merker oss også at PGS klatrer 1,9 prosent til 60,30 kroner. Kun et par av OBX-aksjene ser rødfargen fredag morgen - Telenor og Marine Harvest faller hhv. 0,6 og 0,2 prosent. Disse aksjene stiger og faller mest Panoro Energy er blant de relative vinnerne, og stiger 4,1 prosent til 5,10 kroner på melding om økt Manati-produksjon. Rocksource spretter opp 7,1 prosent til 30 øre, og topper dermed vinnerlisten etter at Trygve Pedersen i dag har meldt sin avgang som toppsjef, etter seks år i selskapet. Gruveduoen Northland Resources og Intex Resources stiger hhv. 5,5 prosent til 7,60 kroner og 6,5 prosent til 4,60 kroner. I toppen av en kort taperliste finner vi blant andre Blom, Odfjell, Eitzen Chemical og Sevan Marine, som faller 5-6 prosent. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"John Fredriksen kaster seg over Sevan Drilling, og sender aksjen opp nesten 30 prosent på Oslo Børs. Tungvekterne som viser vei er først og fremst Yara og Storebrand. Telenor ser rødt (oppdatert 11.00).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55623.ece/alternates/w620/ny_oslo_bors_05","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-2T09:12:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Produserte mer Brasil-gass","id":"663316","published":"11-12-2T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en børsmelding fredag skriver Panoro Energy at det er produsert på 4-6 brønner på Manati-feltet i Brasil i november, med en gjennomsnittlig nettoproduksjon på 3.118 fat oljeekvivalenter per dag. Oktober-produksjonen kom inn på 2.418 oljeekvivalenter per dag. Samtidig fortsetter vedlikeholdsarbeidet, og selskapet venter å bli i stand til å produsere på 5-6 brønner.","lead_text":"Panoro Energy forteller om økt produksjon på Manati-feltet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-2T08:50:00Z"},{"tickerList":["PEN","PGS","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, selg og selg","id":"281538","published":"11-11-22T13:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Panoro Energy som en kjøpskandidat mens PGS og Seadrill får en salgsanbefaling. Les også: Ropte kjøp - så stupte aksjen - Panoro Energy har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Volumbalansen er positiv, noe som styrker aksjen på kort sikt, og dermed forsterker trendbruddet. Ved reaksjoner ned er det støtte i trendtaket, rundt 4,88 kroner, mens det er lite motstand før ved cirka 6,30 kroner. Aksjen har også gitt kjøpssignal fra glidende snitt-indikatoren, og videre oppgang signaliseres. Etter at flere innsidere kjøpte aksjer i selskapet på sensommeren er aksjen svakt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Tyvand. - Petroleum Geo-Services viser en svak utvikling innenfor en fallende trendkanal og videre negativ utvikling indikeres. Volumtopper korresponderer med kursbunner og volumbunner korresponderer med kurstopper, noe som bekrefter den negative trenden. Aksjen handles mer på dager med kursfall enn på dager med kursoppgang. Dermed blir volumbalansen negativ, noe som svekker aksjen på kort sikt. Aksjen er imidlertid svakt positiv på innsidehandler etter tre innsidekjøp i august. Kort sikt: Salgskandidat. Middels lang sikt: Svak salgskandidat, sier analytikeren. - Seadrill har brutt den fallende trenden, noe som i første omgang indikerer svakere falltakt. Trendbruddet svekkes imidlertid av at volumtopper korresponderer med kursbunner og volumbunner korresponderer med kurstopper. Den negative volumbalansen svekker aksjen ytterligere på kort sikt, og aksjen har også falt noe etter oppgangen i oktober og november. Støtten ved 190 kroner er brutt, og videre nedgang indikeres. Aksjen er også svakt negativ på innsidehandler etter et innsidesalg i sommer. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand rykker ut med en kjøpsanbefaling. Samtidig advarer han mot to investeringer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-22T13:01:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lovende resultater fra Panoro-felt","id":"32675","published":"11-11-17T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy er ferdig å bore KUN-202-brønnen i den såkalte Mengo-Kundji-Bindi-lisensen (MKB) i Vest-Kongo, opplyses det i en melding. KUN-202 var den andre av opptil seks brønner som skal borres i lisensen, og selskapet melder at de sammen med sine partnere har funnet et betydelig oljevolum under boringen. Det oppgis ikke noe anslag for funnet, men det skal være funnet olje over et intervall på 129 meter. Arbeidet ble ifølge meldingen fullført tidligere enn planlagt, og før de setter KUN-201 og KUN-202 i produksjon, har de nå startet å bore en tredje brønn. Dette er ventet å ta cirka 25-30 dager. - Vi er fornøyd med den fortsatte prosessen i denne pågående borekampanjen og de foreløpige resultatene fra brønnloggene til KUN-202, sier adm. direktør Kjetil Solbrække i en kommentar. Panoro-aksjen stiger torsdag morgen 7,40 prosent til 5,37 kroner. Aksjen har den siste måneden steget knappe 25 prosent. Les hele meldingen her.","lead_text":"Panoro Energy har funnet olje under boringen av sin andre brønn i Vest-Kongo.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-17T09:24:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Valutasmell ødela for Panoro","id":"424437","published":"11-11-4T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 11,5 millioner dollar i 3. kvartal 2011, mot minus 0,7 millioner dollar i samme periode året før. Resultatet før skatt ble negativt med 16,4 millioner dollar, sammenlignet med pluss 2,1 millioner dollar året før. Vi minner om at Panoro Energy-sjef Kjetil Solbrække er dagens gjest i Økonominyhetene med Trygve Hegnar på HegnarOnlineTV. Sendingen starter - som vanlig på fredager - klokken 13.30. Driftsresultatet (EBIT) ble 0,5 millioner dollar, mot 4,6 millioner dollar året før. Driftsinntektene beløp seg til 9,2 millioner dollar, sammenlignet med 11,7 millioner dollar i 3. kvartal 2010. Valutatap belaster regnskapet med 12,2 millioner dollar. Selskapet skriver i rapporten at produksjonen på Manati fortsatt holder seg på et redusert nivå grunnet inspeksjoner og reaparasjoner av plattform-risere. Rapporten her. Presentasjonen her.","lead_text":"Panoro Energy tapte over 16 millioner dollar i 3. kvartal, etter et saftig valutatap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-4T07:44:00Z"},{"tickerList":["PEN","TGS","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forskningssjef: Kjøp, kjøp og selg","id":"615647","published":"11-10-27T15:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Panoro Energy og TGS-Nopec som kjøpskandidater av varierende grad mens Marine Harvest får en salgsanbefaling. Les også: Aksjemarkedet er veldig, veldig farlig - Panoro Energy har brutt den fallende trenden og reagert kraftig opp de siste ukene. Motstandsnivåene ved 4,00 kroner og 4,50 kroner er også brutt. Positiv volumutvikling styrker aksjen og en videre oppgang indikeres. Ved reaksjoner tilbake er det nå støtte ved 4,50 kroner. Aksjen er svakt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Linløkken. - TGS-Nopec Geophysical ligger i en bred stigende trendkanal på mellomlang til lang sikt. Kursen har brutt opp gjennom den tidligere motstanden ved 124 kroner og en videre oppgang innenfor kanalen indikeres. Aksjen svekkes imidlertid av negativ volumutvikling, noe som setter spørsmålstegn ved styrken i den siste tids oppgang. Det er dessuten kortsiktig motstand ved 134 kroner. Aksjen er nøytral på innsidehandler. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, sier forskningssjefen. - Marine Harvest har brutt opp gjennom taket i den fallende trenden på mellomlang sikt. Dette er i første omgang kun et signal om en svakere falltakt. Det er motstand ved 2,80 til 3,10 kroner og brudd over 3,10 kroner vil være et signal om en mer langsiktig vending opp. Kort sikt: Svak salgskandidat. Middels lang sikt: Svak salgskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T15:40:00Z"},{"tickerList":["PEN","RXT","STL","NSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fantastisk ukestart for aksjene på Oslo Børs","id":"280992","published":"11-10-10T17:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs gikk i dag opp 4,34 prosent før den sluttet på 360,41 poeng. Det ble omsatt aksjer for 4,4 milliarder kroner. I løpet av den siste måneden har Oslo Børs lagt på seg 0,64 prosent mens hovedindeksen fremdeles er ned 18,04 prosent hittil i år. Store selskap som Yara, DnB NOR, PGS og Telenor la på seg hele 6,35 prosent, 4,72 prosent, 11,21 prosent og 4,37 prosent. Olje/Statoil Prisen på et fat Nordsjøolje, med levering i november, har gått opp 2,54 prosent og står nå i 108,57 dollar. Statoil klatret 3,61 prosent. Statoil-sjef Helge Lund sier det vil drøye med selskapets Avaldsnes/Aldous-estimater. Han håper å \"produsere godt\" innen 2020. HegnarTV Investeringsdirektør Stig Myrseth i Dovre Forvaltning var dagens gjest i økonominyhetene på HegnarTV. Se sendingen her. -Med et makrolandskap i forvitring og tiltakende stress i banksektoren og kredittmarkedet er det korte bildet for Oslo Børs brokete. Med betydelig halerisiko i eurosonen og økende fare for et oljeprisfall grunnet en Kina-avmatning kan ikke nye bunner utelukkes utover høsten, skriver Stig Myrseth i den siste ukerapporten. Veien videre Strategene i Nordea understreker at volatiliteten i markedet fortsatt er ekstremt høy. - Markedene er nå i villrede. Forrige uke så vi endringer på fire prosent flere dager på Oslo Børs, om fortegnet var positivt eller negativt avhenger av hvilken dag man ser på. Det er enorm usikkerhet i markedet som gjør at daglig volatilitet nå er over dobbelt så høy som vanlig, skriver Nordea. - Markedet skifter raskt fokus mellom frykt og grådighet. Forrige uke var det lite håndfast som bestemte retningen i finansmarkedet, og stort sett var det uttalelser og rykter som styrte utviklingen, skriver Nordea. - Vi opprettholder et forsiktig, men positivt kortsiktig markedssyn på norske aksjer denne uken. Årsaken til dette er at prisingen av Oslo Børs er svært attraktiv. Vår oppfatning er at børsen diskonterer en mild resesjon, mens oppsiden begrenses ved halerisiko knyttet til usikkerhet omkring europeiske banker og smitteeffekter ved en konkurs av Hellas, skriver Nordea. Enige om en redningsplan Frankrikes Nicolas Sarkozy og Tysklands Angela Merkel er enige om en redningsplan for kriserammede banker. De to statslederne møttes søndag for nye krisesamtaler om den stadig forverrede økonomiske situasjonen i eurosonen. - Vi er fast bestemte på å gjøre hva som er nødvendig for å sikre rekapitalisering av bankene våre, sa Merkel til pressen etter møtet. Sarkozy sa videre at en «varig og global» løsning på krisen i eurosonen må være på plass innen utgangen av måneden. Merkel og Sarkozy ville ikke ut med detaljer, men de lovet å presentere forslag til en ny og omfattende stabiliseringspakke for eurosonen før G20-møtet i Cannes i begynnelsen av november. Reservoir Exploration Technology Alt ligger nå til rette for at Reservoir Exploration Technology (RXT) kan inngå et joint venture med Georadar Levantametos Geofisicos. Selskapet venter at transaksjonen gjennomføres rundt onsdag 12. oktober. Aksjen tronet høyt på vinnerlisten med en kursoppgang på hele 17,76 prosent. Norske Skog Norske Skog er i samtaler om salg av eiendeler til en verdi av minst 200 millioner kroner. - Vi fortsetter salget ikke-kjernevirksomhet. Vi kjører prosjekter for å bedre kontantstrømmen. Vi jobber også med ytterligere finansiering for å ha en enda bedre likviditet, sier selskapets finansdirektør, Audun Røneid, til Bloomberg News mandag. Aksjen falt 11,81 prosent. TGS-Nopec TGS-Nopec har nå staret en ny seismikkundersøkelse utenfor Australia, og aksjen løfter seg 2,65 prosent til 112,30 kroner mandag morgen. Undersøkelsen dekker 9.700 kvadratkilometer. TGS vil benytte \"M/V Viking Vision\" til undersøkelsene, som er ventet ferdig i løpet av første kvartal 2012. Aksjen gikk opp 11,34 prosent. Panoro Energy Mandag morgen kom Panoro Energy med en oppdatering fra opersjonene i Kongo. Ifølge meldingen er det påtruffet et oljeintervall på 183 meter, noe som skal være i øvre enden av forventningene. Panoro klatret 10,66 prosent. USA I sommer nedgraderte Standard \u0026 Poor\u0027s USAs kredittverdighet fra AAA til AA+ i kjølvannet av en avtale i Kongressen. Dette skapte betydelig oppmerksomhet. Sjeføkonom Mark Zandi i Moody\u0027s tror de andre ratingbyråene vil følge etter dersom løftene i sommerens gjeldsavtale ikke oppfylles, skriver DN. Slik gikk det på børsene i Asia Slik går det på børsene i Europa. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs Alle aksjetipsene finner du her De siste dagenes tekniske analyser Slik gikk det i New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene Nøkkeltall fra handelen","lead_text":"Oslo Børs startet uken med en oppgang på mer enn fire prosent. Her er dagens børskommentar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55249.ece/alternates/w620/ny_aksje_analytiker_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-10T17:27:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hyggelig overraskelse for oljeknøtt","id":"60012","published":"11-10-10T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har kommet med en oppdatering fra opersjonene i Kongo. Det opplyses at selskapet har gjennomført boringen på brønn KUN-201 i Mengo-Kundji-Bindi. Man har påtruffet et oljeintervall på 183 meter, noe som skal være i øvre enden av forventningene. KUN-201 var den første av inntil seks brønner som blir boret i denne omgang. Den ble boret til en dybde på 2.214 meter. Det opplyses at boreoperasjonene ble avsluttet seks dager før tidsskjemaet. Panoro Energy eier 20 prosent av lisensen. Du finner flere detaljer i meldingen fra selskapet","lead_text":"Panoro Energy har kommet med oppløftende nyheter fra Afrika","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-10T08:54:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Transocean fikk Panoro-jobb","id":"994495","published":"11-09-14T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har på vegne av et partnerskap med brasilianske Vanco inngått avtale med en Transocean-datter for leie av den halvt nedsenkbare riggen GSF Arctic, går det frem av en børsmelding. Riggen skal bore tre brønner på blokk BM-S-63, BM-S-71 og BM-S-72 i Santos-bassenget offshore Brasil. Riggen ventes å kunne starte boringen på Sabia-, Canario- og Jandaia-prospektene i 1. kvartal 2012. Hele meldingen her.","lead_text":"Panoro Energy har inngått kontrakt med Transocean for boring offshore Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-14T09:06:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro borer i Kongo","id":"664528","published":"11-09-5T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har kommet med en oppdateirng når det gjelder boreprogrammet i Mengo-Kundji-Bindi i Republikken Kongo. Det opplyses at selskapet har startet boring av onshorebrønnen KUN-201 i lisensen. Det dreier seg om den første av inntil seks som skal bores. KUN-201 vil bli boret fra Kundji 200-plattformen. Du finner detaljene i meldingen fra selskapet","lead_text":"Panoro Energy har startet boring av brønnen KUN-201 i lisensen Mengo-Kundji-Bindi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-5T08:55:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg snur til positivt driftsresultat i Q2","id":"655327","published":"11-08-11T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Panoro Energy melder om et resultat etter skatt på -10,18 millioner dollar i 2. kvartal 2011, mot -7,52 millioner dollar i samme periode året før. Resultat per aksje ble -0,04 dollar, mot -0,09 dollar ved samme korsvei i fjor. Resultatet før skatt ble -2,74 millioner dollar, sammenlignet med -9,53 millioner dollar året før. Driftsresultatet ble 1,23 millioner dollar, mot -5,55 millioner dollar året før. Driftsinntektene beløp seg til 7,82 millioner dollar, sammenlignet med 9,69 millioner dollar i 2. kvartal 2010. Selskapet planlegger evaluering av ulike utviklingskonsepter for Ruche Marine som kan føre til kommersialisering allerede i 2012, og melder også at de fortsatt vurderer nye forretningsmuligheter, inkludert å delta i den kommende 11. lisensrunden i Brasil. Her er rapporten og presentasjonen fra Panoro Energy","lead_text":"Selskapet Panoro Energy leverer større nettotap i Q2-2011 enn tilfellet var i fjor på samme tid, men driftsresultatet går fra minuns til et ørlite pluss.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55681.ece/alternates/w620/ny_plattform_06","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-11T07:41:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro fant olje i Afrika","id":"351476","published":"11-08-9T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA rapporterer om oljefunn i Gamba-reservoaret utenfor Gabon. Panoro eier en tredjedel av produksjonsdelingskontrakten for feltet. En Transocean-rigg fant olje i Dussafu Ruche Marine-1-brønnen (DRM-1). Det opplyses at det ble funnet rundt 19 meter \"pay\" i en oljekolonne på 28 meter i Gamba og 10 meter \"pay\" i Middle Dentale-formasjonen. Det estimeres at funnet er på 30-40 millioner fat.","lead_text":"Panoro Energy ASA rapporterer om oljefunn i Gamba-reservoaret utenfor Gabon. P","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55602.ece/alternates/w620/ny_solbrakke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-9T08:44:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro spretter opp på Afrika-funn","id":"744717","published":"11-07-21T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har funnet hydrokarboner i tre seksjoner i letebrønnen Ruche DRM-1 offshore Gabon, går det frem av en oppdatering torsdag. Selskapet, som har en andel på 33,33 prosent, vil nå bore en avgrensningsbrønn for å vurdere det kommersielle potensialet for Ruche-funnet. Markedet tar godt imot meldingen, og reagerer med å sende aksjen opp 6,86 prosent til 6,23 kroner.","lead_text":"Panoro Energy har funnet hydrokarboner i tre seksjoner i en letebrønn utenfor Afrika. Aksjen stiger nesten 7 prosent i åpningen på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-21T09:33:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oppdatering fra Panoro Energy","id":"986421","published":"11-06-22T09:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energys brønn nummer to på Manati-feltet i Brasil er tilbake i produksjon, opplyses de i en melding. Brønnen har vært stengt som følge av vedlikeholdsarbeid. Manati-feltet prodserer for tiden fra fire av seks brønner og leverer 5,3 millioner kubikkmeter daglig. På grunn av usikkerhet rundt levering av nødvendig utstyr, er det fremdeles usikkert når de siste to stengte brønnene kommer tilbake i produksjon. Panoro eier 10 prosent av Manati-feltet gjennom sitt brasilianske datterselskap Rio das Contas. Les hele meldingen her.","lead_text":"Panoro Energys brønn nummer to på Manati-feltet er nå tilbake i produksjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-22T09:00:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro leier Transocean-rigg","id":"283139","published":"11-06-17T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har signert en intensjonsavtale med Transocean for leie av semiriggen GSF Arctic for boring av tre brønner i Santos-bassenget utenfor Brasil, går det frem av en børsmelding. Riggen er ventet å være tilgjengelig for boring i 1. kvartal 2012. Hele meldingen her.","lead_text":"Transocean-rigg skal bore for Panoro Energy utenfor Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-17T08:50:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljemygg melder om rykende ferskt funn","id":"182283","published":"11-06-14T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljesselskapet Panoro Energy melder tirsdag morgen at de sammen med partnere har gjort et oljefunn i letebrønnen Ruche Marine-1 i Dussafu Marin PSCen offshore Gabon. Man skal nå i gang med ytterligere tekniske vurderinger for å avgrense Gamba-funnet, og disse planene inkluderer dypere boring og sidestegsboring. Panoro har en eierandel på 33,33 prosent i PSCen. Oljeselskapet er ned over 22 prosent på Oslo Børs det siste halve året, men har kun falt en drøy prosent på børsen den siste måneden. Les hele meldingen fra Panoro Energy her","lead_text":"Oljemyggen har falt over 22 prosent på Oslo Børs det siste halve året. Kan et ferskt funn dytte aksjen Panoro-aksjen til topps tirsdag?","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel36954.ece/alternates/w620/olje_rigg","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-14T08:28:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tøffere tider i Panoro Energy","id":"774796","published":"11-05-13T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2011 fikk Panoro Energy et nettoresultat på minus 3,5 millioner dollar, mot et negativt resultat på 1,65 millioner dollar for et år siden. Resultat før skatt ble på minus 2,63 millioner dollar, mot et negativt resultat på 2,03 millioner dollar året før. Driftsresultatet ble på 1,41 millioner dollar, mot 4,59 millioner dollar i første kvartal 2010. Se Panoro-presentasjonen LIVE her kl. 08.30! Panoro Energy omsatte i perioden for 8,61millioner dollar, mot 10,49 millioner dollar for et år siden. Her er kvartalstallene. Her er presentasjonen.","lead_text":"Panoro Energy opplever at omsetningen faller samtidig som bunnlinjen blir rødere.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-13T07:24:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumper storpost i Panoro","id":"409150","published":"11-05-11T08:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sector Asset Management har gjennom Sector Omega AS, som forvalter av de underliggende fond av Sector Umbrella Trust ; Sector Spesit I, Sector Spesit II og Sector Consolidare, solgt 15 millioner aksjer, tilsvarende 6,4 prosent av utestående aksjer, i Panoro Energy ASA. Tirsdag endte Panoro på 6,33 kroner, noe som betyr at posten var verdt rundt 95 millioner kroner. Etter transaksjonen eier Sector-selskaper 90.361.703 aksjer, tilsvarende 38,53 prosent av utestående aksjer i Panoro Energy ASA. Kjøperen av posten er Pollux Capital i Brasil.","lead_text":"Sector Asset Management har kvittet seg med 15 millioner Panoro-aksjer. Her er kjøperen. (Oppdatert)","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-11T08:27:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Produksjonen faller i Panoro Energy","id":"738296","published":"11-04-5T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I årets første kvartal produserte Panoro Energy 2.593 fat oljeekvivalenter naturgass pr dag på Manati-feltet Det betyr at produksjonen har falt om lag 30 prosent fra samme kvartal for et år siden, mens nedgangen er på 38 prosent fra fjerde kvartal. Noe av nedgangen skyldes vedlikehold. Ledelsen fastholder at de regner med å produsere rundt 3.700 fat oljeekvivalenter pr. dag såfremt etterspørselen tar seg opp i andre halvdel av 2011.","lead_text":"Panoro Energy opplever produksjonsnedgang. Slik så det ut i første kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-5T09:13:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Reparasjonsemisjon godt over sluttkurs","id":"599581","published":"11-03-22T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I reparasjonsemisjonen ble det tegnet 98.705 aksjer til kurs 7,80 kroner etter stenging på mandag. Det er 12 prosent over sluttkursen mandag som var på 6,96 kroner. Panoro Energy har dermed fått inn nærmere 770.000 kroner i reparasjonsemisjonen. Pengene skal brukes til å styrke balansen i selskapet og videreutvikling av prosjekter i Brasil og Kongo. Oppgjørsdag for aksjene i emisjonen er 25. mars og aksjene leveres den 29. mars. Etter at aksjene i reparasjonsemisjonen er tatt med blir nytt antall aksjer i Panoro Energy 234.545.786. Emisjonen og reparasjonsemisjonen er gjennomført av Pareto Securities og Carnegie.","lead_text":"Panaro melder at de nå har gjennomført reparasjonsemisjon etter at de hentet inn 550 millioner kroner i Februar. Emisjonskursen var 12 prosent over gårsdagens sluttkurs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-22T09:08:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro: Flere Manati-brønner stengt ned","id":"966272","published":"11-03-14T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy skriver i en melding at operatøren har fullført inspeksjonen av brønnene på Manati-feltet. Ytterligere tre brønner er nedstengt midlertidig som et sikkerhetstiltak. Tidligere er to brønner stengt ned på grunn av vedlikehold. Dermed foregår det bare produksjon fra én av seks brønner på Manati. Kostnaden for vedlikeholdsarbeidet er ikke offentliggjort av operatøren, men Panoro regner med at de totale kostnadene blir på opp mot 20 millioner dollar, hvorav to millioner dollar netto til Panoro. Panoro stiger 1,4 prosent til 7,23 kroner på Oslo Børs.","lead_text":"Panoro opplyser at bare én av seks Manati-brønner er i produksjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-14T09:25:00Z"},{"tickerList":["PEN","SCH","NPRO","COV"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Se selskapene legge frem tall her","id":"73092","published":"11-02-18T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"HegnarOnlineTV har i dag sendt flere kvartalspresentasjoner live. Her finner du opptak av dagens sendinger: Dagens webcasts: Contextvision Schibsted Panoro Energy Norwegian Property Her finner du alle de siste presentasjonene","lead_text":"Her er webcast av dagens resultatpresentasjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel42772.ece/alternates/w620/kvartalstall_3","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T10:59:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy ser fortsatt rødt","id":"521410","published":"11-02-18T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 15,2 milllioner dollar i 2010, mot pluss 4,1 millioner dollar i 2009. Resultatet før skatt ble minus 20,4 millioner dollar, sammenlignet med pluss 8,8 millioner dollar året før. Driftsresultatet (EBIT) ble 4,4 millioner dollar, mot minus 10,9 milioner dollar i 2009. Driftsinntektene beløp seg til 44,1 millioner dollar, sammenlignet med 34,65 millioner dollar året før. 4. kvartal For 4. kvartal 2010 melder Panoro Energy om et resultat etter skatt på minus 5,3 millioner dollar i 4. kvartal 2010, mot minus 5,1 millioner dollar i samme periode året før. Resultatet før skatt ble minus 11,0 millioner dollar, sammenlignet med minus 4,4 millioner dollar året før. Driftsresultatet (EBIT) ble pluss 0,8 millioner dollar, mot pluss 5,0 millioner dollar året før. Driftsinntektene beløp seg til 12,4 millioner dollar, sammenlignet med 11,1 millioner dollar i 4. kvartal 2009. Rapporten her. Presentasjonen her.","lead_text":"Finansposter sørger for fortsatt minus på bunnlinjen for Panoro Energy, både for 4. kvartal og hele 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T07:26:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro hentet 550 millioner","id":"553243","published":"11-02-4T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har henter 550 millioner kroner i rettet emisjon, til en emisjonskurs på 7,80 kroner, går det frem av en børsmelding fredag. Pengene skal brukes til å styrke balansen, og å videreutvikle prosjekt i Brasil og Kongo. Selskapet minner også om at aksjene i Panoro noteres ex rett til å delta i reparasjonsemisjon fra og med i dag. Aksjen sluttet i går på 8,50 kroner.","lead_text":"","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-4T08:33:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro henter inntil 600 millioner","id":"179616","published":"11-02-3T17:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy vil hente 4-600 millioner kroner i en rettet emisjon, går det frem av en børsmelding torsdag ettermiddag. Penger skal brukes til å styrke selskapets balanse, samt å videreutvikle prosjekter i Brasil og Kongo. Tegningsperiode åpnet klokken 17.30 torsdag, og stenger i morgen fredag klokken 08.30. Prisen vil bestemmes etter en \"book-building\"-prosess Pareto Securities og Carnegie er hyret inn som tilretteleggere .","lead_text":"Panoro Energy varsler emisjon. Og pengene skal få ben å gå på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-3T17:48:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny avtale til Panoro Energy","id":"526277","published":"11-01-24T07:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har signert en farm-out avtale med brasilianske Vanco Overseas Energy, opplyses det i en melding. Avtalen gjelder 35 prosent av selskapets 50 prosents andel i blokkene SM-1035, SM-1036 og SM-1100 på Santos-feltet utenfor Brasil. Ifølge meldingen får Panoro 15 millioner dollar, tilsvarende drøye 87 millioner kroner, for \"historiske kostnader\". I tillegg skal Vanco dekke Panoros kostnader for boring av en brønn på hver lisens.","lead_text":"Panoro Energy har signert en farm-out avtale med brasiliansk selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T07:28:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye Panoro-planer i Brasil","id":"904055","published":"11-01-14T10:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har levert nye utviklingsplaner for de deleide feltene Cavalo Marinho og Estrela do Mar i BS-3 området til brasilianske petroleumsmyndigheter, går det frem av en børsmelding. Panoros eierandeler i Cavalo Marinho og Estrela do Mar er hhv. 50 og 65 prosent. Ifølge meldingen ser Panoro for seg produksjonsstart på feltene i 1. kvartal 2015.","lead_text":"Panoro Energy har levert nye utviklingsplaner for to deleide felt i Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-14T10:45:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Økt Panoro-produksjon på Manati","id":"57040","published":"11-01-10T08:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA melder om Manati-produksjon på 6,68 millioner kubikkmeter naturgass (netto 4.200 fat oljeekvalienter til Panoro) per dag i fjerde kvartal, noe som tilsvarer en oppgang på 14 prosent fra samme kvartal i 2009. Det var opp én prosent i forhold til tredje kvartal. Gassproduksjonen på Manati var på 6,19 millioner kubikkmeter pr dag i 2010, noe som tilsvarenr rundt 3.900 fat oljeekvivalenter pr dag til Panoro. Panoro eier 10 prosent av Manati-feltet. Les mer i meldingen fra selskapet","lead_text":"Panoro Energy ASA økte Manati-produksjonen i fjerde kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-10T08:45:00Z"},{"tickerList":["PEN","IOX"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Oppsiden er på 93 prosent og 98 prosent","id":"479263","published":"10-12-9T09:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset Pareto Securities melder torsdag at de har tatt opp dekning av selskapet IOX - InterOil Exploration and Production. Anbefalingen er satt til buy, ifølge Stocklink iMarkedet, og kursmålet er 25 kroner. Aksjen er torsdag sist omsatt for 12,90 kroner - opp 3,20 prosent - og den potensielle oppsiden skal med andre ord ligge på rundt 93 prosent. Betydelig oppside mener meglerhuset også at Panoro Energy har. Anbefaling er også her buy og kursmålet er satt til 16 kroner - opp fra 15 kroner. Aksjen stiger torsdag 2,67 prosent til 8,07 kroner, og oppsiden her skal være på rundt 98 prosent.","lead_text":"Meglerhuset Pareto Securities anbefaler deg å kjøpe to Oslo Børs-aktører som begge så å si er doblingskandidater. Oppsiden skal være betydelig.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44089.ece/alternates/w620/Wall_street","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-9T09:28:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy i pluss på driften","id":"82089","published":"10-11-26T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 0,73 millioner dollar i 3. kvartal 2010, mot minus 7,03 millioner dollar i samme periode året før. Resultatet før skatt ble 2,14 millioner dollar, sammenlignet med minus 10,98 millioner dollar året før. Driftsresultatet ble 4,58 millioner dollar, mot minus 13,95 millioner dollar året før. Driftsinntektene beløp seg til 11,73 millioner dollar, sammenlignet med 9,56 millioner dollar i 3. kvartal 2009. Se opptak av selskapets live-presentasjon av tallene her eller les: Rapporten her. Presentasjonen her.","lead_text":"Topplinjen økte, og driften gikk fra minus til pluss for Panoro i 3. kvartal. Se presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-26T07:39:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause i oljeknøtt","id":"741760","published":"10-11-24T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause i Panoro Energy i påvente av publisering av en melding. Panoro var opp 0,1 prosent til 7,43 kroner da pausen ble innført. Rundt klokken 10.40 kom det en melding fra Panoro Energy der de melder at de har fullført salget av sin eierandel på 40 prosent i OML 90 Ajapa-feltet offshore Nigeria for 30 millioner dollar. Vederlaget vil bli brukt til å finansiere selskapets portefølje i Vest-Afrika og Brasil, heter det. Panoro stiger 2,62 prosent til 7,69 prosent onsdag.","lead_text":"Det ble onsdag innført børspause i Panoro Energy. Årsaken til pausen var viktig melding fra selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-24T10:33:00Z"},{"tickerList":["BIONOR","DIAG","NIO","FUNCOM","NOD","GOLE"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er ukens KANON-aksjer","id":"740712","published":"10-11-12T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en noe svak uke, og totalt falt OSEBX-indeksen 0,55 uken sett under ett. Enkelte aksjer opplevde da også en skikkelig røff uke, som for eksempel Eitzen Maritime Services og IGE Resources, som falt henholdsvis 23 og 18 prosent. For disse aksjene ble imidlertid denne uken for det meste en positiv reise: 1. Bionor Pharma - steg 170,77 prosent denne uken 2. DiaGenic - steg 34,85 prosent denne uken 3. Nio Security - steg 35,65prosent denne uken 4. Funcom - steg 20,76 prosent denne uken 5. Nordic Semiconductor - steg 16,28 prosent denne uken På Oslo Axess ble Golar LNG ukens mest solide aksje med en oppgang på 8,26 prosent.","lead_text":"Uken på Oslo Børs bød på både oppturer og nedturer for investorene. Disse aksjene opplevde imidlertid for det meste jubel.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-12T14:33:00Z"},{"tickerList":["PEN","NEC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norse ut av Panoro Energy","id":"512164","published":"10-11-2T22:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Norse Energy Corp ASA har solgt alle sine 9.299.522 aksjer i Panoro Energy ASA, tilsvarende 5,67 prosent av aksjekapitalen, til kurs 5,50 kroner per stykk. Det betyr at salget innbrakte 51,1 millioner kroner. Tirsdagens sluttkurs var 5,88 kroner.","lead_text":"Norse Energy Corp ASA har solgt alle sine aksjer i Panoro Energy ASA.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-2T22:13:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro-lån på over 800 millioner","id":"614685","published":"10-11-1T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder at opptaket av et obligasjonslån på 140 millioner dollar (818 millioner kroner) er fullført. Pengene skal brukes til å refinansiere selskapets eksisterende gjeld og til generelle formål.","lead_text":"Panoro Energys obligasjonslån på 140 millioner dollar er fullført.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-1T08:51:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro vil refinansiere gjeld","id":"277750","published":"10-10-25T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Olje- og gasselskapet Panoro Energy melder at de vurderer å refinansiere gjeld med en obligasjonsutstedelse til 140 millioner dollar. Per i dag har selskapet totalt utestående ca 125 millioner dollar. Majoriteten av NEC01-eierne har på forhånd gitt sin aksept til forslaget og tilbakekjøp, og Pareto Securities vil være hovedtilrettelegger for obligasjonsutstedelsen.","lead_text":"Panoro Energy vurderer å refinansiere gjeld med obligasjonsutstedelse.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-25T09:16:00Z"},{"tickerList":["PEN","ACY","AKSO","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeservice viser vei torsdag","id":"118700","published":"10-10-14T12:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter den sterke dagen i går, er det mer usikkert på Oslo Børs torsdag. Etter å ha vært nede i negativt terreng, peker pilene nå såvidt opp igjen for hovedindeksen, som i skrivende stund er opp 0,1 prosent til 395,83. Det er så langt omsatt aksjer og egenkapitalbevis for 3,3 milliarder kroner. Få for øvrig med deg dagens utgave av HegnarOnline TV klokken 16.05 med gjest Torbjørn Kjus, oljeanalytiker i DnB NOR Markets. Hvordan tror han oljeprisen utvikler seg fremover? Gruveaksjer opp i Europa De fleste toneangivende Europa-børsene stiger også, med tyske DAX opp 0,6 prosent og franske CAC 40 0,15 prosent. Britiske FTSE 100 er imidlertid litt ned. Utviklingen skjer i kjølvannet av en god dag på Wall Street i går og rally i Japan tidligere i dag. Gruvesektoren, som er blant dagens største lyspunkter, henter styrke fra sterkere råvarepriser. En svakere dollar gjør metaller billigere for dem som sitter i andre valutaer. BHP Billiton, Anglo American, Antofagasta, Rio Tinto, Xstrata og Eurasian Natural Resources er blant vinnerne, og på Oslo Børs stiger en aksje som IGE 4,5 prosent til 23 øre. Artikkelen fortsetter under bildet. Flat oljepris Brent november-olje handles nå til 84,68 dollar, opp marginale 4 cent i dagens handel. WTI-oljen stiger 34 cent til 83,35 dollar. Oljeprisen er dermed omtrent på nivåene ved stengetid i går. Da kostet Brent-oljen rundt 84,75 dollar fatet. Svakere dollar og oppjusterte prognoser for verdens oljeforbruk gir støtte til oljeprisen, det samme gjør høyere import i Kina. - Enhver positiv overskrift som kommer ut av Kina er stor. Kjøp først, spør hvorfor senere, er det som gjelder, sier Stephen Schork, leder for oljeanalyseselskapet The Schork Report, til Wall Street Journal. Artikkelen fortsetter under bildet. Andre momenter i oljemarkedet er at OPEC ventes å holde sine produksjonskvoter uendret på sitt ministermøte denne uken. Vi nevner også at lagertallene fra American Petroleum Institute (API) i går viste lagertrekk for både råolje, bensin og destilater. Statoil-aksjen er omtrent uendret på 127,80 kroner. Oljeservice opp, Norske Skog ned Ellers blant tungvekterne, finner vi heller ikke de store utslagene. Vi merker oss at Acergy trekker opp 3,0 prosent til 118 kroner etter de sterke tallene i går. Subsea 7 følger på med pluss 2,6 prosent til 124,80 kroner. Og det er stort sett i oljeservice det skjer. Aker Solutions korrigerer opp etter gårsdagens smell - 1,2 prosent til 83,40 kroner. Vi ser også at Polarcus legger på seg 1,9 prosent til 5,39 kroner, etter gjennomføring av emisjon. TGS og Songa Offshore er opp hhv. 1,7 og 1,5 prosent. Artikkelen fortsetter under bildet. På den negative siden merker vi oss at Yara faller tilbake 1,5 prosent til 278,70 kroner, mens Schibsted er ned med 1,6 prosent til 154,50 kroner. Hovedaksjonær Blommenholm Industrier meldte i går om at de selger seg noe ned i selskapet. Sevan Marine trekker ned 2,2 prosent til 6,63 kroner, mens Norske Skog faller 4,1 prosent til 12,75 kroner. ABG Sundal Collier har i dag for øvrig doblet sitt kursmål på Norske Skog fra 8 kroner til 16 kroner, mens \"hold\"-anbefalingen har blitt vraket til fordel for en \"kjøp\"-anbefaling. Stiger og faller mest Oljemyggen Panoro Energy troner høyt på vinnerlisten med en oppgang på 7,7 prosent til 5,75 kroner. Selskapet varslet i dag om en ny utviklingsplan for feltene i BS-3-området, og at denne vil bli lagt frem for det brasilianske nasjonale oljebyrået (ANP) innen 13. januar 2011. Bare Oslo Axess-noterte Flex LNG stiger mer - 8,3 prosent til 3,90 kroner. En annen Oslo Axess-aksje, Cecon, legger på seg 5,3 prosent til 1,00 kroner. Telio og Ignis er opp 4,4-5,0 prosent. På den andre siden av skalaen befinner blant annet Infratek, Repant, Oceanteam og Kitron seg. Norske Skog er nevnt. Ikke mange aksjer faller mer. EOC er ned 6,5 prosent til 6,45 kroner. Rocksource og Camillo Eitzen er ned 4,5-5,0 prosent. Mer om det som skjer på Oslo Børs her Nøkkeltallene og børsmeldingene her. Her finner du børs- og finansnyheter på HegnarOnline Her finner du alle delindeksene på Oslo Børs. Alle aksjetipsene finner du her. De siste dagenes tekniske analyser. Europa og Asia Slik går det på børsene i Asia Slik går det på børsene i Europa New York Her finner du vinnerne / taperne på NYSE Vinnerne og taperne på Nasdaq. De ulike indeksene og de ulike sektorene . Nøkkeltall fra handelen.","lead_text":"Hovedindeksen på Oslo Børs stiger marginalt torsdag ettermiddag. Oljeservice viser vei blant tungvekterne.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49233.ece/alternates/w620/oslob%C3%B8rs_front2","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-14T12:20:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt opp på Brasil-nytt","id":"420052","published":"10-10-14T09:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy opplyser i en børsmelding at en ny utviklingsplan for feltene i BS-3-området vil bli lagt frem for det brasilianske nasjonale oljebyrået (ANP) innen 13. januar 2011. Ifølge meldingen inkluderer planen blant annet Panoros to eiendeler; Estrela do Mar og Cavalo Marinho, muligens også Coral-feltet. Panoro stiger 5,8 prosent på Oslo Børs, noe som gjør aksjen til dagens nest beste. Du finner flere detaljer i meldingen","lead_text":"Panoro Energy stiger markant på melding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-14T09:12:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro på jakt etter partnere","id":"230010","published":"10-10-6T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy har hyret inn Stellar Energy Advisors for å finne partnere som kan kjøpe seg inn i tre leteblokker på grunt vann i Brasil, opplyses det i en melding. Panoro er operatør og eier 50 prosent i hver av de tre leteblokkene, SM-1035, SM-1036 og SM-110. Selskapet ønsker å finne en eller flere partnere som kan overta en \"signifikant\" eierandel i blokkene, og kan også eventuelt gi fra seg operatørskapet til kvalifiserte selskaper.","lead_text":"Panoro Energy er på leting etter partnere som kan kjøpe seg inn i tre leteblokker i Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-6T09:34:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny rekord for Panoro","id":"297538","published":"10-10-4T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy hadde en produksjon på Manati-feltet i Brasil på netto 4.170 fat oljeekvalienter om dagen i tredje kvartal, opplyses det i en melding. Det tilsvarer en oppgang på 21 prosent sammenlignet kvartal året før, og 19 prosent mot andre kvartal i år. Rapportert salgsvolum vil bli justert for vedlikehold som historisk sett har vært rundt seks prosent under produserte volumer. Ifølge meldingen nådde produksjonen ny rekord på 4.966 fat oljeekvivalenter per dag mot slutten av tredje kvartal, blant annet på grunn av sterk etterpsørsel fra fabrikker nordøst i Brasil.","lead_text":"Panoro Energy fikk ny produksjonsrekord mot slutten av tredje kvartal. Totalt for kvartalet var volumet 21 prosent høyere enn samme kvartal året før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-4T08:54:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Panoro Energy ser rødt","id":"761376","published":"10-08-27T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy melder om et resultat etter skatt på minus 6,9 millioner dollar i 2. kvartal 2010, mot pluss 29,8 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,08 dollar, mot 0,50 dollar ved samme korsvei i fjor. Resultatet før skatt ble negativt med 8,9 millioner dollar, sammenlignet med pluss 31,6 millioner dollar året før. Driftsresultatet (EBIT) ble minus 5,5 millioner dollar, mot pluss 3,6 millioner dollar året før. Driftsinntektene beløp seg til 9,7 millioner dollar, sammenlignet med 7,8 millioner dollar i 2. kvartal 2009. Engangsutgifter Panoro Energy består av Norse Energys Brasil-virksomhet og innfusjonerte Pan Petroleum, og konsentrerer seg om utvinning i sør-atlantiske strøk. Underskuddet i 2. kvartal skyldes engangsutgifter i forbindelse med splitt fra Norse Energy, og sammenslåingen med Pan. Rapporten her. Presentasjonen her.","lead_text":"Millionunderskudd for Panoro Energy i 2.kvartal (utvidet).","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-27T07:10:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oljeknøtt stiger på melding","id":"399158","published":"10-08-17T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy stiger fem prosent til 5,25 kroner på Oslo Børs. I dag ble det kjent at selskapet har komplettert KUN-4BIS-brønnen i Republikken Kongo (Kongo-Brazzaville), hvor det ble bekreftet oljestrøm til overflaten.","lead_text":"Panoro Energy stiger på børsmelding.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49243.ece/alternates/w620/solbr%C3%A6kke_kjetil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-17T09:08:00Z"},{"tickerList":["PEN","AVM","FUNCOM","PAR","DIAG","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ukens desidert verste aksjer","id":"749607","published":"10-07-23T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en relativt positiv uke, og totalt sett har OSEBX-indeksen lagt på seg rundt 3,79 prosent (kl. 12.50 fredag) Enkelte aksjer har fått seg en solid opptur, som for eksempel AGR Group og RCCL, som har hevet seg henholdsvis 20 og 15 prosent. For disse aksjene har imidlertid denne uken totalt sett vært en negativ reise: 1. Panoro Energy - har falt 10,17 prosent denne uken 2. Avocet Mining - har falt 7,08 prosent denne uken 3. Funcom - har falt 6,10 prosent denne uken 4. PA Resources - har falt 5,68 prosent denne uken 5. DiaGenic - har falt 5,56 prosent denne uken På Oslo Axess er Polarcus ukens taper. Aksjen har falt 2,27 prosent.","lead_text":"Uken på Oslo Børs har stort sett bydd på opptur for investorene. Men sitter du på en eller flere av disse aksjene har du likevel revet deg i håret siden mandag.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48902.ece/alternates/w620/aksje%20-%20nedgang_dax","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-23T14:33:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Primærinnsidere på farten","id":"369220","published":"10-07-2T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende innsidere har vært på farten i Panoro, går det frem av en børsmelding fredag. Kjetil Solbrekke, CEO i Panoro, har kjøpt 185.000 aksjer til en gjennomsnittlig pris på 5,3046 kroner per aksje. Solbrekke har dermed 376.823 aksjer i selskapet. Selskapets COO, Nishant Dighe, har kjøpt 20.000 aksjer til 5,3432 kroner per aksje og kontroller dermed 1.259.669 aksjer i selskapet. Phil Vingoe, som er foreslått som styreformann, har kjøpt 50.000 aksjer til en gjennomsnittlig pris på 5,3432 kroner per aksje. Vingoe kontrollerer dermed 1.289.669 aksjer i Panoro. Styremedlem Ragnar Søegaard har kjøpt 20.000 aksjer til 5,6069 kroner per aksje. Søegaards beholdning av Panoro-aksjer er dermed opp i 40.000.","lead_text":"Innsidere kjøper aksjer i Panoro Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48298.ece/alternates/w620/Olje","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-2T08:56:00Z"},{"tickerList":["PEN","GSF"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere på farten","id":"505004","published":"10-06-28T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Anne-Grete Ellingsen har gjennom selskapet Ageless kjøpt 5.300 aksjer i Grieg Seafood til 17 kroner per aksje, opplyses det i en børsmelding mandag. Etter dette kjøpet eier Ageless 5.300 aksjer i Grieg Seafood. I tillegg eier Ellingsen 2.500 aksjer privat. Ragnar Søegaard kjøpte fredag 20.000 aksjer i Panoro Energy til en gjennomsnittspris på 6,743 kroner per aksje. Etter kjøpet eier Søegaard totalt 20.000 aksjer i Panoro.","lead_text":"Innsidere kjøper i Grieg Seafood og Panoro Energy.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45058.ece/alternates/w620/oslobors","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-28T09:09:00Z"},{"tickerList":["PEN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rekorder på Manati-feltet","id":"121092","published":"10-06-24T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Panoro Energy ASA, som er notert på Oslo Børs, melder om rekordproduksjon fra gassfeltet Manati utenfor Brasil. Dagsproduksjonen kom opp i 7.824.760 kubikkmeter 22. juni. Hovedårsaken var økt etterspørsel fra termo-elektriske fabrikker i nordøst-Brasil. Panoro venter at produksjonen n vil være volatil, men ser for seg et snitt på mellom 5,5 og 6,0 millioner kubikkmeter per dag i 2010. Panoro Energy ASA eier gjennom Rio das Contas 10 prosent av Manati.","lead_text":"Oljeknøtt melder om rekordproduksjon på Manati-feltet utenfor Brasil.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39923.ece/alternates/w620/brasil","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-06-24T15:55:00Z"}]}