{"newsArticlesWithTickers":[{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"HitecVision kjøper Scana-selskaper for over 200 mill.","id":"868488","published":"14-03-17T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har signert avtale om salg av datterselskapene Scana Offshore Services Inc, Scana Offshore Technology AS og verkstedsdelen av Scana Offshore Vestby AS. Alle er en del av serviceaktiviteten i forretningsområdet Scana Offshore. Kjøper er Aquamarine Subsea AS, som er eiet av HitecVision fond VI. Scana Offshore Services ble i 2008 kjøpt av lokale gründere i Houston i USA. Selskapet har det siste året hatt en meget positiv utvikling, og har etter innflytting i større produksjonslokaler og introduksjon av egne produkter økt sine markedsandeler i Mexicogolfen, heter det i en melding. - Dette salget realiserer verdier i selskapet, og gir oss nødvendig økonomisk handligsrom til å videreutvikle resten av virksomheten vår, sier konsernsjef Jain Henry Melhus. Salget representerer også en justering av strategien til Scana Industrier. - Vi har tidligere uttalt at offshoremarkedet skulle være en av hovedsatsingene for Scana Industrier. Siden det har offshoremarkedet endret seg, med større kostnadsfokus og sterkere konkurranse. Denne transaksjonen gir oss bedre frihet til å reposisjonere offshoreområdet og styrke forretningsområdene Propulsion og Energy, sier Melhus. Scana Offshore Technology ble etablert i 2006 på Jørpeland utenfor Stavanger. Selskapet leverer tjenester innen vedlikehold og reparasjon av utstyr til olje- og gassindustrien. Scana Offshore Vestby ble dannet etter oppkjøp av Brødrene Johnsen AS og AMT AS i 2006. Verksteddelen av Scana Offshore Vestby leverer blant annet vedlikeholdstjenester av stigerør. Selskapene som selges hadde i 2013 en omsetning på ca 214 millioner millioner kroner og omfatter omkring 130 ansatte. Salgssummen er 135 millioner kroner. Salget gir en positiv regnskapsmessig effekt i første halvår og styrker konsernets balanse og likviditet, opplyser Scana i en børsmelding. Endelig overtakelse forventes å være andre kvartal 2014. -Salget av denne virksomheten realiserer verdier i konsernet og har vært nødvendig for å bedre Scanas likviditet til å utvikle øvrige deler av virksomheten. Samtidig representerer HitecVision et godt eierskap som kan videreutvikle selskapene, og vi er glad for å selge til en eier med så god kjennskap til selskapenes marked, uttaler konsernsjef i Scana, Jan Henry Melhus. - Vi er meget fornøyde med det fundamentet Scana har bygget for disse selskapene og ser frem til å jobbe sammen med ansatte og kunder for å sikre en videre positiv utvikling, sier Arne Magnus Rise i HitecVision. Handelsbanken Capital Markets har vært finansiell rådgiver for Scana.","lead_text":"HitecVision-fond kjøper Scana-selskaper for over 200 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-17T07:59:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikret kontrakter på over 50 mill.","id":"640014","published":"14-03-5T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Propulsion signert kontrakt med Vard Brattvåg for leveranse av fremdriftssystem for et ankerhåndteringsfartøy til Boubon Offshore Norway. Fartøyet er av designtype Vard 2-12 fra Vard Design. Utstyret vil bli levert i slutten av 2014. -Vi er stolt over å vinne denne kontrakten med Vard og Bourbon Offshore Norway for leveranse av vårt avanserte fremdriftssystem for Ankerhåndteringsfartøy, sier Hallvard Pettersen, daglig leder i Scana Volda, i en børsmelding. - Ordreinngangen for Scana Propulsion hittil i 2014 har vært lovende og reflekterer et positivt signal om høyere aktivitet i markedet, fortsetter Pettersen. I tillegg til denne kontrakten har Scana Propulsion signert kontrakter for leveranse av tunnel-thrustere og fremdriftssystemer til fire containerskip som bygges ved Remontowa Shipyard for Royal Artic Line, leveranse av gir til MAN Diesel \u0026 Turbo til et fiskefartøyv ved Karstensens Shipyard og ett fremdriftssystem til Havyard Ship Technology et fiskefraktfarøy. Totalt er de signerte kontraktene på ca 53 millioner kroner.","lead_text":"Scana Industrier melder om kontrakter på over 50 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T09:11:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nedskrivninger ødela for Scana Industrier","id":"653334","published":"14-02-19T17:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt fra videreført virksomhet på minus 135 millioner kroner i 4. kvartal 2013, mot minus 112 millioner kroner i samme periode året før. Resultat per aksje ble minus 1,67 kroner, mot minus 4,40 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 134 millioner kroner, sammenlignet med minus 95 millioner kroner året før. Driftsresultatet ble minus 125 millioner kroner, mot minus 86 millioner kroner året før. Driftsinntektene beløp seg til 518 millioner kroner, sammenlignet med 494 millioner kroner i 4. kvartal 2012. Regnskapet er ved utgangen av 4. kvartal belastet med 103 millioner kroner i engangskostnader knyttet til nedskrivninger. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier legger frem et enda større underskudd i 4. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-19T17:34:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause etter kurshopp på 20 prosent","id":"277987","published":"13-12-16T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Klokken 14.09 ble det innført børspause i Scana Industrier for å undersøke utviklingen i aksjekursen. Aksjen ble sist omsatt for to kroner, opp 19,76 prosent. For en uke siden kunne vi lese at Scana Industriers datterselskap Scana Steel Björneborg AB har mottatt flere ordre fra ikke navngitte kunder innenfor marine-markedet for leveranse av komplette akslinger inkludert hydrauliske rør, foringer og beleggsystemer i løpet av av 2014 og 2015. Ordrene vil inkludere leveranser fra både Scana Steel Björneborg AB og Scana Machining AB, begge selskaper innen forretningsområdet Scana Energy. Total kontraktssum oppgis til ca. 60 millioner svenske kroner. Scana Energy opplyser om å ha sett en positiv trend i ordreinngangen relatert til det marine markedet de siste seks månedene. Siste nytt: Børspausen oppheves klokken 14.50 uten at det har kommet frem noe nytt. Kort tid etter at handelen tok til igjen omsettes aksjen for 2,1 kroner, opp 25,75 prosent.","lead_text":"Det er innført børspause i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-16T14:16:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakter for Scana Industrier","id":"684142","published":"13-12-9T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industriers datterselskap Scana Steel Björneborg AB har mottatt flere ordre fra ikke navngitte kunder innenfor marine-markedet for leveranse av komplette akslinger inkludert hydrauliske rør, foringer og beleggsystemer i løpet av av 2014 og 2015. Det går frem av en børsmelding mandag. Ordrene vil inkludere leveranser fra både Scana Steel Björneborg AB og Scana Machining AB, begge selskaper innen forretningsområdet Scana Energy. Total kontraktssum oppgis til ca. 60 millioner svenske kroner. Scana Energy opplyser om å ha sett en positiv trend i ordreinngangen relatert til det marine markedet de siste seks månedene. Børstaper Aksjen kan derimot ikke sies å være i en positiv trend. Den siste måneden har aksjen falt 14,1 prosent. Hittil i år har nedgangen vært på 79,8 prosent, mens aksjen er ned 82,0 prosent de siste 12 månedene. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier-datter har inngått en rekke kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-9T09:21:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana selger datterselskap","id":"653580","published":"13-12-2T10:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har signert avtale om salg av datterselskapet Scana Industrial Products AS til en gruppe ansatte og eksterne investorer. Ansatte vil eie 49 prosent av Scana Industrial Products etter oppkjøpet. Scana Industrier ASA opprettet i sommer datterselskapet Scana Industrial Products AS som et resultat av at den tidligere Veiskjæravdelingen i Scana Steel Stavanger AS ble besluttet fisjonert ut. Scana Industrial Products AS har syv ansatte på Jørpeland uten for Stavanger. Kombinasjonen av at de ansatte går inn på eiersiden og at driften fortsetter på Jørpeland, sikres både arbeidsplassene og lokal tilhørighet. Samtidig gir ny eierkonstellasjon mulighet for en positiv videreutvikling av selskapet, heter det i en melding. Salgssummen er ca 30 millioner kroner. Salget gir en positiv regnskapsmessig effekt i fjerde kvartal og styrker konsernets balanse. - Salget er et ledd i Scanas strategi om å selge ut de deler av virksomheten som ikke er del av konsernets kjernevirksomhet, sier konsernsjef i Scana industrier ASA, Jan Henry Melhus.","lead_text":"Scana Industrier ASA selger datterselskap til en gruppe ansatte og eksterne investorer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-2T10:18:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Signerer nye kontrakter","id":"194427","published":"13-11-28T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Propulsion signert nye kontrakter hvor en kontrakt gjelder komplett fremdriftssystem til Kleven Verft, samt to kontrakter på tunnel-thrustere til Nordic Yards og Guangzhou Salvage Bureau. Kontraktene har en samlet verdi på 22 millioner kroner. Kontrakten med Kleven Verft gjelder levering av gir- og propellanlegg til det nye konstruksjonsfartøyet til Østensjø Rederi. Skipet som skal leveres i Mars 2016 er designet av Salt Ship Design. Gir- og propellanlegg fra Scana Propulsion skal leveres innen første kvartal 2015. Kontraktene for leveranse av tunnel thrustere er signert med kunder i henholdsvis Tyskland og Kina. Begge kontraktene for tunnel-thrustere skal leveres i andre kvartal 2014.","lead_text":"Scana Industrier har signerer kontrakter til en samlet verdi på 22 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-28T09:38:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier økte omsetningen","id":"147056","published":"13-10-24T08:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat før skatt i 3. kvartal på -36 millioner kroner, mot -42 millioner kroner i samme periode året før. EBITDA ble -3 millioner kroner i kvartalet, noe som tilsvarer en EBITDA margin på -1 prosent, mot -2 prosent i tilsvarende periode i 2012. Netto ordreinngang i 3. kvartal ble 432 millioner kroner, mot 371 millioner i samme periode i 2012. Ordrereserven ved utgangen av 3. kvartal 2013 var 1.089 millioner kroner, en økning på 5,4 prosent fra utgangen av 2012. Scanas samlede omsetning ble 451 millioner kroner i 3. kvartal 2013 mot 365 millioner kroner i tilsvarende periode i 2012. Dette er en oppgang på over 23 prosent. Resultat pr. aksje ble -0,42 kr for 3. kvartal 2013. Resultatregnskapet er ved utgangen av tredje kvartal belastet med 3 millioner kroner i engangskostnader knyttet til omstilling/bemanningsreduksjon i virksomheter, heter det i rapporten. Les rapporten her!","lead_text":"Scana Industrier presenterer tall for 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-24T08:42:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana ser rødt - følger flere strategiske initiativer","id":"23306","published":"13-10-23T17:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt fra videreført virksomhet på minus 31 millioner kroner i 3. kvartal 2013, mot minus 33 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,42 kroner, mot minus 1,04 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 36 millioner kroner, sammenlignet med minus 42 millioner kroner året før. Driftsresultatet ble minus 22 millioner kroner, mot minus 26 millioner kroner året før. Driftsinntektene beløp seg til 451 millioner kroner, sammenlignet med 365 millioner kroner i 3. kvartal 2012. Anstrengt likviditet Selskapet skriver i rapporten at ordreinngangen var 432 millioner kroner i kvartalet, 60 millioner kroner over samme periode i 2012. Likviditeten gjennom 3. kvartal beskrives som anstrengt, og selskapet inngikk avtale om ny kredittfasilitet. Scana kan også fortelle at mange strategiske initiativer forfølges, og en finansrådgiver er hentet inn for å styrke dette arbeidet. Her er rapporten. Scana Industrier har falt 82,7 prosent på Oslo Børs hittil i år. Det siste året er aksjen ned 85,6 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Millionene fortsetter å renne ut av Scana Industrier. Nå har selskapet satt en finansrådgiver til å vurdere strategiske initiativer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-23T17:36:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 75 millioner i nødhjelp","id":"578251","published":"13-10-15T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har inngått avtale om en super senior kredittfasilitet med sitt eksisterende banksyndikat bestående av DNB, Nordea og Handelsbanken, samt tre av selskapets ledende aksjonærer Camar AS, Øgreid AS og International Oilfield Services AS som långivere av inntil 75 millioner kroner. De samlede forpliktelser for bankene og aksjonærene er henholdsvis 45 og 30 millioner kroner. Den nye fasiliteten vil ha prioritet foran selskapets eksisterende seniorfasiliteter. Den vil i utgangspunktet ha en varighet på seks måneder. Scanas virksomhetsområder ble sterkt påvirket av den internasjonale nedgangskonjunkturen og har de siste årene hatt utfordringer med hensyn til lønnsomhet og likviditet. For å bedre lønnsomheten i konsernet er det over de siste årene varslet og gjennomført omfattende strukturprosesser. Den nye fasiliteten er kommet på plass for å styrke selskapets likviditet i en periode hvor konsernet jobber målrettet for å gjennomføre konkrete strategiske prosesser. Arbeidet med disse prosessene er ifølge selskapet godt i gjenge og fortsetter med full kraft i kombinasjon med løpende driftsforbedringer og effektiviseringstiltak. Ytterligere initiativ vil også vurderes, herunder salg av ikke-strategiske virksomhetsområder og eiendommer. For bistand i herværende låneopptak og for å forsterke arbeidet med å utvikle strategiske muligheter for selskapet, har styret i Scana Industrier engasjert Handelsbanken Capital Markets som finansiell rådgiver. Styret og ledelsen i selskapet vil fortsette et målrettet arbeid for å sikre Scana Industrier en robust plattform for fremtiden.","lead_text":"Tre banker og tre aksjonærer stiller opp med likviditet til Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-15T08:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til Scana-datter i Houston","id":"397547","published":"13-08-20T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Offshore Services i Houston, sikret seg en kontrakt for leveranse av rammer til en undervanns sikkerhetsventil (BOP), opplyses det i en melding. Selskapet er ansvarlig for både design, fabrikasjon, sammenstilling og testing, og kontrakten skal ha en verdi på cirka 16 millioner kroner. Arbeidet vil ifølge meldingen bli utført ved selskapets nye lokaler i Houston. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industriers datterselskap i Houston har nå sikret seg en ny kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-20T09:05:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odin selger seg ned i børstaper","id":"749940","published":"13-08-14T17:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Odin Forvaltning har i dag solgt 60.000 aksjer i Scana Industrier, går det frem av en børsmelding. Odin eier etter salget 3.755.266 aksjer, som utgjør 4,999 prosent av den totale aksjekapitalen. Scana Industrier, som i ettermiddag la frem en svak kvartalsrapport, har falt 64,6 prosent på Oslo Børs så langt i år. Det siste året har nedgangen vært på nærmere 70 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Odin Forvaltning firer flagg i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T17:31:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svake markeder ødelegger","id":"870393","published":"13-08-14T17:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt på minus 30 millioner kroner i 2. kvartal 2013, mot minus 3 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,55 kroner, mot minus 0,09 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 32 millioner kroner, sammenlignet med minus 3 millioner kroner året før. Driftsresultatet ble minus 28 millioner kroner, mot minus 3 millioner kroner året før. Driftsinntektene beløp seg til 507 millioner kroner, sammenlignet med 557 millioner kroner i 2. kvartal 2012. - Svake markeder - Fortsatt svakt globalt marked gir negativt resultat for 1. halvår 2013. Operative forbedringstiltak gjennomført med full resultateffekt fra 2. halvår, skriver styret i rapporten. Selskapet varsler videre om strategiske initiativer med god utvikling, og fremhever salgsavtale knyttet til Leshan Scana Machinery - Strategiske og operative tiltak skal sikre at dagens bokførte egenkapital (8,58 kroner aksjen), pluss merverdi, blir gjenspeilt i aksjekurs, heter det. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier sliter med svake globale markeder. Det gjenspeiles i regnskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-14T17:25:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikret våpenkontrakt","id":"997884","published":"13-08-13T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Machining vunnet en kontrakt på 35 millioner svenske kroner for leveranser til en større produsent av forsvarssystemer. Ordren inkluderer produksjon av komponentene, samt avansert sveising, maskinering, montering og testing. Levering vil skje fra april 2014 og frem til slutten av 2015.","lead_text":"Scana Industrier ASA har vunnet en kontrakt for leveranser til en større produsent av forsvarssystemer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-13T08:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier-datter sikrer kontrakt","id":"628416","published":"13-08-12T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Steel Stavanger, vunnet en ny kontrakt for Samsung Heavy Industry, opplyses det i en melding. Avtalen omfatter leveranse av støpte stålkomponenter til det australske Ichthys prosjektet, og kontrakten har en verdi på 36 millioner kroner. Inkludert tidligere ordre fra Samsung knyttet til det samme prosjektet er totalverdien ifølge meldingen på 93 millioner kroner. Prosjektet vil påbegynnes umiddelbart og leveransen vil bli sluttført innen utgangen av 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har nå vunnet en ny kontrakt for Samsung Heavy Industry.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-12T08:53:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny toppsjef i Scana-datter","id":"759798","published":"13-07-22T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Terje Arnesen er midlertidig engasjert som adm. direktør i Scana Propulsion, opplyses det i en melding. Han trer inn i stillingen fra 12 August 2013. Arnes var inntil mai i år ansatt som adm. direktør i Bergen Group. Han har også hatt posisjonene Executive Vice President, Shipbuilding og Excecutive Vice President, Maritime Sevices i Bergen Group. - Terje Arnesen er engasjert for Scana for å styrke den strategiske posisjon og vekstplattformen for Scana Propulsion. Terje kjenner propulsion-området meget godt og jeg er sikker på at han vil tilføre mye tilleggsverdi til både den strategiske og operasjonelle utviklingen. Når den strategiske posisjon er revidert og implementeringen på god vei, vil Terje gi stafettpinnen videre til en arvtaker. Jeg er meget fornøyd med at Terje har tatt denne posisjonen, sier Scana Industrier-sjef Rolf Roverud i en kommentar. I tillegg er Hallvard Pettersen er ansatt som daglig leder i Scana Volda AS. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Terje Arnesen er nå midlertidig ansatt som adm. direktør i Scana Propulsion.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-22T08:55:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana selger seg ut i Kina","id":"314846","published":"13-07-5T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har inngått avtale med Leshan Zhi Yuan Gao Di Mining om salg av Scanas 80 prosent eierandel i Leshan Scana Machinery. Det går frem av en børsmelding fredag. - Jobbet i årevis for å avlaste oss Ny eier vil umiddelbart ta ansvar for daglig drift av selskapet sammen med den eksisterende organisasjonen, og overta ansvar for selskapets forpliktelser. Leshan Scana Machinery er lokalisert i Leshan City, i provinsen Sichuan i Kina. - Vi er svært godt fornøyd med avtalen. Vi har jobbet over flere år for å avlaste oss i forhold til dette engasjementet og ser med stor tilfredshet at vi nå greier dette på en meget tilfredsstillende måte, sier Scana-sjef Rolf Roverud til HegnarOnline. Roverud forteller om en del henvendelser knyttet til at salgssummen ikke blir oppgitt, men begrunner dette med at det ikke har vært hensiktsmessig for kjøper. Kutter gjeld - Transaksjonen vil gradvis gi en styrking av Scana gjennom både kontantbidrag og redusert gjeld. Avtalen skal nå godkjennes av kinesiske myndigheter. - Før endelig lukking av avtalen må også selskapet få en ny forretningslisens som reflekterer endringen i eierskap, sier toppsjef Rolf Roverud. Salget er ifølge Roverud en del av Scanas aktivitet for å styrke konsernets kapitalbase og avhendelse av selskap som ikke inngår i fremtidig kjernevirksomhet. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier selger sine 80 prosent i Leshan Scana Machinery.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-5T13:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier-datter sikrer ny ordre","id":"711392","published":"13-06-19T09:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industriers datterselskap Scana Steel Bjørneborg, har fått en ny ordre fra Rolls-Royce, opplyses det i en melding. Ordren omfatter leveranse av komplette akslinger i 2013 og 2014, og har en totalverdi på 20 millioner kroner. Scana Steel Bjørneborg har en lang historie som leverandør til Rolls-Royce, og har de siste 12 månedene mottatt flere større ordrer fra selskapet. - Scanas strategi er å levere mest mulig komplette produkter til våre kunder. Rolls-Royce er en av kundene hvor vi har utvidet leveranseomfanget betydelig de siste årene og vi leverer nå komplette, komplekse akslinger for bruk i Rolls-Royces leveranser til kunder innen det marine markedet. Rolls-Royce er en veldig viktig kunde for Scana og økte volumer fra Rolls-Royce har stor betydning for oss, sier konsernsjef Rolf Roverud i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industriers datterselskap Scana Steel Bjørneborg, har fått en ny ordre fra Rolls-Royce.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-19T09:04:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til Scana Inustrier","id":"532427","published":"13-06-17T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Offshore Vestby, blitt tildelt kontrakt for oppgradering av stigerør til bruk ved brønnoverhaling, opplyses det i en melding. Verdien på kontrakten er på cirka 40 millioner kroner. - Termisk overflatebehandling av produksjons-stigerør og komponenter brukt ved subsea-operasjoner er et viktig element i de tjenester Scana Offshore Vestby tilbyr offshore markedet, sier konserndirektør Jan Henry Melhus i en kommentar. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier-datter har blitt tildelt kontrakt for oppgradering av stigerør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-17T08:54:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda større Scana-kontrakt","id":"626311","published":"13-06-14T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom datteren Scana Offshore Vestby, blitt tildelt tilleggsordre for leveranse av forankringsvinsjer til Dana Petroleum, til bruk på deres FPSO til Western Isle-prosjektet i britisk sektor av Nordsjøen. Det går frem av en børsmelding fredag. FPSO-en vil bli bygget basert på teknologi fra Sevan Marine. Totalverdi på kontrakten er økt fra 57 til 74 millioner kroner. Forankringsvinsjene har blitt utviklet i nært samarbeid med kunden. Prosjektet er startet og leveranse vil skje i 4. kvartal 2014. Kontrakten vil involvere Scana Steel Stavanger, i tillegg til Scana Offshore Vestby. Følg HegnarOnline på Facebook her!","lead_text":"Scana-datter får tilleggsordre på britisk sokkel av Nordsjøen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-14T13:55:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikret kontrakt i Mexico-gulfen","id":"786567","published":"13-06-3T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Offshore Services i Houston, inngått avtale om levering av bevegelseskompenserende løfterammer, som brukes i forbindelse med kveilerørs- og brønntest operasjoner. Rammene skal leveres første halvår 2014, for bruk i Mexico-gulfen. Kontrakten er på om lag 46 millioner kroner. Prosjektet vil bli ledet av Scana Offshore Services med engineering støtte fra Stingray Offshore Solutions LLC, et Houston basert design og engineering-selskap hvor Scana eier 25 prosent. - Scana Offshore Services og Stingray Offshore Solutions er i ferd med å skape seg et sterkt fotfeste i det amerikanske offshore markedet for løfterammer, og har hentet flere kontrakter for både statiske og bevegelseskompenserende enheter de siste to årene. Scana Offshore Services strategi er å fokusere på nye produkter og tjenester for offshore olje- og gassindustrien. Nye fasiliteter muliggjør også høy servicegrad til kundene, sier konsernsjef i Scana Industrier ASA, Rolf Roverud, i meldingen.","lead_text":"Scana Offshore Services signerer ny kontrakt i USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-3T15:38:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper for millioner i Scana","id":"680812","published":"13-05-31T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem John Arild Ertvaag kjøpte i går 2.304.534 aksjer i Scana Industrier til kurs 2,31 kroner, går det frem av en børsmelding. Aksjene ble kjøpt gjennom selskapet Camar AS, som etter kjøpet har 12.311.201 aksjer i selskapet - tilsvarende 16,4 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlem John Arild Ertvaag kjøper aksjer for millionbeløp i Scana.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-31T08:24:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier henter ytterligere 40 millioner","id":"791378","published":"13-05-16T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har nå gjennomført en reparasjonsemisjon, opplyses det i en melding. Selskapet viser til børsmeldingen 26. april vedrørende det etterfølgende tilbudet av opp til 226.357.331 aksjer i selskapet til en tegningskurs på 0,30 kroner per aksje. Reparasjonsemisjonen ble avsluttet 14. mai, og som følge av denne vil Scana nå utstede 129.978.427 tilbudsaksjer, noe som vil gi et bruttoproveny på cirka 38.993.528 millioner kroner. I forbindelse med reparasjonsemisjonen har også en rekke primærinnsider blit tildelt aksjer. Se hele listen her. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har nå gjennomført en reparasjonsemisjon.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-16T08:40:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lang, tysk avtale for børstaper","id":"348136","published":"13-04-30T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Steel Bjørneborg inngått en flerårig rammeavtale med Maschinenfabrik ALFING Kessler GmbH for leveranse av smidde, runde stenger. Det går frem av en børsmelding tirsdag. Totalverdien av avtalen er estimert til 80 millioner svenske kroner. ALFING Kessler har hovedkontor i Tyskland, og er en ledende leverandør av veivakslinger på opptil åtte meters lengde og 1.000 mm diameter. Scana ser det lange samarbeidet og den nye avtalen som en anerkjennelse av Scana Steel Björneborg som kvalitetsleverandør av smidde stålprodukter, heter det. Børstaper Scana Industrier har falt hele 56 prosent på Oslo Børs så langt i 2013. Det siste året har aksjen stupt 71,5 prosent, mens fasit den siste måneden viser et fall på 10 prosent. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier sliter på børsen, men har nå inngått flerårig avtale i Tyskland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-30T09:22:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjen nesten halvert i år - millionene renner ut","id":"22677","published":"13-04-24T17:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scan Industrier melder om et resultat etter skatt på minus 46 millioner kroner i 1. kvartal 2013, mot minus 26 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,16 kroner, mot minus 0,10 kroner ved samme korsvei i fjor. Resultatet før skatt ble negativt med 51 millioner kroner, sammenlignet med minus 35 millioner kroner året før. Driftsresultatet ble minus 33 millioner kroner, mot minus 23 millioner kroner året før. Driftsinntektene beløp seg til 504 millioner kroner, sammenlignet med 559 millioner kroner i 1. kvartal 2012. Sterk krone rammer Styret skriver at resultatregnskapet i 1. kvartal er belastet med fem millioner kroner i engangskostnader knyttet til omstilling/bemanningsreduksjon i virksomheter. Sterk norsk og svensk krone påvirker fortsatt konsernets konkurransekraft og marginer vesentlig, heter det videre. Her er rapporten. Scana Industrier falt 10 prosent til 45 øre på Oslo Børs onsdag. Dermed er aksjen ned 45 prosent så langt i år, mens den har falt over 65 prosent det siste året. Følg HegnarOnline på Facebook her!","lead_text":"Tallene for 1. kvartal er lite lystig lesning for Scana Industrier-aksjonærene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-24T17:40:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-stål gir tryggere veier","id":"393367","published":"13-03-22T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Stavanger AS fornyet rammeavtalen med Mesta for leveranse av slitestål til utstyr innen veivedlikehold. Avtalen har en varighet på tre år og kontraktsverdi er ca 25 millioner kroner. Fornyelse av rammeavtalen med Mesta bekrefter Scana Steel Stavangers posisjon som kvalitetsleverandør og markedsleder i Norge, heter det i en melding fra Scana Industrier ASA.","lead_text":"Scana Industrier ASA har fornyet rammeavtalen med Mesta for leveranse av slitestål.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-22T08:54:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg britisk kontrakt","id":"936520","published":"13-03-13T10:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Offshore Vestby inngått en avtale med Dana Petroleum i Storbritannia, opplyses det i en melding. Avtalen omfatter leveranse av forankringsvinsjer til deres nye flytende produksjons og lagerskip (FPSO) som skal installeres på Dana Petroleums Western Isles Development Project. Kontrakten har en verdi på 57 millioner kroner. Scana Industrier faller onsdag formiddag 4,88 prosent til 0,39 kroner. Hittil i år har aksjen falt 52,35 prosent, mens den de siste tolv månedene er ned 72,61 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier-datter har inngått en avtale med Dana Petroleum i Storbritannia.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-13T10:31:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Firer flagg etter Scanas skrekkemisjon","id":"976434","published":"13-01-29T12:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"MP Pensjon PK har i dag, 29. januar 2013, blitt tildelt 26.666.667 aksjer i Scana Industrier på kurs 0,30 kroner per aksje, går det frem av en børsmelding. MP Pensjon vil etter emisjonen ha en beholdning på 36.858.571 aksjer i selskapet, som tilsvarer en eierandel på 5,93 prosent. Reparasjonsemisjonen vil imidlertid bringe MPs andel under 5,0 prosent. Følg HegnarOnline på Facebook her!","lead_text":"MP Pensjon tok 26.666.667 aksjer i Scana-emisjonen, men vil etter reparasjonsemisjonen være under 5 prosent i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-29T12:16:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana med resultatvarsel og skrekkemisjon","id":"737728","published":"13-01-29T07:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA melder at selskapet har gjennomført en rettet emisjon av på 100 millioner gjennom utstedelse av 333.333.333 nye aksjer til en kurs på 0.30 kroner per aksje. Forrige sluttkurs var 1,25 kroner. Det betyr en rabatt i emisjonen på hele 76 prosent! Selskapet annonserer videre en planlagt etterfølgende reparasjonsemisjon mot øvrige aksjonærer til samme kurs per aksje som i den rettede Emisjonen, og gir en oppdatering rundt selskapsforhold. Den rettede emisjonen ble gjennomført ved en bookbuilding-prosess og ble støttet og tegnet kun av eksisterende aksjeeiere Nettoprovenyet til selskapet fra den rettede emisjonen vil bli benyttet til å styrke balansen og til generelle selskapsformål. Pareto Securities AS er finansiell rådgiver og tilrettelegger. Advokatfirmaet Schjødt AS er juridisk rådgiver for Selskapet og tilrettelegger. Som opplyst i børsmelding fra Scana Industrier ASA den 16. desember 2012, har Scana vært gjennom en lengre og mer utfordrende periode enn forventet innenfor marin- og stålmarkedene. Dette forsterket seg i fjerde kvartal 2012 på grunn av redusert marked for volumprodukter innen stålsegmentet, noe som har svekket selskapets kontantstrøm og likviditetsreserve. Foreløpige beregninger indikerer at EBITDA for selskapet for 2012 ventes å bli minus ca 45 millioner kroner. I tillegg vurderer selskapet om det skal foretas ekstraordinære nedskrivinger av enkelte balanseposter. Det siste vil ikke ha effekt på kontantstrøm og likviditet. Selskapet har hatt en god dialog med bankene knyttet til situasjonen og waiver er mottatt for 4. kvartal 2012, men denne fordrer også at eierne bidrar med kapital. Betinget av at selskapet skaffer slik ytterligere kapital fra aksjonærene, har selskapet oppnådd enighet med bankene om å justere lånebetingelsene fremover, og det er avtalt 12 måneders utsettelse på avdrag. Selskapet har iverksatt strategiske initiativ knyttet til Scana Energy og Scana Property. Det iverksettes også nye kostnadsreduserende tiltak i stålselskapene i størrelsesorden 50- 70 millioner kroner. Dette i tillegg til tidligere iverksatte tiltak og initiativ. Les hele meldingen her","lead_text":"Scana Industrier ASA har kommet med forferdelig dårlig nytt til aksjonærene, et resultatvarsel og en emisjon til dumpingkurs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-29T07:51:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå innfører de børspause","id":"185363","published":"13-01-28T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har mandag morgen innført børspause i Scana Industrier, opplyses det i en melding. Årsaken er at det ventes på en melding fra selskapet. Selskapet meldte i helgen at de har bedt styreleder Frode Alhaug ta ansvar forretningsområdet Scana Energy, og at han dermed fratrer fra vervet som styreleder i Scana Industrier. Følg HegnarOnline på Facebook her!","lead_text":"Oslo Børs har mandag morgen innført børspause i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-28T08:52:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styreleder går av","id":"753074","published":"13-01-28T07:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har bedt styreleder Frode Alhaug ta ansvar forretningsområdet Scana Energy, opplyses det i en melding. Av hensyn til arbeidsmengde, ansvarsdeling og roller, har han bedt valgkommiteen om å kunne fratre som styreleder i forbindelse med neste generalforsamling. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har bedt styreleder Frode Alhaug ta ansvar forretningsområdet Scana Energy.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-28T07:53:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana vurderer strategiske alternativer","id":"996611","published":"13-01-14T15:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har engasjert Bridgehead AS og deres svenske partner Avantus Corporate Finance AB som rådgivere for å vurdere ulike strategier for forretningsområdet Scana Energys videre vekst og internasjonale utvikling. Scana Energy er konsernets største forretningsområdet, med en omsetning på mellom 800 og 1.500 millioner svenske kroner de siste årene. Forretningsområdet omfatter de svenske selskapene Scana Steel Bjørneborg, Scana Steel Søderfors, Scana Subsea, Scana Steel Booforge og Scana Machining. Selskapene utgjør en komplett verdikjede fra produksjon av høykvalitets stål til ferdige produkter og løsninger til energi og olje og gassproduksjon (inkludert el-produksjon, vannkraft og vindkraft), i tillegg til marine- og verktøyindustrien. Kundene er ledende globale selskaper innen respektive markedsområder. Scana har de siste årene investert tungt i Scana Energy for å utvikle og tilby avanserte produkter av meget høy kvalitet til den globale energisektorens ulike vekst segmenter, særlig til olje og gassindustrien. Produktene er tatt godt i mot og markedene er betydelige og i god vekst. Arbeidet som nå igansettes følger opp strategien som ble kommunisert gjennom reorganisering av Scanas forretningsområder i 2012 og som ville muliggjøre forskjellige utviklingsløp for konsernets forretningsområder. Målet med prosessen er å vurdere ulike grep som kan forsere og forsterke Scana Energys markedsposisjoner og derav skape et godt grunnlag for verdivekst for konsernets aksjonærer. Resultatet av arbeidet vil kunne innbefatte verdiskapende og vekstfremmende samarbeidskonstellasjoner og restruktureringsprosesser, heter det i en melding.","lead_text":"Scana Industrier ASA vil vurdere ulike strategier for forretningsområdet Scana Energys videre vekst og internasjonale utvikling.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T15:46:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier med Asia-jubel fredag","id":"374060","published":"12-12-28T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Skarpenord, vunnet kontrakter for leveranse av aktuatorer og ventilstyringssystemer til kunder i Sør Korea og Kina. Leveransene skal innngå i nye FPSO- og LNG/LPG-prosjekter. Verdien av kontraktene er 15 millioner kroner. Scana Skarpenord har de siste årene økt sin fokus mot den olje- og gass relaterte delen av det marine markedet og de nye kontraktene er til dette strategiske satsingsområdet. Prosjektene skal starte umiddelbart og leveranser vil skje fra 2. kvartal 2013. Scana Industrier har falt 40 prosent på Oslo Børs i løpet av de siste 12 månedene. Les børsmeldingen fra Scana Industrier her","lead_text":"Scana Industrier sikrer seg kontrakter for leveranse av aktuatorer og ventilstyringssystemer til kunder i Sør Korea og Kina.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-28T09:09:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikret 27 millioner kroner","id":"759271","published":"12-12-19T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Subsea vunnet ny kontrakt for leveranse av smidde, maskinerte stigerørskomponenter. Stigerørssystemene skal inngå i feltutbygginger i Nordsjøen og utenfor Australia, opplyser selskapet. Den initielle verdien på kontrakten er 27 millioner svenske kroner. Kontrakten inneholder opsjon på tilleggsarbeid som ferdigmaskinering, sveising, sammenstilling og testing, noe som kan bringe total kontraktsverdi høyere. Prosjektene starter umiddelbart og leveranser vil starte fra 3. kvartal 2013. Kontrakten involverer også Scana Steel Bjørneborg, Scana Steel Søderfors og Scana Machining, i tillegg til Scana Subsea som kontraktseier.","lead_text":"Scana Industrier ASA har vunnet ny kontrakt for leveranse av smidde, maskinerte stigerørskomponenter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T09:09:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier med nye kontrakter - faller solid på børs","id":"90936","published":"12-12-17T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Propulsion, inngått avtale med VT Halter Marine Inc, i Pascagoula, Mississippi, USA for leveranse av gear- og propellanlegg med fjernstyring til to offshore supply-fartøy (\"OSV\"). Skipene skal bygges av verftsgruppen VT Halter Marine, og utstyret skal leveres i siste halvår 2013. Avtalen er en erklært opsjon fra serien som ble signert i desember 2011. Dette er de to første avrop av den totale opsjonen på inntil 24 fartøy. I tillegg har Scana Propulsion Service signert kontrakt på reservedeler og servicetjenester til samme kunde. Total verdi på de nye leveransene til VT Halter og Hornbeck Offshore er 25 millioner kroner Skipene som skal bygges for rederiet Hornbeck Offshore Services Inc., er del av et av markedets største byggeprogram for offshorefartøy. Skipsdesignet er VT Halters eget Super 320-design, som er utviklet for Hornbeck Offshore. Super 320-designet har blitt utviklet spesielt for å ta hensyn til strenge miljøkrav, og har blant annet dobbelt skrog og fremdriftsmaskineri som tilfredsstiller utslippskrav i henhold til EPA Tier3. De nye fartøyene skal operere i Mexicogulfen og i Sør-Amerika. Fremdriftssystemet fra Scana er et diesel-mekanisk anlegg, med to vribare propellere som er drevet av Caterpillar hovedmotorer tilkoblet Scana reduksjonsgir. Anleggene leveres med fjernstyringssystem fra Scana. - Scana har fra tidligere leveranser til 33 fartøy til Hornbeck Offshore, og setter stor pris på å videreføre dette langsiktige gode samarbeidet i nye prosjekter, sier Kristian Sætre, Group Director, Scana Propulsion. Scana Industrier faller 6,87 prosent til 1,22 kroner på Oslo Børs mandag. Aksjen er ned snaue 40 prosent de siste 12 månedene.","lead_text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Propulsion sikret seg en ny avtale med VT Halter Marine Inc.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-17T09:26:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nyheter sender Scana opp på børs","id":"451107","published":"12-11-7T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Propulsion AS, inngått tre nye kontrakter, opplyses det i en melding. Avtalene har en samlet verdi på 33 millioner kroner, og nyheten sender aksjen opp 2,99 prosent til 1,38 kroner. Les om og delta i Norges råeste børskonkurranse ! Scana Propulsion har blant annet inngått en avtale med BAE Systems Southeast Shipyards i Mobile Alabama i USA. Den gjelder leveranse av gir og propellanlegg med fjernstyring til to plattform supply skip for det amerikanske rederiet GulfMark Offshore. Den omfatter også opsjon på levering til ytterligere to skip. Selskapet har også signert en kontrakt med Havyard Group om levering av gir og propellanlegg til en brønnbåt fra Havyard Design for Fosnavåg Shipping. Den omfatter også en opsjon på ytterligere ett skip. I tillegg er det inngått en avtale med Niigata Power om levering av gir og propellsystem for et fiskefartøy designet av Skipskompetanse AS i Måløy. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har sikret seg flere nye kontrakter. Det løfter aksjen på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-7T09:21:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier dobler tapene i Q3","id":"863153","published":"12-10-25T07:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt på -37 millioner kroner i 3. kvartal 2012, mot -19 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet per aksje ble -0,12 kroner mot -0,13 kroner ved samme periode i fjor. Resultatet før skatt ble -48 millioner kroner, sammenlignet med -27 millioner kroner året før. Driftsresultatet ble -32 millioner kroner, mot -13 millioner kroner året før. Driftsinntektene beløp seg til 399 millioner kroner, sammenlignet med 449 millioner kroner i 3. kvartal 2011. Her er rapporten","lead_text":"Scana Industriers tall etter Q3 i år er så langt fra lystig lesning. Det røde har blitt dobbelt så rødt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-25T07:10:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har slitt på børsen - sikrer seg ny kontrakt","id":"462610","published":"12-10-15T08:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Subsea, sikret seg en kontrakt for leveranse av ferdigmaskinerte smidde høytrykks produksjonsstigerør. Kontraktens verdi er ca. 83 millioner svenske kroner. Stigerørene skal til en TLP-plattform på norsk sokkel. Arbeidet inkluderer smidde, maskinerte produksjonsstigerør, samt tilleggskomponenter. Kontrakten posisjonerer Scana for ytterligere leveranser til prosjektet, samt til fremtidige prosjekter andre steder i verden. Produksjon er planlagt å starte i løpet av fjerde kvartal 2012 og leveransene vil pågå fra fjerde kvartal 2013 til tredje kvartal 2014. - Denne ordren bekrefter Scanas sterke posisjon som leverandør av høykvalitets stigerørskomponenter. Kontrakten er viktig for oss, og ekstra viktig i en situasjon hvor andre markedssegmenter preges av europeisk resesjon. Vi har tro på flere ordrer på stigerørskomponenter i nær fremtid, noe som er viktig for Scanas lønnsomhet. Leveransene til Nordsjøen vil involvere flere andre av Scanas virksomheter, i tillegg til Scana Subsea, sier konsernsjef i Scana Industrier ASA, Rolf Roverud","lead_text":"Selskapet er ned over 40 prosent på Oslo Børs det siste året. Scana Industrier har i det minste fått en solid start på denne uken.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-15T08:57:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem hamstrer i Scana","id":"922899","published":"12-08-21T16:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem i Scana Industrier, Knut Øgreid, kjøper gjennom sitt selskap Verket AS 70.000 aksjer i selskapet. Aksjene ble kjøpt til en snittkurs på 1,5944 kroner. Etter transaksjonen eier Øgreid gjennom Verket AS 31.870.000 aksjer i Scana Industrier. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Styremedlem i Scana Industrier sikrer seg flere ti tusen aksjer i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-21T16:53:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer aksjer i Scana Industrier","id":"900120","published":"12-08-20T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Verket Finans AS, som styres av Scana Industrier-styremedlem Knut Øgreid, kjøpte fredag 261.385 aksjer i Scana Industrier, opplyses det i en melding. Aksjene ble kjøpt til en snittkurs på 1,6287 kroner. Etter transaksjonen eier Øgreid gjennom Verket Finans 31.800.000 Scana-aksjer. Også Commercial Manager i selskapet, Terje Egeland, kjøper aksjer i Scana. Han sikret seg fredag 72.587 aksjer til en kurs på 1,6302 kroner gjennom sitt selskap Miglia AS. Etter transaksjonen eier Egeland 350.000 Scana-aksjer gjennom Miglia. Les meldingene her og her. Følg HegnarOnline på Facebook her!","lead_text":"To innsidere sikrer seg nå en rekke aksjer i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-20T08:50:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mindre minus for Scana","id":"582900","published":"12-08-15T17:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana melder om et nettoresultat etter skatt på minus 3 millioner kroner i 2. kvartal 2012, mot minus 28 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,01 kroner mot minus 0,16 kroner ved samme periode i fjor. Resultatet før skatt ble minus 3 millioner kroner, sammenlignet med minus 38 millioner kroner året før. Driftsresultatet ble 3 millioner kroner, mot minus 30 millioner kroner året før. Driftsinntektene beløp seg til 557 millioner kroner, sammenlignet med 494 millioner kroner i 2. kvartal 2011. Her er rapporten og presentasjonen Følg HegnarOnline på Facebook her!","lead_text":"Scana tjener mer og reduserer den negative bunnlinjen i 2. kvartal 2012.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-15T17:19:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikrer seg en rekke ny avtaler","id":"437246","published":"12-08-1T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Propulsion inngått nye kontrakter til en samlet verdi på 40 millioner kroner, opplyses det i en melding. Selskapet har blant annet inngått en avtale med Kleven Maritime for leveranse av propellanlegg til et supplyskip for rederiet Ugland Offshore. Avtalen inneholder også opsjon på leveranser til ytterligere ett skip. Scana har også sikret seg en avtale med Havyard Global Solutions AS for levering av gir og propellanlegg med fjernstyring til to standby skip til Atlantic Offshore. Skipene skal bygges ved det spanske verftet Zamakona, og utstyret skal leveres i 2. og 3. kvartal i 2013. I tillegg har selskapet også inngått avtaler med Larsnes Mekaniske Verksted for levering av gir og propellanlegg med fjernstyring for en fiskebåt for rederiet Straumberg. Utstyret skal leveres i januar 2013. Den siste kontrakten Scana har sikret seg er en avtale med det danske Vestværft for levering av gir- og propellanlegg med fjernstyring for en fiskebåt for rederiet Einar Erlend. Dette utstyret skal leveres i februar 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har gjennom et datterselskap sikret seg kontrakter verdt flere titalls millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-1T09:21:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana styrker samarbeidet med viktig kunde","id":"86694","published":"12-06-20T09:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Björneborg styrket forretningsforholdet med Premier Hytemp i Skottland og Singapore. Samarbeidet har nå nådd en årlig størrelse på over 100 millioner svenske kroner i ordreinngang for Scana. - Olje-og gassmarkedet holder seg sterkt og er av stor betydning for Scana da det europeiske stålmarkedet generelt er sterkt svekket som følge av den uløste gjeldskrisen i Europa. Med bakgrunn i dette er økt salg til Premier viktig for Scana, sier konsernsjef i Scana Industrier ASA, Rolf Roverud, i en børsmelding. - Premier Hytemp er markedsleder på leveranse av kvalitetsmaterialer og har hatt et langt samarbeid med Scana. Kontrakten passer inn i Scanas strategi om å bli en partner med våre kunder og en integrert del av våre kunders verdikjede, fortsetter Roverud.","lead_text":"Samarbeidet med Premier Hytemp har nå nådd en årlig størrelse på over 100 millioner svenske kroner i ordreinngang for Scana.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-20T09:13:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Gjennombrudd for Scana Steel","id":"823038","published":"12-06-19T06:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Stavanger inngått intensjonsavtale med Samsung Heavy Industry. Den gjelder leveranse av støpte stålkomponenter til bruk i forbindelse med utbyggingen av det australske Ichthys-prosjektet. Avtalen er på 42 millioner kroner. Arbeidet med kontrakten starter umiddelbart og leveransene vil finne sted i løpet av andre kvartal 2013. - Kontrakten er et gjennombrudd for Scana Steel Stavanger mot de koreanske skipsverftene og styrker selskapets posisjon som en av verdens ledende støperier for avanserte strukturelle komponenter til olje- og gass industrien, sier konsernsjef i Scana Industrier ASA, Rolf Roverud. - Scana Steel Stavanger er midt i en omfattende endringsprosess mot mer ferdige produkter og mer kompliserte ordrer til offshore markedet. Selskapet går fra å levere grovmaskinerte stålkomponenter til mer komplette leveranser til krevende kunder innen energi- og olje- og gass markedene. Denne nye kontrakten inkluderer støpte ferdigmaskinerte knutepunkt til riggstrukturen og havbunnssjakter for stigerør. Disse har innvendig korrosjonsbestandig slitebelegg og totalleveransen er med det helt i samsvar med Scana Steel Stavangers nye forretningsstrategi, sier Roverud.","lead_text":"Det meldes om gjennombrudd for Scana Steel Stavanger i Sør-Korea.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-19T06:50:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikrer seg nye kontrakter","id":"490123","published":"12-05-18T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjennom sitt datterselskap Scana Propulsion AS, er Scana Industrier tildelt to nye kontrakter med Kleven Maritime AS i Norge og Rong Tai Trading Co. Ltd i Taiwan, opplyses det i en melding. Kontraktene omfatter levering av fremdriftssystemer, og har en samlet verdi på 35 millioner kroner. Kontrakten med Kleven Maritime gjelder levering av gir og propellanlegg med fjernstyring til et nytt seismikkfartøy for Sanco Shipping AS, mens kontrakten med Rong Trai Trading gjelder levering av en Scana Propulsion fremdriftsløsning bestående av \"twin screw gir\", propell, tunnel thruster og styringssystemer. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har inngått to nye kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-18T09:24:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier ser fortsatt rødt","id":"361667","published":"12-05-9T18:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt på minus 26 millioner kroner i 1. kvartal 2012, mot minus 22 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,10 kroner mot minus 0,12 kroner ved samme periode i fjor. Resultatet før skatt ble negativt med 35 millioner kroner, sammenlignet med minus 28 millioner kroner året før. Driftsresultatet ble minus 23 millioner kroner, mot minus 40 millioner kroner året før. Driftsinntektene beløp seg til 559 millioner kroner, sammenlignet med 486 millioner kroner i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier økte omsetningen 15 prosent, uten at det hjalp på bunnlinjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T18:35:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier sikrer seg ny Kina-kontrakt","id":"386674","published":"12-04-20T09:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Leshan Scana Machinery vunnet en ny kontrakt med det statseide kinesiske selskapet Pan Steel. Kontrakten er på 27 millioner kroner. Leshan Scana leverer omkring 60 prosent av Pan Steels behov for valser. Det kinesiske markedet for valser er midlertidig redusert som følge av nasjonale innstramminger og lavere aktivitet, med hard konkurranse og lavere priser som resultat. Å sikre profitable kontrakter som denne med Pan Steel er derfor viktig for Leshan Scana Machinery. Scana Industrier har falt 74 prosent på børsen de siste 12 månedene. Den siste måneden er aksjen ned 12,50 prosent.","lead_text":"Aksjen har falt 74 prosent de siste 12 månedene. Fredag kommer det imidlertid en gladmelding fra Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T09:08:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg flere nye kontrakter","id":"840356","published":"12-04-16T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"De nye avtalene er samlet sett på 30 millioner kroner. Kontrakten med STX OSV er for levering av gear- og propellanlegg med fjernstyring til ett ankerhåndteringsfartøy (AHTS) for Iceman AS. Skipet er av type AH12, utviklet og designet av STX OSV. Fartøyet er designet for tøffe operasjoner i arktiske farvann med isklasse. Fremdriftssystemet fra Scana Propulsion er et hybridanlegg, og skal leveres i 4. kvartal 2012. Ordren til Man Diesel AS er for levering av et Scana Propulsion ACG 1080 2-speeds reduksjonsgear i en Man propulsjonspakke til rederiet Herøyhav AS sin nye snurper/tråler. Skipet som skal bygges ved Klaipeda Shipyard i Litauen, og videre utrustes ved Karstensens Skibsværft i Danmark, er av Karstensens eget design. Fremdriftssystemet som er et hybrid anlegg, skal leveres i 4. kvartal 2012. Scana Industrier har falt 72 prosent på Oslo Børs de siste 12 månedene.","lead_text":"Scana Industrier har gjennom sitt datterselskap Scana Propulsion inngått nye kontrakter med STX OSV AS og Man Diesel AS.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-16T09:02:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blodrød børsaktør med ny kontrakt","id":"700500","published":"12-03-19T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier skriver i en børsmelding mandag morgen at de har sikret seg en kontrakt for levering av høylegert rustfritt stål til ELG Carrs i Storbritannia. Kontraktens verdi skal ligge på rundt 27 millioner kroner. Produksjonen begynner i april og ordren vil ferdigstilles i tredje kvartal 2012. Scana Industrier har falt over 70 prosent på Oslo Børs de siste 12 månedene. Les hele meldingen fra Scana Industrier her","lead_text":"Selskapet har falt over 70 prosent på Oslo Børs de siste 12 månedene. Mandag kommer Scana Industrier imidlertid med en aldri så liten gladmelding.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-19T08:59:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ferske oppdateringer fra Scana","id":"780640","published":"12-03-7T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Gjennom datterselskapet Scana Propulsion, har Scana Industrier doblet sin ordrereserve for serviceaktiviteter de siste to månedene, opplyses det i en melding. I løpet av de siste fire årene har Scana-datteren doblet sin totale serviceomsetning til årlige inntekter på 200 millioner kroner. \"Økt ordreinngang på serviceaktiviteter bidrar til å opprettholde en akseptabel inntjening for Scana Propulsion, selv om nivået på kontraheringer av nybygg fortsatt ligger på et lavt nivå globalt\", skriver selskapet i meldingen. Ordrereserven består av reservedeler, service på tidligere leveranser og ombyggingskontrakter. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier har de siste månedene doblet ordrereserven innen ett av sine områder.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T10:39:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 40 millioner","id":"558904","published":"12-02-21T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom datterselskap Scana Steel Stavanger blitt tildelt kontrakter fra en internasjonal offshore-kontraktør på leveranse av støpte forankringsprodukter for bruk offshore på australsk og britisk sektor. Kontraktene er på 40 millioner kroner. Arbeidet startet umiddelbart og prosjektleveransene skal sluttføres innen 3. kvartal 2012. Kontraktene styrker ifølge en børsmelding Scanas posisjon som en av de ledende støperier for leveranser av støpte forankringsprodukter til olje og gass industrien. - Kunden vi har fått disse siste ordrene fra, er en solid spiller innen olje- og gassektoren. Det er derfor veldig gledelig at Scana Steel Stavanger i løpet av kort tid har bygget opp en ordrebok på 75 millioner kroner hos denne kunden, sier konsernsjef i Scana Industrier ASA, Rolf Roverud.","lead_text":"Scana Industrier ASA har gjennom datterselskap Scana Steel Stavanger blitt tildelt kontrakter på 40 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-21T08:53:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana Industrier såvidt i minus","id":"206318","published":"12-02-14T17:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt på minus 11 millioner kroner i 4. kvartal 2011, mot minus 102 millioner kroner i samme periode året før. Resultatet per aksje ble minus 0,07 kroner mot minus 0,60 kroner ved samme periode i fjor. Resultatet før skatt ble negativt med 10 millioner kroner, sammenlignet med minus 129 millioner kroner året før. Driftsresultatet ble 2 millioner kroner, mot minus 95 millioner kroner året før. Driftsinntektene beløp seg til 616 millioner kroner, sammenlignet med 472 millioner kroner i 4. kvartal 2010. Ordrereserve: 1,3 milliarder Av rapporten går det frem at ordrereserven ved årsskiftet var oppe i 1.304 millioner kroner, 40 prosent høyere enn ved utgangen av 2010. Selskapet melder videre om positiv ordreinngang innen forretningsområdet Marin, mens forretningsområdene Stål og Olje \u0026 Gass kan vise til en gradvis bedring. En ny, langsiktig bankavtale og kapitalutvidelse gir ifølge selskapet et godt finansielt grunnlag Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Scana Industrier kan vise til fremgang i driften i 4. kvartal. Ordrereserven steg 40 prosent i løpet av 2011.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-14T17:56:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-emisjon ble overtegnet","id":"50206","published":"12-02-7T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tegningsperioden i fortrinnsrettsemisjonen i Scana Industrier ASA utløp 3. februar 2012 klokken 17.30. Ved utløpet av tegningsperioden hadde Scana mottatt tegninger for totalt 155.760.051 nye aksjer. 120.000.000 nye aksjer ble tilbudt, og fortrinnsrettsemisjonen er følgelig blitt overtegnet med ca 30 prosent. Styret i Scana har i styremøte 6. februar 2012 godkjent den endelige tildelingen av aksjene tilbudt i fortrinnsrettsemisjonen basert på tildelingskriteriene inntatt i prospektet datert 18. januar 2012. Ca 114 millioner nye aksjer er blitt tildelt tegnere på grunnlag av utøvde tegningsretter. Ca 6 millioner nye aksjer er blitt tildelt innehavere av tegningsretter på grunnlag av overtegning. Det er ikke gjort noen tildeling til tegnere uten tegningsretter. Scana har engasjert Handelsbanken Capital Markets som tilrettelegger i fortrinnsrettsemisjonen.","lead_text":"Scana Industriers emisjon ble overtegnet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-7T08:22:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye kontrakter til Scana","id":"273405","published":"12-01-13T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Björneborg signert rammeavtale med flere kunder for leveranse av akslinger til en verdi av 65 millioner svenske kroner i 2012, går det frem av en børsmelding. Rammeavtalene, som også inkluderer maskineringsaktiviteter for noen av kundene, kommer i tillegg til avtalen med Rolls-Royce på 75 millioner svenske kroner per år som ble annonsert i går. Avtalene gir Scana ifølge meldingen \"en unik posisjon som leverandør av akslinger til marinemarkedet\", hvor lange og tynne produkter er etterspurt av kundene. Totalverdien på avtalene er ca. 10 prosent opp sammenlignet med 2011.","lead_text":"- De gir oss en unik posisjon, mener selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-13T09:16:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rolls-Royce velger Scana","id":"674339","published":"12-01-12T10:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sine datterselskap Scana Steel Björneborg, Scana Steel Söderfors og Scana Machining signert en tre års rammeavtale med Rolls- Royce. Rammeavtalen gir Scana en unik posisjon som en av hovedleverandørene til Rolls-Royce. Avtalen inkluderer leveranse av smidde akslinger for vridbare og faste propellsystem samt mellomakslinger i perioden 2012-2014. Scana vil også forestå arbeidet med installasjon av hydrauliske rør, foringer, plastering og materialpålegg på akslingene. Avtalen dekker leveranse av propellakslinger og mellomakslinger til forskjellige typer fartøy. Arbeidet inkluderer nå også all maskineringsaktivitet av akslinger til Rolls-Royce. Dette innebærer et utvidet omfang i forhold til tidligere avtaler. Kontrakten utgjør omkring 75 millioner svenske kroner årlig. - Scana har en lang historie som leverandør til Rolls-Royce, som krever meget høy kvalitet på smidde akslinger til sine produktleveranser. Scana ser derfor dette langsiktige samarbeid og den nye rammeavtalen som en anerkjennelse av at Scana er en verdensledende leverandør til det marine markedet. Kontrakten passer meget godt inn i Scanas strategi om å bli en partner til våre kunder og en integrert del av deres verdikjede, sier konsernsjef i Scana Industrier ASA, Rolf Roverud.","lead_text":"Scana signerer en tre års rammeavtale med Rolls-Royce.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-12T10:37:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere laster opp med aksjer","id":"171262","published":"11-12-16T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rolf Roverud, konsernsjef i Scana Industrier, kjøpte i går 50.000 aksjer i Scana Industrier ASA til en kurs på 1,57 kroner stykket. Roverud eier etter kjøpet 410.000 aksjer i Scana Industrier. Samtidig kjøpte Kjetil Flesjå, CFO i Scana Industrier, 64.498 aksjer til en kurs på 1,60 kroner stykket. Flesjå eier etter kjøpet 64.498 aksjer i Scana Industrier. Terje Egeland, Commercial Manager i Scana Industrier, kjøpte 115.298 aksjer til en kurs på 1,62 kroner stykket. Aksjene ble kjøpt gjennom selskapet Miglia AS. Miglia AS eier etter kjøpet 115.298 aksjer i Scana Industrier.","lead_text":"Flere innsidere brukte torsdagen til å kjøpe seg opp i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-16T09:01:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Scana","id":"883761","published":"11-11-4T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Volda inngått kontrakt med STX OSV Trading for 24 millioner kroner, går det frem av en børsmelding. Avtalen gjelder levering av gir- og propellanlegg med fjernstyring til tre trålere av typen FV 01, som er STX OSV design. I avtalen inngår også opsjon på leveranser til ytterligere to båter. Frist for å erklære opsjonen er satt til 15. januar 2012. Hele meldingen her.","lead_text":"Scana-datter har inngått kontrakt for 24 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-4T08:55:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-kontrakt i Nordsjøen","id":"407014","published":"11-11-3T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Stavanger, vunnet kontrakt for leveranse av støpte forankringsprodukter for bruk på britisk sektor i Nordsjøen. Kontrakten er på 17,5 millioner kroner. Arbeidet startet umiddelbart og leveransen skal sluttføres 2. kvartal 2012. Kontrakten bekrefter Scana Steel Stavangers posisjon som en ledende leverandør av støpte forankringsprodukter til olje- og gassindustrien, heter det i en børsmelding.","lead_text":"Scana Industrier ASA har vunnet kontrakt for leveranse av støpte forankringsprodukter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-3T08:54:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får Nordsjø-ordre","id":"225298","published":"11-11-2T09:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana har, gjennom sitt datterselskap Scana Subsea, vunnet kontrakt for leveranse av høytrykks produksjonsstigerør til utbyggingsprosjekt i Nordsjøen. Ordren er i utgangspunktet på 18 millioner svenske kroner, med opsjoner på ytterligere 10 millioner kroner. Prosjektet startet i 4. kvartal 2011 og sluttleveranse vil skje 1. kvartal 2013. Produksjonen inkluderer smidde komponenter fra Scana Steel Bjørneborg og maskinering fra Scana Machining. Kontrakten bekrefter ifølge en børsmelding Scanas posisjon som en ledende leverandør av lange smidde rør til olje- og gass industrien.","lead_text":"Scana har vunnet kontrakt for leveranse av stigerør til utbyggingsprosjekt i Nordsjøen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-2T09:37:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjener mer, men går fortsatt i minus","id":"129595","published":"11-10-26T17:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier fikk et resultat før skatt ble minus 27 millioner kroner, sammenlignet med minus 16 millioner kroner året før. Driftsresultatet ble minus 13 millioner kroner, mot minus 23 millioner kroner året før. Driftsinntektene beløp seg til 449 millioner kroner, sammenlignet med 397 millioner kroner i 3. kvartal 2010. - Scana-aksjens sluttnotering ved utgangen av tredje kvartal var 2,64 kr, ned fra 5,97 ved utgangen av andre kvartal ,heter det i rapporten. Her er rapporten og presentasjonen","lead_text":"Scana Industrier tjener mer i 3. kvartal 2011, men bunnlinjen er fortsatt knallrød.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-26T17:58:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktsdryss for Scana-datter","id":"531854","published":"11-07-18T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Subsea, vunnet kontrakter til MWCS-prosjektet (Marine Well Containment System) i Mexicogulfen, samt til Hibernia-prosjektet i Canada, går det frem av en børsmelding. Kontraktene er på 24,2 millioner svenske kroner. Arbeidsomfanget av kontraktene inkluderer smidde emner og maskinering av topp- og bunnseksjoner av stigerøret, i tillegg diverse U-koplinger og svanehalser til stigerør-systemet, samt stigerøremner for brønnvedlikehold. Leveransene vil skje fra 4. kvartal 2011 og ut 2. kvartal 2012.","lead_text":"Datterselskap av Scana Industrier har landet flere kontrakter i Mexicogulfen og Canada.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-18T09:01:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-kontrakt i Mexicogulfen","id":"73234","published":"11-06-23T15:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom datterselskapet Scana Offshore Services i Houston vunnet en kontrakt for leveranse av aktiv kompenseringsramme for coiled tubing-operasjoner til prosjekt i Mexicogulfen, går det frem av en børsmelding. Kontrakten er på 15 millioner kroner Prosjektet starter umiddelbart og vil bli gjennomført ved Scanas lokaliteter i Houston.","lead_text":"Datterselskap av Scana Industrier har landet kontrakt til flere millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-23T15:54:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-kontrakt til 20 millioner","id":"409132","published":"11-06-17T08:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Volda AS, inngått avtale med Kleven Maritime, Myklebust Verft om leveranse av propell, gir og fjernstyring til et seismikkfartøy som skal bygges for det norske rederiet Sanco AS, går det frem av en børsmelding. Designet er levert av skipskonsulentselskapet Skipsteknisk AS. Leveransen har en verdi på 20 millioner norske kroner og leveringstidspunktet er i juni og september 2012.","lead_text":"Scana-datter har landet ny kontrakt verdt 20 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-17T08:39:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 26 millioner","id":"747308","published":"11-06-10T13:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Machining vunnet kontrakt for leveranse til en skandinavisk kunde. Leveransen inkluderer maskinering, sammenstilling, kvalitetskontroll, samt dokumentasjon. Verdien på kontrakten er ca 22 millioner kroner og leveransene vil finne sted fra august 2011. Scana Machining har også vunnet en ordre for BAE Systems Bofors AB. Verdien av denne ordren er ca 4,3 millioner kroner og leveransene vil starte i juni 2011. Scana Machining er det tidligere Axcel Components AB i Kristinehamn i Sverige. Selskapet gikk konkurs i april 2011 og Scana inngikk i mai 2011 avtale med konkursboet om overtakelse av selskapet. Ifølge børsmeldingen har Axcel Components vært og er en svært viktig leverandør til Scana med god nærhet til flere sentrale Scana-virksomheter.","lead_text":"Scana har fått to kontrakter verdt totalt 26 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-10T13:41:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rødt kvartal for Scana Industrier","id":"841650","published":"11-05-5T06:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt på minus 22 millioner kroner i 1. kvartal 2011, mot 5 millioner kroner i samme periode året før. Resultatet før skatt ble minus 28 millioner kroner, sammenlignet med 7 millioner kroner året før. Driftsresultatet ble minus 40 millioner kroner, mot 1 million kroner året før. Driftsinntektene beløp seg til 486 millioner kroner, sammenlignet med 430 millioner kroner i 1. kvartal 2010. Her er rapporten.","lead_text":"Scana Industrier økte omsetningen i fjerde kvartal, men resultatet ble rødt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-5T06:29:00Z"},{"tickerList":["SCI","APP","NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"– Kjøp, kjøp og kjøp","id":"688937","published":"11-04-20T11:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Sparebank 1 Nord-Norge, Apptix og Sparebank 1 Nord-Norge som kjøpskandidater av varierende grad. Les også: Tror børsfesten fortsetter to år til - Scana Industrier ligger i en svakt stigende trend på lang sikt, men har falt kraftig tilbake de siste månedene. Etter en test av støtten ved 7,30 kroner, har aksjen nå reagert noe opp igjen. Det er kortsiktig motstand ved 7,70 kroner, og brudd over dette nivået vil være et klart kjøpssignal. Flere innsidekjøp i fjor høst og positiv volumutvikling styrker aksjen, så dagens kursnivå anses som et godt inngangsnivå for langsiktige investorer. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Kjøpskandidat, skriver Linløkken. - Apptix har brutt en fallende trendkanal og utløst kjøpssignal fra en liten rektangelformasjon. Det er fortsatt motstand ved 3,15-3,20 kroner og svakt volum og høy spread svekker signalet. Aksjen er imidlertid positiv på innsidehandler, så investorer som håndterer svak likviditet kan likevel vurdere aksjen. Kort sikt: Watch. Middels lang sikt: Svak kjøpskandidat, sier Linløkken. - Sparebank 1 Nord-Norge ligger i en stigende trendkanal på mellomlang sikt og en videre oppgang innenfor denne indikeres. Aksjen er svakt negativ på innsidehandler etter at advokat Anders Hjort i mars solgte tre fjerdedeler av sin beholdning for 381.000 kroner. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, avslutter Linløkken.","lead_text":"Forskningssjef Geir Linløkken venter kursoppgang og rykker ut med tre kjøpsanbefalinger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-20T11:09:00Z"},{"tickerList":["SCI","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To ferske aksjetips - dobbel solid oppside","id":"376311","published":"11-04-13T12:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Meglerhuset DnB NOR Markets skriver i en rapport onsdag at de anbefaler kjøp av både Scana Industrier og Polarcus. Førstnevnte selskap meldte i morgentimene onsdag at de har besluttet å selge unna sin eierandel i Jørpeland Kraft AS, og at salget styrker aktørens likviditet, men at det ikke skal ha noen vesentlig resultateffekt. - Beløpet er ikke oppgitt, men det skal ikke ligge betydelig resultateffekt ved en avslutning av avtalen. Vi venter at aksjen i hovedsak vil være drevet av en god ordreinngang i tiden fremover, skriver meglerhuset. DnB NOR Markets har Scana-kursmål på 11 kroner. Aksjen er onsdag opp 0,67 prosent til 7,49 kroner. Oppsiden er dermed på nærmere 47 prosent. Om dagens andre anbefaling Polarcus skriver meglerhuset følgende. - Selskapet hentet i går inn et konvertibelt lån på 125 millioner dollar, i første rekke for finansiering av fartøyet Selma, som etter planen nå vil bli levert i oktober. Vi venter at selskapet for Q1 rapporterer en omsetning på 48 millioner dollar, en EBITDA på 12 millioner dollar og en EBIT på 3 millioner dollar. Meglerhuset har et kursmål på 12,40 kroner hvilket gir en potensiell oppside på over 55 prosent. Aksjen er onsdag opp 1,28 prosent til 7,94 kroner. Også Danske Bank uttrykker tro på Polarcus onsdag og melder at de har hevet kursmålet fra 10 kroner til 12 kroner.","lead_text":"Meglerhuset DnB NOR Markets forteller om to aksjer de har tro på i tiden som kommer. Det snakkes blant annet om oppside på drøye 55 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-13T12:31:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana selger foretak - bedrer likviditeten","id":"193074","published":"11-04-13T07:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Steel Stavanger melder at de har besluttet å selge unna sin eierandel i Jørpeland Kraft AS. Kjøper vil ikke bli offentliggjort ennå. Salget styrker Scana Industriers likviditet, men skal ikke ha noen vesentlig resultateffekt. Salget opplyses å være et ledd i avhendelse av aktiva som ikke ses på som kjernevirksomhet i Scana Industrier. Scana Industrier falt 0,80 prosent på Oslo Børs tirsdag og er ned 1,46 prosent den siste måneden.","lead_text":"Scana Steel Stavanger selger unna sin eierandel i Jørpeland Kraft AS. Salget bedrer selskapet likviditet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-13T07:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana sikrer seg nye kontrakter","id":"618970","published":"11-04-1T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har, gjennom sitt datterselskap Scana Steel Stavanger, vunnet nye ordrer på leveranse av høyt legert rustfritt stål for bruk i nedihulls-applikasjoner i Midt-Østen og kontrakt for leveranse av støpte strukturelle komponenter til Siri plattformen på dansk sokkel, går det frem av en børsmelding. Verdien er anslått til 30 millioner kroner. Produksjonen vil starte i april, med leveranse i 2. halvår 2011.","lead_text":"Scana-datter har landet nye avtaler verdt rundt 30 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-1T08:29:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana stuper etter tall og ordre","id":"185157","published":"11-02-24T10:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier meldte i morges at selskapet gjennom sitt datterselskap Scana Steel Stavanger AS har vunnet ny ordre på leveranse av høyt legert rustfritt stål til Carrs i Storbritannia. Verdien er på om lag 20 millioner kroner. Produksjon vil starte omgående og foregå frem til begynnelsen av tredje kvartal. Scana Industrier ASA meldte etter børsslutt onsdag om et nettoresultat etter skatt på minus 72 milllioner kroner i 2010, mot 244 millioner kroner i 2009. Resultatet før skatt ble minus 88 millioner kroner, sammenlignet med 325 millioner kroner året før. Scana stuper 15,4 prosent til 7,71 kroner på Oslo Børs.","lead_text":"Scana Industrier stuper på melding om stort underskudd.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-24T10:25:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dundrende minus for Scana Industrier","id":"83250","published":"11-02-23T17:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA melder om et nettoresultat etter skatt på minus 72 milllioner kroner i 2010, mot 244 millioner kroner i 2009. Resultatet før skatt ble minus 88 millioner kroner, sammenlignet med 325 millioner kroner året før. Resultat pr aksje ble minus 0,41 kroner, mot 1,50 kroner i 2009. Driftsresultatet ble minus 62 millioner kroner, mot 201 milioner kroner i 2009. Driftsinntektene beløp seg til 1.756 millioner kroner, sammenlignet med 2.267 millioner kroner året før. Scana Industrier ASA melder om et resultat etter skatt på minus 52 millioner kroner i 4. kvartal 2010, mot 22 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,30 kroner, mot 0,15 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 61 millioner kroner, sammenlignet med 27 millioner kroner året før. Driftsresultatet ble minus 28 millioner kroner, mot 22 millioner kroner året før. Driftsinntektene beløp seg til 481 millioner kroner, sammenlignet med 491 millioner kroner i 4. kvartal 2009. Her er rapporten og presentasjonen","lead_text":"Scana Indutrier melder om langt mindre inntekter i 2010, og leverer et knallrødt resultat sammenlignet med 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-23T17:56:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Banksjef går til Scana","id":"523854","published":"11-02-22T10:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjetil Flesjå er ansatt som ny konserndirektør/CFO i Scana Industrier ASA. Flesjå er siviløkonom og kommer til Scana fra stillingen som banksjef storkunder i Fokus Bank, Stavanger. - Kjetil Flesjå har en solid bankfaglig bakgrunn og bred erfaring fra corporate finance prosesser, herunder kjøp- og salgsprosesser, finansiell risikoanalyse, balanse- og gjeldsstrategier samt en betydelig analyseerfaring. Jeg er sikker på at han gjennom faglige og personlige egenskaper vil gi et godt bidrag til videre utvikling av Scana Industrier, sier konsernsjef i Scana Industrier ASA, Rolf Roverud. Kjetil Flesjå begynner i Scana Industrier ASA senest 1. juni 2011.","lead_text":"Scana Industrier ASA har ansatt en banksjef som ny finansdirektør.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-22T10:58:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børs-rakett med gode nyheter fredag.","id":"261761","published":"11-02-11T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier skriver i en melding fredag at de gjennom sitt datterselskap Scana Steel har inngått kontrakter for levering av støpte komponenter til offshore forankringssystemer. Avtalen er totalt verdt 30 millioner kroner. Kontraktene er inngått med Bardex Corporation og Oil States i USA og leveransene er ventet gjennomført i andre og tredje kvartal 2011. Scana Industrier er så langt uendret på Oslo Børs. Aksjen omsettes til 9 kroner. Scana har steget 25,52 prosent den siste måneden. Les meldingen fra Scana her","lead_text":"Aksjen har steget over 25 prosent på en måned. Nå har Scana Industrier inngått kontrakter for til sammen 30 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-11T09:22:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 100 mill.","id":"11929","published":"11-02-7T09:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Björneborg AB inngått en to års kontrakt med Maschinenfabrik Alfing Kessler Gmbh. Kontraktsverdien er estimert til 55 millioner svenske kroner pr. år, eller totalt ca. 100 millioner norske kroner. - Vi har hatt et meget godt samarbeid med Scana i over 10 år og jeg er glad for at vi utvider dette samarbeidet med signeringen av en ny kontrakt. Scana er en meget viktig samarbeidspartner for Alfing Kessler og jeg ser frem til at samarbeidet fortsetter i mange år fremover, sier Jörg Peter Ladel, innkjøpsdirektør ved Alfing Kessler.","lead_text":"Scana Industrier ASA har landet toårig kontrakt med Alfing Kessler.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-7T09:06:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye Scana-ordre","id":"715439","published":"11-02-3T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Subsea, vunnet kontrakt for levering av ferdig maskinerte smidde stigerør for brønnintervensjon. Kontraktsverdien er i utgangspunktet 16 millioner svenske kroner, men inneholder opsjoner som kan bringe totalverdien opp i 25 millioner svenske kroner. Leveransen omfatter alt fra å fremstille høykvalitets stål til å smi, maskinere, sammenstille og teste stigerørene. Prosjektet vil starte umiddelbart og levering vil skje fra tredje kvartal 2011.","lead_text":"Scana skal levere spesialkomponenter til olje- og gassprosjekter i Vest-Afrika og Storbritannia","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-3T09:01:00Z"},{"tickerList":["SCI","PEN","SAGA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"151667","published":"11-01-27T15:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Scana Industrier og Panoro Energy som kjøpskandidater av varierende grad mens Saga Tankers får en salgsanbefaling. Les også: Meglersjef anbefaler fem aksjer -Scana Industrier bunnet ut ved seks kroner i november etter å ha falt fra ni kroner i mai. Deretter etablerte aksjen en stigende trend som den fortsatt ligger i. Aksjen har nå brutt opp gjennom motstanden ved ca. 7,30 kroner. Videre oppgang innenfor trenden er dermed signalisert, og det er nå støtte ved 7,30 kroner ved reaksjoner tilbake. Oppgangen de siste dagene skjer på økende volum. Dette vitner om stor interesse blant kjøperne og styrker kjøpssignalet. Aksjen er svakt positiv på innsidehandler. Kort sikt: Kjøpskandidat. Middels lang sikt: Kjøpskandidat, sier Taugbøl. -Aksjeverdien av Panoro Energy ble halvert fra børsintroduksjonen i juni til oktober. Aksjen fikk deretter en kraftig oppgang, men har siden desember vist en sidelengs utvikling mellom ca. 8,20 kroner og 9,09 kroner. Dette motstandsnivået er nå marginalt brutt, og etablerte noteringer over dette nivået vil signalisere videre oppgang. Positiv volumbalanse styrker aksjen på kort sikt. Det er ikke registrert innsidehandler siden juni, og aksjen er svakt positiv på innsidehandler. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier analytikeren. -Saga Tankers ligger i en sterkt fallende trend der kursen har blitt halvert på fire måneder. Videre nedgang innenfor trenden indikeres, og mangel på støtte under dagens nivå øker risikoen. Kort sikt: Salgskandidat. Middels lang sikt: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl anbefaler kjøp av to aksjer. Samtidig advarer han mot en investering.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T15:00:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får storkontrakt i Brasil","id":"634183","published":"11-01-26T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Offshore Vesty AS i dag signert intensjonsavtale for levering av 16 lossesystemer til Brasil. Intensjonsavtalen er inngått med det brasilianske selskapet Engevix Construcões Oceânicas S.A for åtte FPSO-fartøy under bygging i Brasil. Kontraktsverdien er ca 350 millioner kroner. - Tildelingen er en stor anerkjennelse av Scanas leveringsevne og gir Scana et meget sterkt fotfeste i Brasil. I tillegg viser denne kontrakten det store potensialet for Scana leveranser til det økende FPSO-markedet, sier Rolf Roverud, konsernsjef i Scana Industrier ASA. Fabrikasjonen starter andre kvartal 2011 og levering vil skje fra første kvartal 2012 og frem til 2014. Prosjektledelse vil bli i Norge og Brasil, mens fabrikasjon og sammenstilling planlegges å skje i Europa og Brasil. - Neste skritt er å signere den endelige kontrakten med Engevix, etablere prosjektorganisasjonen og tildele oppdrag til våre underleverandører, sier Roverud. - For Scana er det av stor betydning å nyttiggjøre det lokale brasilianske markedet i leveringen av disse lossesystemene, da det vil være av stor verdi for videre forretning i Brasil, fortsetter Roverud. Scana stiger 7,1 prosent til 7,50 kroner på Oslo Børs.","lead_text":"- Tildelingen er en stor anerkjennelse av Scanas leveringsevne og gir Scana et meget sterkt fotfeste i Brasil, sier konsernsjef Rolf Roverud. Aksjen stiger markant.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-26T09:16:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt til Scana-datter","id":"243460","published":"11-01-24T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industriers datterselskap, Scana Steel Björneborg AB, har inngått fem-årig rammekontrakt med Premier Hytemp Limited, opplyses det i en melding. Avtalen gjelder levering av smidde materialer, og har en verdi på cirka 50 millioner svenske kroner årlig.","lead_text":"Scana Steel Björneborg AB har inngått en fem-årsavtale til en verdi på cirka 250 millioner svenske kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T08:15:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får tysk kontrakt","id":"595506","published":"11-01-13T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Björneborg AB signert en ett års kontakt med Becker Marine System for levering av rorstammer til skipsindustrien. Kontraktsverdien er estimert til 20 millioner svenske kroner Becker Marine Systems er lokalisert i Hamburg i Tyskland. Becker er markedsleder innenfor levering av rorstammer til skipsindustrien. Scana ser denne kontrakten og det langsiktige samarbeidet som en bekreftelse på og anerkjennelse av at Scana Steel Björneborg er en stålleverandør i verdensklasse.","lead_text":"Scana Industrier ASA har signert en ett års kontakt med Becker Marine System.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-13T10:44:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana faller tross kontrakt","id":"666783","published":"10-12-16T14:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA meldte i ettermiddat at selskapet gjennom datterselskapet Scana Subsea har vunnet kontrakt for leveranse av smidde, maskinerte stigerør til Shell Offshore Inc til bruk på deres Olympus-prosjekt. Stigerørene som har meget høy strekkfasthet, skal inngå i stigerørssystemene til Olympus-prosjektet som del av utbyggingen av Mars-feltet i Mexicogulfen. -Vi er svært fornøyd med å ha vunnet en ny kontrakt med Shell. Denne stigerørsordren vil sammen med den nylig inngåtte avtalen om leveranse av strekkstagselementer til samme prosjekt, bidra til å bygge en mer solid ordrereserve for Scana, sier konsernsjef i Scana Industrier ASA, Rolf Roverud. Produksjonen planlegges igangsatt umiddelbart og levering vil skje fra tredje kvartal 2011 og utover i 2012. Kontrakten vil også i stor grad involvere Scana Steel Bjørneborg, i tillegg til Scana Subsea som er Shells kontraktspart. Scana faller 1,6 prosent til 6,88 kroner på Oslo Børs.","lead_text":"Scana har vunnet viktig Shell-kontrakt, menfaller på Oslo Børs.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-16T14:06:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre nye Scana-kontrakter","id":"523286","published":"10-12-2T09:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Stavanger AS blitt tildelt to kontrakter for leveranse av slitestål til LKAB i Sverige og integraler til skrog i Semisub-plattform i Sør-Korea. I løpet av 2011 skal Scana Steel Stavanger AS levere Strømhard-komponenter for beskyttelse av nedfallsjaktene i nytt knusenivå til LKABs prosessanlegg i Kiruna. LKAB er verdensledende innen produksjon av foredlede jernmalmprodukter til stålindustrien. LKAB har valgt Scana Steel Stavanger AS som leverandør på grunn av kvalitet og god slitestyrke i stålet, heter det i en melding. Scana Steel Stavanger AS har også blitt tildelt kontrakt på leveranse av støpte integraler til skrog i Semisub-plattform som skal bygges i Sør-Korea. Produksjonen vil starte i februar 2011 og være ferdig levert i juni 2011. Ordren kommer som følge av bedriftens utmerkede referanser fra tidligere leveranser av tilsvarende produkter. Ordrene har en total verdi på 30 millioner kroner. I en separat melding opplyses det at Scana Industrier ASA gjennom Scana Steel Björneborg har inngått en ettårig kontrakt med Wärtsilä Propulsion.","lead_text":"Scana Industrier ASA melder om tre kontrakter på morgenkvisten.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-2T09:07:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye Scana-kontrakter","id":"773955","published":"10-11-24T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Subsea vunnet to kontrakter for leveranse av smidde, maskinerte strekkstagsemner. De smidde emnene har ifølge en børsmelding meget høy strekkfasthet og skal inngå i store utbyggingsprosjekter i Mexicogulfen og Brasil. Verdien av kontraktene er om lag 60 millioner svenske kroner. - Kontraktene er en stor anerkjennelse av Scanas kontinuerlige arbeid for hele tiden å ligge i front når det gjelder materialkvalitet og evnen til å levere lange smidde emner med svært høy strekkfasthet i materialet. Tildelingene viser også hvilket potensial Scana har for leveranse til kommende utbyggingsprosjekter på store havdyp, sier konsernsjef i Scana Industrier, Rolf Roverud. Produksjonen starter umiddelbart og de første leveransene vil skje i 2. kvartal 2011 og fortsetter inn i 2012. Kontraktene vil forruten Scana Subsea også i stor grad involvere Scana Steel Bjørneborg.","lead_text":"- Kontraktene er en stor anerkjennelse av Scanas kontinuerlige arbeid for hele tiden å ligge i front når det gjelder materialkvalitet, sier konsernsjef i Scana Industrier, Rolf Roverud.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-24T08:22:00Z"},{"tickerList":["SCI","TTS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storaksjonær kaster kortene","id":"481874","published":"10-11-17T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har solgt alle sine 6.722.920 aksjer i TTS Group. Det tilsvarer 9,1 prosent av selskapet. Kursen var 6,75 kroner, noe som betyr at salget innbrakte 45,4 millioner kroner.","lead_text":"Storaksjonær kvitter seg med alle sine TTS-aksjer for 45 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-17T11:19:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nye ordrer til Scana-datter","id":"773654","published":"10-11-15T10:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom sitt datterselskap Scana Steel Stavanger blitt tildelt nye ordrer på leveranser av høyt legert rustfritt stål til blant andre Carrs, opplyses det i en melding. Ordrene har en verdi på totalt 30 millioner kroner. Produksjonen skal starte umiddelpart og vil vare til mars 2011.","lead_text":"Scana Steel Stavanger er blitt tildelt nye ordrer til en verdi på 30 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-15T10:50:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler 100.000 aksjer i fallende børsaktør","id":"123245","published":"10-11-8T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Per Ravnestad, konserndirektør i Scana Industrier ASA, har gjennom sitt eierskap i International Oilfield Services AS den 5. november 2010 kjøpt 100.000 aksjer i Scana Industrier ASA til en kurs på 6,00 kroner. Per Ravnestad eier etter kjøpet totalt 2.174.900 aksjer i Scana Industrier ASA gjennom sitt eierskap i International Oilfield Services AS og Panda AS.","lead_text":"Scana Industrier ASA har falt nesten 30 prosent på Oslo Børs det siste året. Nå laster konserndirektøren opp med aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-8T09:29:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 30 millioner","id":"379863","published":"10-10-15T15:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Volda, sammen med Caterpillar, inngått kontrakt på levering av gir, propeller og fjernstyring for et større oppsyns- og redningsfartøy for eieren Maritime Safety Administration Bureau Shanghai i Kina. Fartøyet skal bygges ved Wuchang Shipbuilding Industry, og leveransen finner sted i juni 2011. I tillegg har Scana Volda inngått avtale om leveranse av fire gir til Asia også for levering i andre kvartal 2011. Totalverdien på leveransene er 30 millioner kroner. - Antall kontraheringer globalt har økt de siste månedene og dette har gitt seg utslag i stor tilbudsaktivitet og nye kontrakter for Scana. De kontraktene vi har vunnet siden sommeren er viktige for vårt aktivitetsnivå og lønnsomhet i 2011. Utviklingen i marinemarkedet var lenge bekymringsfull, men vi gleder oss nå over en mer positiv utvikling, sier konsernsjef i Scana Industrier, Rolf Roverud.","lead_text":"Scana Industrier ASA får kontrakter verdt 30 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-15T15:37:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana lander strategisk avtale","id":"503362","published":"10-10-1T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom sitt datterselskap Scana Steel Stavanger AS vunnet kontrakter for 60 millioner kroner hos nye og eksisterende kunder innenfor markedssegmentene Marine og Energi, går det frem av en børsmelding. Scana-sjef Rolf Roverud, er meget godt fornøyd med kontraktene, og karakteriserer dem som \"et gjennombrudd på materialer for nedi hulls utstyr\" og \"et resultat av et meget omfattende og suksessfullt kvalifikasjons- og utviklingsarbeid\". Les mer her.","lead_text":"Scana Industrier har sikret seg kontrakter for 60 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-1T08:26:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider kjøper aksjer for 900.000","id":"649336","published":"10-09-16T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørn Dahle, styremedlem i Scana Industrier ASA, har i dag kjøpt 145.000 aksjer i selskapet til kurs 6,10 kroner. Posten kostet dermed nesten 900.000 kroner. Ny beholdning er 2.405.207 aksjer.","lead_text":"Et av styremedlemmene i Scana Industrier laster opp med aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-16T15:06:00Z"},{"tickerList":["SCI","POL","EKO","RCL","RIE","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er analytikerens seks aksjetips","id":"543519","published":"10-07-28T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Henrik Schultz i Argo Securities sier til Finansavisen onsdag at han har tro på Schibsted, Polaris, RCCL og Ekornes i tiden som kommer. For mens vestlige forbrukere løper i motbakke fremdeles ser det langt bedre ut i markeder som Brasil og i Asia. - Selskaper som er eksponert mot disse markedene vil stort sett gjøre det bra. Samtidig vil elektronikk, reiser og fritid gjøre det bedre enn næringsmidler og bolig, spår analytikeren. - Dessuten ser RCCL fortsatt billig ut, til tross for at aksjen har gått mye i det siste, legger han til. Mindre tro har Argo-analytikeren på selskaper som Orkla og Rieber \u0026 Søn. - Begge leverte kvartalstall som var litt svake. At Rieber-aksjen har ligget paddeflatt taler i mot den og jeg ville anbefalt å selge. Orkla har jeg en nøytral anbefaling på, men, hadde selskapet bare drevet med konsum, ville jeg hatt en salgsanbefaling der også, sier Schultz.","lead_text":"Analytiker Henrik Schultz i Argo Securities forteller om fire aksjer han har tro på fremover men advarer også mot to verdipapirer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-28T10:14:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana fikk det tøft i 2. kvartal","id":"607241","published":"10-07-19T07:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier omsatte for 448 millioner kroner i 2. kvartal 2010, ned fra 618 millioner kroner i samme kvartal i fjor. Driftsresultatet endte på -11 millioner kroner, ned fra 67 millioner kroner i 2. kvartal 2009. Resultat før skatt endte på -18 millioner kroner (71 i samme kvartal 2009), mens resultat etter skatt endte på -12 millioner kroner, ned fra 54 millioner kroner i 2. kvartal 2009. Fortjeneste per aksje endte på -0,08 kroner, ned fra 0,32 kroner i 2. kvartal i fjor. Hele rapporten","lead_text":"Scana Industrier fikk det svært tøft i 2. kvartal. Omsetningen og resultatet raste.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-19T07:24:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer","id":"818914","published":"10-04-30T08:17:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rolf Roverud, konsernsjef i Scana Industrier ASA, har 29. april 2010 kjøpt 11.000 aksjer i Scana Industrier ASA til en kurs på 8,74 kroner. Det betyr at posten kostet 96.140 kroner. Roverud eier etter kjøpet 211.716 aksjer i Scana Industrier ASA.","lead_text":"Konsernsjefen i Scana Industrier ASA kjøper flere aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-30T08:17:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontraktrush til Scana","id":"437087","published":"10-04-28T19:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scanas datterselskap i Kina har tatt flere ordre for leveranse av valser og støpte stålprodukter: Til China Construction Engineering Bureau i Shanghai skal Scana levere støpte konstruksjoner for bygging av utstillingshaller til en verdi av 15,7 millioner kinesiske yuan (RMB), noe som tilsvarer 13,7 millioner kroner Bao Tao Steel har tildelt Scana kontrakt på 9,1 millioner RMB (7,9 millioner kroner) for valser til produksjon av jernbaneskinner og stålprofiler. Forskjellige stålprodusenter har plassert ordre for ca 17,8 millioner RMB (15,5 millioner kroner) i april. Leshan Scana har opprettholdt et positivt aktivitetsnivå og vil levere et tilfredsstillende resultat i 2010 til tross for redusert etterspørsel og press på marginer, fremgår det av en melding. Scana har opparbeidet en sterk konkurranseposisjon i Kina og Leshan Scana har særlig fokus på å sikre internasjonal kvalitetsstandard og effektivisere produksjon. Dette skal oppnås i kombinasjon av fortsatt bruk av vestlig ekspertise og gjennom utvikling av lokale talenter.","lead_text":"Scanas datterselskap i Kina har fått flere ordre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-28T19:30:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 30 millioner","id":"308576","published":"10-04-26T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har gjennom datterselskapet Scana Volda AS inngått kontrakter på gear og propellsystemer med fjernstyring for levering til kinesiske verft. Første leveranse består av fire reduksjonsgir til to spesialfartøy for oljevernberedskap til det kinesiske statsoljeselskapet CNOOC. Leveringene vil skje i 2010. Skipene skal bygges i Guangzhou. Den andre leveransen omfatter to gear og propellanlegg for et ankerhåndteringsfartøy etter Havyard-design for rederiet Sinopec. Leveringen vil skje i mars 2011 og skipet skal bygges ved Yuexin-verftet. Kontraktene har en samlet verdi på rundt 30 millioner kroner. Scana har også inngått flere servicekontrakter som er viktige for aktiviteten fremover. Ordrene bidrar til å opprettholde et tilfredsstillende aktivitetsnivå i Volda dette året. Scana venter at det marine markedet vil være krevende frem til 2011, med få nye kontraheringer og sterk konkurranse. Men disse kontraktene, samt at forespørsler om nye prosjekt er mer konkrete, tyder på en viss positiv utvikling.","lead_text":"Scana Industrier ASA sikrer seg kontrakter verdt 30 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-26T11:15:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innstilt som nytt medlem av styret","id":"936933","published":"10-04-20T11:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Martha Kold Bakkevig er enstemmig innstilt av valg- og kompensasjonskomiteen som nytt styremedlem i Scana Industrier. Det kommer frem i en melding tirsdag. Bakkevig er i dag administrerende direktør i Deepwell AS i Haugesund. Videre innstilles Frode Alhaug og John Arlig Ertvåg enstemmig til gjenvalg som henholdsvis styrets formann og styremedlem.","lead_text":"Martha Kold Bakkevig er enstemmig innstilt av valg- og kompensasjonskomiteen som nytt styremedlem i Scana Industrier.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-20T11:20:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana melder om ny kontrakt","id":"629807","published":"10-03-12T08:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har gjennom datterselskapet Scana Volda AS signert en kontrakt med Man Diesel SE i Tyskland om levering av 4 reduksjonsgir til to 8000 cbm TSH Dredger, går det frem av en børsmelding. Leveransene vil skje i 1. og 2. kvartal 2011 - til en verdi av 15 millioner kroner. Ifølge Scana har selskapet også inngått flere servicekontrakter \"viktige for aktivitetsnivået fremover\".","lead_text":"","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-12T08:53:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-sjef: Dette er et gjennombrudd","id":"508543","published":"10-03-3T09:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nyetablerte Scana Subsea AB har blitt tildelt intensjonskontrakt og instruksjon om å starte arbeidet med leveranse av ferdigmaskinerte smidde produksjonsstigerør til FMC, går det frem av en børsmelding. Stigerørene er en del av ustkiftningsprogrammet for Snorre-feltet, der Statoil er operatør. Kontrakten, som også omfatter Scana Björneborg, omfatter smidde og ferdigmaskinerte stigerør til 10 systemer pluss komponenter. Videre følger opsjon på leveranse av ytterligere systemer. Verdien av de 10 første systemene er 9,4 millioner dollar. Scana Industrier-sjef Rolf Roverud karakteriserer kontrakten som et \"gjennombrudd\" for Scana Subsea. - Selskapet ble etablert for å styrke våre muligheter for leveranser av blant annet ferdigbearbeidede produksjonsstigerør til olje- og gassindustrien, sier han i en kommentar. Hele meldingen her.","lead_text":"Scana Industrier-sjef Rolf Roverud er henrykt etter banebrytende kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-3T09:14:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef \"laster opp\"","id":"150828","published":"10-02-24T13:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rolf Roverud, konsernsjef i Scana Industrier ASA, har i dag kjøpt 15.000 aksjer i Scana Industrier ASA til en kurs på 6,90 kroner per aksje. Aksjene kostet dermed 103.500 kroner. Roverud eier etter kjøpet 200.716 aksjer i Scana Industrier ASA.","lead_text":"Scana-sjefen kjøper aksjer for over 100.000 kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-24T13:36:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pluss for Scana","id":"574220","published":"10-02-17T18:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier fikk et resultat før skatt på 15 millioner kroner i fjerde kvartal 2009. I fjerde kvartal 2008 var resultatet før skatt på -78 millioner kroner. Omsetningen var på 491 millioner kroner (797), EBITDA var på 40 millioner kroner (89), mens driftsresultat var på 22 millioner kroner (75). Det er foreslått et utbytte på 0,30 kroner per aksje for 2009.","lead_text":"I tillegg blir det utbytte for 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-17T18:05:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får nye Kina-kontrakter","id":"908792","published":"09-11-11T09:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scanas datterselskap i Kina har tatt tre ordre for leveranse av valser og støpte stålprodukter: Til EXPO2010 i Shanghai skal Scana levere støpte konstruksjoner for bygging av utstillingshaller til en verdi av 5,8 milllioner kroner. Pan Steel har tildelt Scana kontrakt på 6 milliner krnoer for valser til produksjon av jernbaneskinner. Sichuan Southwest Stainless Steel Co., Ltd. har gitt en kontrakt på 5,8 millioner kroner for valser til et nytt stålverk. Rolf Roverud, konsernsjef i Scana Industrier ASA, er tilfreds med disse kontraktstildelingene. - Kina er et viktig marked for Scana. Vi har opparbeidet god kunnskap og en sterk konkurranseposisjon gjennom 12 års eierskap i Leshan. Vi har særlig fokus på arbeidet med å sikre internasjonal kvalitetsstandard og effektivisere produksjon i alle ledd. I kombinasjon med lave kostnader og et stort marked vil Kina være viktig for Scana i lang tid fremover, sier Roverud.","lead_text":"- Kina er et viktig marked for Scana, sier konsernsjef Rolf Roverud i forbindelse med tildelingen av tre nye kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T09:34:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer 50 millioner kroner","id":"467432","published":"09-10-26T18:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Zamech i Polen, et heleid datterselskap av Scana Industrier ASA, har vunnet en kontrakt for levering av vridbare propeller og thrustere til åtte lasteskip. Avtalen er verdt 50 millioner kroner. Skipene er hver på 16.900 DWT. De skal bygges av Taizhou Sanfu Ship Engineering Co i Kina for det polske rederiet Polsteam Ship Co., Ltd.","lead_text":"Scana Industriers datterselskap i Polen forteller om ny millionavtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-26T18:00:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Bedre resultat enn ventet","id":"630779","published":"09-10-21T17:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat etter skatt på 74 millioner kroner i tredje kvartal 2009, mot minus 18 millioner kroner i samme periode året før. Resultatet før skatt ble 83 millioner kroner, sammenlignet med minus 25 millioner kroner året før. Driftsresultatet ble 38 millioner kroner, mot 10 millioner kroner året før. Driftsinntektene beløp seg til 457 millioner kroner, sammenlignet med 615 millioner kroner i tredje kvartal 2008. Resultatet er bedre enn konsernet forventet i lys av det svake internasjonale markedet og utvidet sommerstenging. Betydelige kostnadsreduksjoner sammen med sterk ordrereserve og god produktsammensetting bidrar til fortsatt god lønnsomhet. Utsiktene fremover Scanas hovedprodukter er nisjeorienterte og ledende innen sine markedssegment. Etter flere år med høy vekst vil Scanas aktiviteter i 2009 og 2010 reduseres som følge av konjunkturnedgang innen selskapets viktigste markedssegmenter. Scana venter et volatilt men gradvis sterkere marked som følge avstor lagernedbygging blant internasjonale aktører og en viss oppsving i globale konjunkturer. Dette vil gi Scana en gradvis sterkere ordreinngang. På noe lengre sikt kan en sterk og modernisert produksjonskapasitet gi vesentlig bedret omsetning og resultat. Her er rapporten","lead_text":"Scana Industrier-resultatet er bedre enn konsernet forventet i lys av det svake internasjonale markedet og utvidet sommerstenging","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-21T17:41:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider handler i Scana","id":"709644","published":"09-09-23T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har konserndirektør Per Ravnestad i Scana Industrier kjøpt 80.000 aksjer til kurs 7,30 kroner i Scana Industrier. Ravnestad har etter kjøpet 262.000 aksjer i selskapet. I tillegg har selskapet IOS AS, som Ravnestad eier 50 prosent av, 3.419.688 aksjer i Scana Industrier.","lead_text":"Konserndirektør Per Ravnestad i Scana Industrier har kjøpt 80.000 aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-23T08:23:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Konserndirektør på handletur","id":"555951","published":"09-09-16T09:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har konserndirektør Per Ravnestad i Scana Industrier, gjennom Panda as, kjøpt 20.000 aksjer i selskapet til kurs syv kroner. Panda AS har 182.000 aksjer i Scana etter dette kjøpet. Ravnestad har i tillegg halvparten av IOS AS, som eier 3.419.688 Scana-aksjer.","lead_text":"Konserndirektør Per Ravnestad i Scana Industrier har kjøpt aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-16T09:38:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef kjøper aksjer","id":"351345","published":"09-09-11T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rolf Roverud, konsernsjef i Scana Industrier ASA, har 11. september 2009 kjøpt 16.000 aksjer i Scana Industrier ASA til en kurs på 6,54 kroner. Det betyr at posten gikk for 105.000 kroner. Roverud eier etter kjøpet 170.716 aksjer i Scana Industrier ASA.","lead_text":"Konsernsjefen i Scana Industrier ASA kjøper seg opp i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-09-11T16:14:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kan juble over nye kontrakter fredag","id":"595052","published":"09-08-14T06:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Scana Industrier melder at de gjennom flere datterselskap har inngått kontrakter for totalt 50 millioner kroner. Scana Skarpenord har vunnet flere kontrakter for levering av skipsutstyr til en samlet verdi av 20 millioner kroner, og disse kontraktene skal leveres i 2009-2011. Arbeidet omfatter hydrauliske aktuatorer og systemer for fjernstyring av ventiler i last, ballast og andre systemer for skip. Ordrene fordeler seg på en rekke sør-koreanske verft, og omfatter 92 oljetankere, produkttankere, bulk- og containerskip samt gasstankere, melder TDN Finans. Scana Steel Stavanger har i tillegg til dette inngått kontrakter med en samlet verdi på 30 millioner kroner. Kontraktene gjelder leveranser innen slitegods, ordrer på turbiner til vannkraft og offshoreprodukter. Kundene er blant annet Thyssen Krupp i Tyskland, Andritz i Østerrike og Single Buoy Moorings (SBM) i Monaco. Les mer om kontrakter her og her.","lead_text":"Fredagen har ikke startet så alle verst for Scana Industrier. Selskapet melder at de gjennom flere datterselskap har inngått kontrakter for totalt 50 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-14T06:47:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Omtrent som i fjor","id":"106715","published":"09-08-13T16:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana melder om et resultat etter skatt på 62 millioner kroner i andre kvartal 2009, mot 77 millioner kroner i samme periode året før. Resultatet før skatt ble 71 millioner kroner, sammenlignet med 106 millioner kroner året før. Driftsresultatet ble 67 millioner kroner, mot 109 millioner kroner året før. Driftsinntektene beløp seg til 618 millioner kroner, sammenlignet med 775 millioner kroner i samme periode i fjor. Her er rapporten","lead_text":"Scana med kvartalstall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-13T16:03:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Styremedlem handler aksjer","id":"384276","published":"09-07-2T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har styremedlem Bjørn Dahle i Scana Industrier kjøpt 20.000 aksjer i selskapet til kurs 6,065 kroner. Etter kjøpet eier Dahlie 2.190.207 aksjer i Scana Industrier.","lead_text":"Styremedlem Bjørn Dahle i Scana Industrier har kjøpt aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-2T08:37:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana kjøper ABB-virksomhet","id":"523870","published":"09-02-19T22:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har inngått avtale om kjøp av ABBs marine virksomhet i Polen. Partene er enige om ikke å offentliggjøre verdien av avtalen. Virksomheten designer, produserer og installerer tunnelthrustere, akslinger og faste og vridbare propellere for skip fra cirka 1.000 tonn og opp til de aller største skipstypene. I 2008 omsatte virksomheten for 140 millioner kroner og har 60 ansatte i Gdansk og Elblag. Kundene er en rekke verft i Europa og i Østen. Salg av thrustere, propellere og akslinger representerer 80 prosent av omsetningen, mens 20 prosent er service og salg av reservedeler. - Dette oppkjøpet er i tråd med den strategien konsernet har for utvikling av forretningsområdet Marine. Vi oppnår et mer komplett propulsjonsområde samt samordningseffekter innen blant annet salg, service og innkjøp, Samtidig vil dette bety mersalg for våre stålselskaper, sier konsernsjef i Scana Industrier ASA, Rolf Roverud. Scanas nye virksomhet i Polen vil få navnet Scana Zamech.","lead_text":"Scana Industrier ASA kjøper ABBs marine virksomhet i Polen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-19T22:24:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-avtaler i Kina","id":"945572","published":"08-12-19T09:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har inngått nye avtaler til en verdi av 70 millioner kroner i Kina. Ifølge en melding er selskapet i liten grad blitt berørt av kanselleringer som følge av nedgang i konjunkturene. \"Scana har få leveranser til bulkmarkedet, som er den del av det marine markedet som er hardest rammet av finanskrisen\", heter det i en børsmelding. Les mer i børsmeldingen.","lead_text":"Scana har inngått nye avtaler til en verdi av 70 millioner kroner i Kina.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-12-19T09:41:00Z"},{"tickerList":["SCI","ITE","YAR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse kjøper tilbake aksjer","id":"595138","published":"08-11-12T08:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har den 11. november 2008 kjøpt 65.000 egne aksjer til en gjennomsnittskurs på 7,9231 kroner per aksje. Etter dette har Scana en beholdning på totalt 2.351.931 egne aksjer av totalt 167.333.750 utestående aksjer. Itera Consulting Group ASA har den 11. november kjøpt 2.000 egne aksjer til en gjennomsnittspris lik kroner 2,40 per aksje. Etter denne transaksjonen har Itera-konsernet totalt 1.319.884 aksjer, tilsvarende 1,6 prosent. Yara International ASA har den 12. november 2008 kjøpt 50.000 egne aksjer til en gjennomsnittskurs på 138,88 kroner per aksje. Etter denne transaksjonen har Yara totalt 1 400 000 aksjer.","lead_text":"Flere selskap kjøper tilbake egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-12T08:30:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper egne aksjer","id":"669817","published":"08-11-10T05:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA kjøpte fredag 33.000 egne aksjer til en snittskurs på 7,97 kroner per aksje, og eier nå 2.095.231 egne aksjer av totalt 167.333.750 utestående aksjer, ifølge en melding fra selskapet.","lead_text":"Scana har før helgen gjennomført et tilbakekjøp av egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-10T05:24:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake aksjer","id":"922652","published":"08-11-3T09:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Scana Industrier kjøpt tilbake 201.000 egne aksjer til en snittkurs på 6,10 kroner per aksje. Etter kjøpet eier Scana 1.834.231 av egne aksjer.","lead_text":"Scana Industrier har kjøpt tilbake 201.000 egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-3T09:01:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handler egne aksjer","id":"43332","published":"08-10-27T07:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier kjøpte på fredag 118.000 egne aksjer til en gjennomsnittskurs på 6,61 kroner per aksje. Etter dette har Scana en beholdning på totalt 1.328.231 egne aksjer av totalt 167.333.750 utestående aksjer, skriver selskapet i en melding.","lead_text":"Scana Industrier kjøper egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-27T07:30:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana tapte penger","id":"497061","published":"08-10-17T11:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har fremskyndet offentliggjøring av selskapets regnskaper for tredje kvartal 2008. De ferske tallene viser at selskapet fikk et resultat før skatt på minus 25 millinoer kroner i kvartalet, mot 46 millioner kroner i samme periode i fjor. Driftsresultatet beløp seg til 10 millioner kroner, mot 43 millioner kroner året før. Driftsinntektene for tredje kvartal ble 615 millioner kroner, mot 525 millioner kroner i samme periode i fjor.Dette er en økning på 17 prosent. Forretningsområdet Stål har høy kapasitetsutnyttelse og gode priser. Forretningsområdet Marine øker omsetning innen service og ettermarkedstjenester og har bedret lønnsomhet innen nysalg. Olje og Gass preges av økte kostnader og justering av akkumulert inntekt i forbindelse med utvikling og produksjon av lastebøye for FPSOcean. Den markedsmessige usikkerheten for konsernets produkter og tjenester er begrenset på kort og mellomlang sikt ettersom en stor del av Scanas produksjonskapasitet allerede er solgt. Ordrereserven er også opprettholdt på et høyt nivå i viktige markedssegment og Scana har tatt flere strategisk viktige kontrakter i siste periode. Scanas hovedprodukter er også vel diversifisert, nisjeorientert og ledende innen sine markedssegment. Her er hele rapporten.","lead_text":"Scana Industrier ASA har fremskyndet offentliggjøring av selskapets regnskaper for tredje kvartal. Selskapte tape penger i kvartalet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-10-17T11:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kurshopp etter \"spennende\" ordre","id":"812472","published":"08-07-29T16:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Volda har fått bestilling på gir- og propellsystem, inkludert fjernstyring, fra den norske Caterpillar-forhandleren, Pon Power as. Ordren har en verdi på rundt 24 millioner kroner og skal leveres i slutten av 2009. Utstyret som skal leveres inngår i en dieselektrisk fremdriftspakke til en seismikkbåt. Systemet er designet for å gi båten maksimal driftsfleksibilitet og drivstofføkonomisk modus. - Dette er en spennende ordre for oss både fordi leveransen er avansert og fordi løsningen er fremtidsrettet. Det har vært et mål for oss å få godt gjennomslag også i denne del av markedet. Vi er på det nærmeste fullbelagt for leveranser i 2009, men har holdt av litt kapasitet til å ta strategisk viktige ordrer, slik som denne, sier konsernsjef i Scana Industrier ASA, Rolf Roverud. Scana-aksjen setg 3,7 prosent til 14 kroner på Oslo Børs, men volumet var syltynt.","lead_text":"\"Spennende\" ordre til Scana Volda sendte Scana Industrier-aksjen opp tirsdag.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-29T16:41:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana kjøper egne aksjer","id":"860524","published":"08-07-7T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier har kjøpt tilbake 20.000 egne aksjer. Kjøpet ble gjort til en snittkurs på 12,85 kroner per aksje, opplyses det om i en melding søndag. Etter kjøpet eier Scana 694.731 av egne aksjer.","lead_text":"Har kjøpt tilbake 20.000 egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-07-7T07:26:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 41 millioners-kontrakt","id":"436703","published":"08-06-25T09:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana AMT \u0026 Scana Offshore Vestby ble 24 Juni tildelt en modifikasjonskontrakt til en samlet verdi på 41 millioner kroner. Kontrakten er inngått med FMC Technologies, Customer Support på Ågotnes. Kontrakten innbefatter maskinering, overflatebehandling og testing. Rolf Roverud, konsernsjef i Scana Industrier, sier seg meget godt fornøyd med at kontrakten er i havn. - Avtalen vi nå har inngått med FMC styrker vår posisjon innenfor materialteknologi og bekrefter at Scana besitter den spisskompetansen som er nødvendig for å levere løsninger til avanserte prosjekter innen olje- og gassindustrien, sier Roverud i en kommentar. Leveransene på kontrakten vil starte 3. kvartal og planlagt sluttleveranse er i 4. kvartal 2008.","lead_text":"Skal utføre maskinering, overflatebehandling og testing for FMC Technologies","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-25T09:05:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-kontrakt i Kina","id":"634930","published":"08-06-13T11:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana har gjennom sitt datterselskap Scana Skarpenord AS i Rjukan vunnet nye kontrakter for levering av skipsutstyr til en rekke bulk skip som skal bygges i Kina. Utstyret skal produseres og leveres i tidsrommet 2008-2010. Kontraktenes samlede verdi er over 40 millioner kroner og omfatter komplette aktuatorer og systemer for fjernstyring av ballastventiler til 33 nye skip. - Dette er nye verft for Scana som vi ser frem til å levere til. Avtalene er svært viktige da det er planlagt utstrakt bygging av denne typen skip ved de to verftene, og mulighetene for ytterligere bestillinger opplever vi som meget gode. Til utstyret stilles høye krav til funksjonsdyktighet, kvalitet og pris, og avtalene bekrefter at Scana Skarpenord er konkurransedyktig i det asiatiske markedet med utstyr produsert på Rjukan, til tross for hard internasjonal konkurranse og sterk kronekurs. Utviklingen på Rjukan er også representativ for den positive utviklingen Scana er inne i, sier konsernsjef Rolf Roverud i Scana Industrier ASA.","lead_text":"Scana har vunnet nye kontrakter for levering av skipsutstyr til en rekke bulk skip som skal bygges i Kina.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-13T11:56:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana:- Det går bra","id":"646552","published":"08-06-3T16:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det går bra for Scana Steel Björneborg AB. Etter årets første fem måneder har selskapet en ordreinngang på en halv milliard svenske kroner, heter det i en melding fra Scana Industrier. Scana Steel Björneborg AB, som ligger ved Kristinehamn i Sverige, leverer kundetilpassede, smidde stålprodukter med høye kvalitetskrav som akslinger til skip og vindkraft og stigerør til olje- og gassproduksjon. Markedet for Scana Steel Björneborg AB er sterkt. Den samlede orderinngangen hittil i år er på 499 millioner svenske kroner fordelt på 50 kunder. De åtte største kundene er Siemens, Uddeholm Tooling, Rolls Royce AB, MAN B\u0026W Diesel A/S, Wärtsilä Norway AS, ABB, Steinhoff Gmbh, Premier Alloys. Tilsammen står disse for omlag 50 prosent av ordreinngangen. Ordreinngangen i 2008 er om lag 30 prosent høyere enn samme periode i fjor. For å møte den høye etterspørselen etter selskapets produkter er kapasiteten økt ved å innføre fem skift i produksjonen. Konsernsjefen i Scana, Rolf Roverud, sier at situasjonen i Björneborg er positiv og viktig for Scanakonsernet. - Samtidig er vi fornøyd med at konsernet totalt sett også fortsetter den positive utviklingen, sier Roverud.","lead_text":"Efter årets første fem måneder har Scana Steel Björneborg AB en ordreinngang på en halv milliard svenske kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-3T16:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause før melding","id":"267647","published":"08-04-7T08:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Det er innført børspause i Scana Industrier i påvente av publisering av en børsmelding.","lead_text":"Børsen har stoppet handelen med Scana-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-04-7T08:49:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana-sjef kjøper aksjer","id":"810318","published":"08-03-12T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Rolf Roverud, sjefen for Scana Industrier ASA, har 11. mars 2008 kjøpt 20.000 aksjer i Scana Industrier ASA til en kurs på 15,73 kroner per aksje. Posten kostet dermed 314.600 aksjer. Rolf Roverud eier etter kjøpet 20.000 aksjer i Scana Industrier ASA.","lead_text":"Scana-jsef Rolf Roverud har begynt å kjøpe aksjer i selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-12T07:27:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Selg og kjøp!","id":"690668","published":"08-03-3T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I en fersk oppdatering skriver meglerhuset DnB Nor Markets følgende: \"Oppdrettsselskapet Lighthouse Caledonia kom inn svakere enn ventet i fjerde kvartal. Det ser ut til at de biologiske utfordringene er større enn ventet. Driften i selskapet er fortsatt svakere enn for sammenlignbare selskaper.\" Meglerhuset har en salgsanbefaling med et kursmål på kroner fire per aksje. Scana Industries la frem fjerdekvartalstall på fredag, og DnB Nor Markets har følgende å si om selskapet: \"Topplinjen her kom inn noe lavere enn ventet, mens inntjeningen (justert EBIT) på kroner 89 millioner var som estimert. Samtidig ser vi at ordrereserven fortsetter å stige.\" DnB Nor Markets har en kjøpsanbefaling på Scana med et kursmål på kroner 20 per aksje. Foto: Scanpix","lead_text":"Meglerhuset DnB Nor Markets gir deg sine anbefalinger. En aksje bør du selge unna, og en annen bør du kjøpe. Se hvilke her.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-03-3T14:12:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana + National Oilwell Varco","id":"194107","published":"08-02-13T11:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har signert en global avtale med National Oilwell Varco L.P. (Houston). National Oilwell Varco med sine 44.000 ansatte, er verdens største produsent av tyngre boreutstyr og er lokalisert i alle sentrale områder for olje- og gassutvinning. Scana har samarbeidet med National Oilwell Varco i mange år. Først innen re-sertifisering og reparasjoner av store sikkerhetsventiler og boreutstyr, senere med design av nytt utstyr og produksjon av komponenter og deler. Leveranseomfanget i 2007 var på om lag 40 millioner kroner. - Ved å utnytte mulighetene den nye avtalen gir oss, vil Scanas leveranse av reparasjoner, maskinering, fabrikasjon og sammenstilling av utstyr for National Oilwell Varco kunne øke betydelig. Det er spesielt mot National Oilwell Varcos aktiviteter ut fra Houston, Stavanger og Kristiansand at våre selskaper i Norge og Sverige har produkter og tjenester som vil være aktuelle, sier konsernsjef i Scana Industrier, Rolf Roverud. Avtalen er av langsiktig karakter, og denne langsiktigheten gjør at Scana også vil legge vekt på videreutvikling av det teknologiske og forretningsmessige samarbeidet med National Oilwell Varco, heter det i en melding.","lead_text":"Scana Industrier ASA har signert en global avtale med National Oilwell Varco","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-02-13T11:52:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause etter kursrally","id":"998887","published":"07-12-14T15:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs innført børspause i Scana Industrier for å undersøke kursutviklingen. Aksjen er opp 9,5 prosent til 18.50 kroner.","lead_text":"Børsen har stoppet handelen med Scana Industrier-aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-14T15:07:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana på kjøper\u0027n","id":"436750","published":"07-11-27T15:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har inngått en avtale med International Oilfield Services AS (IOS) om kjøp av IOS` minoritetsandel i Scanas olje- og gasselskaper. Selskapene som omfattes av transaksjonen er Scana Offshore Technology AS, Scana Offshore Vestby AS og Scana AMT AS. Eierposten på 30 prosent er avtalt oppgjort med 53,5 milioner kroner. Oppgjør foretas i form av 3.092.486 aksjer i Scana Industrier ASA. IOS eier fra før 190.000 aksjer i Scana Industrier ASA. Avtalen er derfor inngått med forbehold om godkjenning av generalforsamlingen i Scana Industrier ASA i samsvar med allmennaksjelovens § 3-8. Hensikten med transaksjonen er å forenkle eierstrukturen i datterselskapene som etter denne transaksjonen blir eiet 100 prosent av Scana Industrier ASA.","lead_text":"Scana Industrier ASA har inngått en avtale med International Oilfield Services AS.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-27T15:29:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får storkontrakt","id":"549051","published":"07-11-22T15:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana har signert en global rammeavtale med FMC Technologies for leveranser av komponenter som inngår i undervanns produksjonssystemer. Kontrakten har en varighet på tre år og vil ha en verdi på 250-300 millioner kroner. Scana Industrier er meget fornøyd med at FMC, som er en av verdens ledende leverandør av produksjonssystemer til havs, har valgt Scana som produsent av kritiske komponenter for havbunnsinstallasjoner som skal ha en levetid på 20-30 år. Rammeavtalen er en ny bekreftelse på at Scanas utvikling av spisskompetanse og produkter med høy materialteknologi blir verdsatt, heter det i en melding.","lead_text":"Scana har signert en global rammeavtale med FMC Technologies til en verdi av 250-300 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-22T15:36:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper tilbake egne aksjer","id":"319225","published":"07-11-13T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier ASA har kjøpt 462.000 egne aksjer til en gjennomsnittskurs på 17,50 kroner per aksje, går det frem av en melding. Etter dette har Scana en beholdning på totalt 1.592.500 egne aksjer av totalt 167.333.750 utestående aksjer. Scana Industrier kan til enhver tid, innenfor fullmakt til styret om erverv av egne aksjer gitt av ordinær generalforsamling den 3. mai 2007, kjøpe egne aksjer på det åpne markedet.","lead_text":"Scana Industrier har kjøpt egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-11-13T08:29:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Scana får 28 mill.","id":"133389","published":"07-10-30T12:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Steel Stavanger skal levere kjettingstoppere i stål til Karmøy Winch sine prosjekter for kjetting- og ankerhåndteringsfartøyer utover i 2008, fremgår det av en børsmelding fra Scana Industrier. Kontrakten er på 28 millioner kroner.","lead_text":"Scana Steel Stavanger får kontrakt til en verdi av 28 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-30T12:48:00Z"},{"tickerList":["SCI"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Valuta drar opp Scana-tall","id":"749460","published":"07-10-25T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Scana Industrier melder om et resultat før skatt på 46 millioner kroner i tredje kvartal 2007, mot 30 millioner kroner i samme periode i fjor. Konsernets resultat fra driften (EBITDA) utgjorde 70 millioner kroner, sammenlignet med 38 millioner kroner året før. Driftsresultatet ble 56 millioner kroner, noe som er 16 millioner kroner høyere enn i fjor. Resultatet i tredje kvartal trekkes opp av midlertidig positiv verdiendring knyttet til valutakontrakter på 15 millioner kroner. Ved utgangen av tredje kvartal er den urealiserte verdien av valutakontraktene 24 millioner kroner. Driftsinntektene i tredje kvartal ble 525 millioner kroner, mot 419 millioner kroner i fjor. Forretningsområdet Olje og Gass har størst økning i omsetning og leverer gode resultater. De øvrige virksomhetene i Scana tjener på høy kapasitetsutnyttelse og god produktsammensetting. Ordreinngangen utgjorde 488 millioner kroner i tredje kvartal. Dette er 30 prosent høyere enn i fjor. Etterspørselen etter konsernets produkter og tjenester er høy i alle markedssegment, og forventes å være på samme nivå i 2008 og frem mot 2010. Her er hele rapporten .","lead_text":"Scana Industriers resultat i tredje kvartal trekkes opp av midlertidig positiv verdiendring knyttet til valutakontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-10-25T08:06:00Z"}]}