{"newsArticlesWithTickers":[{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin får kontrakt i Afrika","id":"507809","published":"14-03-31T07:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group er tildelt en kontrakt for 3D-seismikk i Øst-Afrika. Avtalen som er inngått med en ikke navngitt kunde har en varighet på fire måneder. Oppstart er i september 2014.","lead_text":"Dolphin Group er tildelt en kontrakt i Øst-Afrika","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-31T07:18:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt for Dolphins nye skip","id":"381232","published":"14-03-28T07:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Groups nye høykapasitets 3D-seismikkskip, «Sanco Sword», er mobilisert til oppstart av to multiklientprosjekter i Barentshavet med høy prefunding. Det går frem av en børsmelding sendt ut torsdag ettermiddag. Undersøkelsene i bassengene Gohta North og Maud Sør 3D omfatter totalt nesten 6.200 kvadratkilometer. Sharp Broadband-teknologien gjør at dataene kan være tilgjengelige innen fire uker etter fullført innhenting, og kundene kan benytte seg av dem i 23. lisensrunde og TFO 2014-runden. Les mer her. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group-skipet «Sanco Sword» skal til Barentshavet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340749.ece/alternates/w620/jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-28T07:32:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Erik Henriksen ute av Dolphin Group","id":"333155","published":"14-03-27T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Erik Henriksen har gjennom sitt Sabaro Investments i dag solgt 17.416.500 aksjer i Dolphin Group. Det går frem av en børsmelding. Aksjene ble solgt for 5,50 kroner stykket, og Henriksen cashet dermed inn 95,8 millioner kroner for aksjene sine. Posten utgjorde over fem prosent av aksjene i Dolphin, og Sabaro har etter salget ingen aksjer igjen i selskapet. Dolphin Group sluttet onsdag opp 2,3 prosent til 5,73 kroner på Oslo Børs. Salget skjedde dermed til fire prosent rabatt i forhold til gårsdagens sluttkurs. Følg HegnarOnline på Facebook her!","lead_text":"Sabaro Investments har kvittet seg med alle sine 17.416.500 aksjer i Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-27T08:52:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil selge kjempepost i Dolphin Group","id":"780877","published":"14-03-26T16:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En institusjonell investor har hyret SEB som tilrettelegger for å utrede muligheten for salg av opptil 17,4 millioner aksjer i Dolphin Group. Det går frem av en børsmelding onsdag. Posten tilsvarer rundt 5 prosent av utestående aksjer i selskapet. Bøkene ble åpnet ved børsens stengetid onsdag, og går transaksjonen gjennom vil en børsmelding sendes ut før åpning i morgen, torsdag. Dolphin Group sluttet onsdag opp 2,3 prosent til 5,73 kroner på Oslo Børs. De 17,4 millioner aksjene var dermed priset til 99,7 millioner kroner ved stengetid onsdag. Følg HegnarOnline på Facebook her!","lead_text":"En institusjonell investor har hyret meglerhus for evt. salg av opptil 17,4 millioner aksjer i Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-26T16:41:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin på hugget i Sør-Amerika","id":"21732","published":"14-03-24T09:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical er sikret en kontakt for innhenting av 3D-seismikk i Sør-Amerika. Kontrakten går over minst 70 dager. Dolphin vil bruke to fartøyer for å dekke økt etterspørsel og nylige tildelinger i Sør-Amerika. Selskapet starter opp med «Sanco Swift» i mai, samt «Polar Duke» i tredje og fjerde kvartal 2014.","lead_text":"Dolphin Geophysical vil bruke to fartøyer for å dekke økt etterspørsel og nylige tildelinger i Sør-Amerika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-24T09:59:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye Dolphin-kontrakter","id":"71072","published":"14-03-21T11:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin er tildelt ytterligere to 3D seismikkontrakter. Kontrakten i Sør-Amerika går over tre måneders, mens kontrakten i Nordvest-Europa går over rundt én og en halv måned. Undersøkelsen vil bli gjennomført i tredje og fjerde kvartal 2014.","lead_text":"Dolphin er tildelt ytterligere to seismikkontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-21T11:04:00Z"},{"tickerList":["DOLP","SONG","AQUA","HRG","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aqualis tynget innsiden","id":"276503","published":"14-03-18T16:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje falt 3,4 prosent sist uke. Hovedindeksen på Oslo Børs gikk tilbake 3,1 prosent. Dermed taper innsiden noe av forspranget til markedet. Stillingen er 2,7 prosent vs. minus 1,4 prosent i innsidens favør. Vi minner igjen om at porteføljen fryses fredager klokken 12. Følg HegnarOnline på Facebook her! Aqualis så rødt igjen Aqualis, med Øystein Stray Spetalen på eiersiden, falt denne gang 5,0 prosent. Aksjen er likevel opp 13,5 prosent på de seks ukene siden den ble tatt inn. Songa Offshore gjorde det like svakt som Aqualis, og gikk også tilbake 5,0 prosent. Orkla holdt stand Dolphin Group og Hurtigruten falt hhv. 3,3 og 3,5 prosent. Orkla holdt stand i en svak uke på børsen, og holdt seg uendret. Ingen endringer gjøres denne uken. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Aqualis 07.02.14 2,51 1,76 3,00 2,85 13,5 % -5,0 % Orkla 14.02.14 46,53 32,57 48,46 48,48 4,2 % 0,0 % Songa Offshore 21.02.14 3,06 2,14 2,99 2,84 -7,2 % -5,0 % Dolphin Group 21.02.14 5,18 3,63 5,40 5,22 0,8 % -3,3 % Hurtigruten 28.02.14 4,84 3,39 4,61 4,45 -8,1 % -3,5 % Innsidep. H. ind. Diff. Siste uke -3,4 % -3,1 % -0,3 % Hittil i år 2,7 % -1,4 % 4,1 %","lead_text":"Finansavisens innsideportefølje tapte noe av forspranget til Oslo Børs. Fire av fem aksjer falt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel5261.ece/alternates/w620/oystein%20spetalen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-18T16:14:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordea rykker ut med \"sterk kjøp\" på Dolphin","id":"681125","published":"14-03-12T10:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets har gjenopptatt dekningen av Dolphin Group med en sterk kjøpsanbefaling og et kursmål på åtte kroner pr aksje, melder TDN Finans. Meglerhuset viser til sterk vekst og lave multipler. Aksjen handles til en rabatt på 45 prosent til PGS med EV/EBIT på 5,1 gangeren, har Nordea regnet seg frem til. Siste notering er 5,17 kroner, ned 1,5 prosent.","lead_text":"Nordea Markets anbefaler seismikkaksje på det sterkeste.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-12T10:59:00Z"},{"tickerList":["DOLP","SONG","ORK","HRG","AQUA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin og Songa løftet portefølje - Aqualis falt","id":"61422","published":"14-03-11T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 0,3 prosent sist uke. Hovedindeksen på Oslo Børs la på seg 0,4 prosent. Dermed holder innsiden forspranget til markedet. Stillingen er 6,2 prosent vs. 1,7 prosent i innsidens favør. Vi minner igjen om at porteføljen fryses fredager klokken 12. Følg HegnarOnline på Facebook her! Spetalen-aksje så rødt igjen Aqualis, med Øystein Stray Spetalen på eiersiden, falt denne gang 2,6 prosent. Aksjen er likevel opp 19,6 prosent på de fem ukene siden den ble tatt inn. Hurtigruten fikk en svak første uke etter å ha blitt tatt inn sist, og gikk tilbake 4,8 prosent. Oljeserviceduo steg De tre øvrige aksjene steg. Dolphin Group viste vei med en oppgang på 4,2 prosent. Songa Offshore og Orkla klatret hhv. 2,7 og 2,0 prosent. Periscopus AS ved Trygve Hegnar eier 33,14 prosent i HRG (Hurtigruten). Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Aqualis 07.02.14 2,51 1,76 3,08 3,00 19,5 % -2,6 % Orkla 14.02.14 46,53 32,57 47,50 48,46 4,1 % 2,0 % Songa Offshore 21.02.14 3,06 2,14 2,91 2,99 -2,3 % 2,7 % Dolphin Group 21.02.14 5,18 3,63 5,18 5,40 4,2 % 4,2 % Hurtigruten 28.02.14 4,84 3,39 4,84 4,61 -4,8 % -4,8 % Innsidep. H. ind. Diff. Siste uke 0,3 % 0,4 % 0,0 % Hittil i år 6,2 % 1,7 % 4,5 %","lead_text":"Finansavisens innsideportefølje holder avstanden til Oslo Børs. Spetalen-aksje gikk motstrøms.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel494318.ece/alternates/w620/bjornar-iversen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-11T14:39:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin ser stabilt marked","id":"683747","published":"14-03-4T16:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group tror 2014 vil bli et mer flatt og stabilt år for hele bransjen, skriver TDN Finans. Det går frem av uttalelser fra konsernsjef Atle Jacobsen i Dolphin Group under DNB Markets\u0027 olje-, offshore- og shippingkonferanse tirsdag. Han viser ifølge TDN til at fjerde kvartal 2013 var utfordrende, og at nå vil \"alle se visibilitet inn i fjerde kvartal før de begynner å jage priser\". Dolphin steg i dag 0,59 prosent til 5,08 kroner på Oslo Børs.","lead_text":"Det skjer etter et utfordrende fjerde kvartal i 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-4T16:48:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider satser hele formuen på kursoppgang","id":"560246","published":"14-02-20T07:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styremedlem Terje Rogne i Dolphin Group slår til med årets innsidekjøp. Ifølge Finansavisen har den tidligere Tandberg-toppen satser ti millioner på en ny opptur i seismikk. Etter et kursfall på over 36 prosent det siste året, ser styremedlem Terje Rogne (53) en kjøpsmulighet. Gjennom sitt private selskap Admaniha har Rogne inngått en terminkontrakt på kjøp av to millioner Dolphin-aksjer med forfall 19. juni. Terminkursen er på 4,8 kroner, noe som tilsvarer et utlegg på 9,6 millioner kroner. Fra før eide Rogne kun 50.000 aksjer. Innsidekjøpet er et av de desidert største på Oslo Børs det siste året, ifølge statistikk fra Investtech. Den relative størrelsen på investeringen blir ikke mindre imponerende av at Rogne sto oppført med en ligningsformue på 10,4 millioner for 2012. Rogne besvarte ikke Finansavisens henvendelser i går. Derfor er det også usikkert hvordan han planlegger å finansiere den heftige investeringen, men mye tyder på at den vil bli betydelig giret. Admaniha, registrert som et eiendomsutviklingsselskap, hadde en bokført egenkapital på 3,2 millioner ved utgangen av 2012. Selskapet hadde bokførte aksjeverdier på 15,4 millioner, og bankgjeld på 11,2 millioner. I perioden 2010-2011 ble det hentet ut totalt syv millioner i utbytte fra selskapet. Dolphin Groups konsernsjef Atle Jacobsen og finansdirektør Erik Hokholt la frem svake fjerdekvartalstall i Oslo i går. Aksjen endte dagen på 4,85 kroner etter en kursoppgang på 5,43 prosent.","lead_text":"Terje Rogne er ikke redd for å ta risiko i aksjemarkedet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel489617.ece/alternates/w620/Rogne","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-20T07:04:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin-sjefen så ikke dippen","id":"108212","published":"14-02-19T15:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group la i morges frem skuffende tall for 4. kvartal. Lavere etterspørsel og flåteutnyttelse har lagt press på ratene, og multiklientsalg og forhåndsfinansiering skuffet også. Toppsjef Atle Jacobsen sier til Reuters etter kvartalspresentasjonen at han ikke forutså at et så svakt kvartal, og mener Dolphin har tatt grep for å unngå at tilsvarende vil skje i år. For 2014 guider selskapet inntekter på over 400 millioner dollar, mot 247 millioner dollar i 2013. Den høyere guidingen henger sammen med at to nye høykapasitetsskip kommer i drift med ventet levering i april. - Så ikke dippen som kom Jacobsen betegner overfor nyhetsbyrået likevel anslaget som noe mykt og konservativt. - Det er klart når en leverer så dårlig i 4. kvartal, ønsker ikke vi å gå ut med flagget til topps. Det er en litt forsiktig, konservativ guiding med tanke på å kunne levere som vi har sagt, sier han til Reuters. - Det er der vi gikk feil i fjor. Vi så ikke den dippen som kom. Vi jobber hardt med å prøve å unngå det, legger han til. Markedet reagerer med å sende Dolphin Group opp 2,2 prosent til 4,70 kroner på Oslo Børs onsdag. Følg HegnarOnline på Facebook her!","lead_text":"- Det er klart når en leverer så dårlig i 4. kvartal, ønsker ikke vi å gå ut med flagget til topps, sier en ydmyk Dolphin-sjef Atle Jacobsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340749.ece/alternates/w620/jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-19T15:22:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Svake tall fra Dolphin","id":"41631","published":"14-02-19T07:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på minus 15 millioner dollar i 4. kvartal 2013, mot pluss 13,9 millioner dollar i samme periode året før. Resultat per aksje ble minus 0,04 dollar, mot pluss 0,05 dollar ved samme korsvei i fjor. Resultatet før skatt ble minus 16,7 millioner dollar, sammenlignet med pluss 14,4 millioner dollar året før. Driftsresultatet ble minus 13,6 millioner dollar, mot pluss 16,3 millioner dollar året før. Driftsinntektene beløp seg til 38,8 millioner dollar, sammenlignet med 75,5 millioner dollar i 4. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Selskapet snudde fra pluss i 4. kvartal 2012, til minus i sammer periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-19T07:42:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken kutter Dolphin-kursmål","id":"213489","published":"14-01-9T14:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group kom i går med guiding for 2014. Denne viste at årets inntekter vil overgå 400 millioner dollar, med et mål om å forbedre marginene fra 2013. Handelsbanken Capital Markets reagerer med kutter kursmålet fra 7,50 til 7,00 kroner per aksje, men gjentar sin kjøpsanbefaling. Det går ifølge TDN Finans frem av en oppdatering torsdag. - Kontraktsprisene booket så langt i 2014 er opp rundt 5 prosent fra 2013, og selskapet har sett en prisforbedring på rundt 10 prosent for 4D-arbeid, skriver meglerhuset. - Sikten er god Handelsbanken trekker ifølge nyhetsbyrået frem visibiliteten. - Dolphin har en kontraktsdekning på 100 prosent for 1. kvartal, 90 prosent for 2. kvartal og 40 prosent for 3. kvartal som er bra, heter det. Meglerhuset presiserer ifølge TDN Finans at høy-kapasitetsskip er attraktive, samt at visibiliteten er ventet å bedres fremover. Dolphin Group stiger 2,8 prosent til 5,15 kroner på Oslo Børs torsdag. Dermed ser Handelsbanken en oppside på over 35 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Handelsbanken Capital Markets kutter kursmålet på Dolphin Group, men holder godt fast på kjøpsanbefalingen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340749.ece/alternates/w620/jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-9T14:39:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette sier Dolphin i dag","id":"511997","published":"14-01-8T08:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group avholder onsdag en presentasjon i regi av SEB i København. Der vil det blant annet bli opplyst at selskapet venter at omsetningen vil overstige 400 millioner dollar i 2014. Målet er å bedre marginen fra i fjor. Det anslås at bruttoinvesteringene i multiklientseismikk vil bli 60-80 millioner dollar i 2014. Du finner alle detaljene i presentasjonen","lead_text":"Dolphin Group skal i aksjon i København. Her er budskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-8T08:34:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Henriksen hamstrer Dolphin-aksjer","id":"641591","published":"13-12-6T17:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sabaro Investment Limited har i dag kjøpt 1.109.467 aksjer i Dolphin Group. Det går frem av en børsmelding sendt ut etter stengetid fredag. Sabaro Investment eier etter dette 17.416.500 aksjer i selskapet, tilsvarende 5,1 prosent.","lead_text":"Erik Henriksens Sabaro Investment flagger i Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel11355.ece/alternates/w620/erik-henriksen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-6T17:02:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin-topp selger aksjer","id":"737276","published":"13-12-2T09:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Groups direktør for QHSE, Mike Hodge, har kvittet seg med 400.000 aksjer i selskapet til kurs 5,4188 kroner pr aksje. Ny beholdning er 454.545 aksjer, samt én million opsjoner.","lead_text":"En av Dolphin-sjefene selger unna aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-2T09:26:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin Group vil låne 500 millioner","id":"975443","published":"13-11-21T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group vurderer å utstede et usikret konvertibelt obligasjonslån med forfall i desember 2017. Det går frem av en børsmelding torsdag. Nettoprovenyet skal brukes på generelle selskapsformål, inklusive finansiering av spesifikke multiklient-investeringer, seismikkutstyr og ytterligere finansiering av veksten i virksomheten. Arctic Securities, DNB Markets, SEB and SR-Bank Markets er tilretteleggere. Tilbudsdokumenter viser en låneramme på 500 millioner kroner. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group vurderer å utstede et usikret konvertibelt obligasjonslån. Dette skal pengene gå til.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-21T10:29:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin-sjefen er optimist","id":"572870","published":"13-11-20T14:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group meddelte onsdag morgen markedet om en 3D-kontrakt i Sør-Amerika og en 2D-kontrakt i Vest-Afrika. Førstnevnte ble inngått til en dagrate på 290.000 dollar, trolig med \"Sanco Swift\" i Brasil. Sistnevnte ble inngått med \"Artemis Atlantic\" til en dagrate på rundt 80.000 dollar. Det går ifølge TDN Finans frem av en oppdatering fra Swedbank First Securities. Dolphin Group-sjef Atle Jacobsen er optimistisk til vinne nye anbud. - Vi har nå bygget en betydelig og bra ordrebok i løpet av hele oktober og november. (...) Når vi nærmer oss slutten av desember, regner vi med å ha ganske god kontroll og visibilitet for de tre første kvartalene i 2014, sier han til nyhetsbyrået. Ifølge Jacobsen skal et betydelig antall anbud tildeles fremover. - Vi er alltid optimistiske på at vi skal få vår andel, sier han til TDN Finans. Dolphin Group stiger 0,2 prosent til 5,11 kroner på Oslo Børs onsdag. Aksjen har steget 11,8 prosent den siste måneden, men er ned 26 prosent hittil i år.","lead_text":"Dolphin Group-sjef Atle Jacobsen ser lyst på fremtiden etter dagens to kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340749.ece/alternates/w620/jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-20T14:50:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin tildelt to kontrakter","id":"846000","published":"13-11-20T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder at selskapet har blitt tildelt en 2D-kontrakt i Vest-Afrika og en 3D-kontrakt i Sør-Amerika. Kontrakten i Sør Amerika begynner i 2. kvartal neste år, mens kontrakten i Vest-Afrika begynner neste måned. Begge kontraktene skal være for ikke navngitte kunder.","lead_text":"Dolphin Group er tildelt en 2D-kontrakt i Vest-Afrika og en 3D-kontrakt i Sør-Amerika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel340749.ece/alternates/w620/jacobsen","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-20T10:12:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin Group reduserer overskuddet","id":"524478","published":"13-11-13T07:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på 11,6 millioner dollar i 3. kvartal 2013, mot 13,6 millioner dollar i samme periode året før. Resultat per aksje ble 0,04 dollar, mot 0,05 dollar ved samme korsvei i fjor. Resultatet før skatt ble 15,4 millioner dollar, sammenlignet med 16,4 millioner dollar året før. Driftsresultatet ble 17,4 millioner dollar, mot 16,8 millioner dollar året før. Driftsinntektene beløp seg til 70,1 millioner dollar, sammenlignet med 61,2 millioner dollar i 3. kvartal 2012. Her er meldingen, rapporten og presentasjonen","lead_text":"Seismikkselskapet Dolphin Group reduserte overskuddet i 3. kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-13T07:56:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin øker lånefasilitet","id":"930394","published":"13-11-12T16:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group opplyser i en melding tirsdag at selskapet har inngått en avtale om å øke selskapets banklånfasilitet til 93 millioner dollar. Økningen er dermed på 20 millioner dollar, og skal brukes til å finansiere seismikkutstyr på selskapets nye skip.","lead_text":"Pengene skal brukes på nytt seismikkutstyr.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60081.ece/alternates/w620/Dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-12T16:38:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Signerer kontrakt i India","id":"106517","published":"13-11-12T15:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group er tildelt en 3D-seismikkkontrakt i India. Ifølge en børsmelding har kontrakten en varighet på fem måneder Undersøkelsen ventes å starte opp sent i desember med ett eller flere av selskapets 3D-skip. På Oslo Børs omsettes aksjen for 5,25 kroner, opp 0,96 prosent.","lead_text":"Dolphin Group forteller om 3D-seismikkkontrakt i India.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-12T15:06:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin Group får to nye kontrakter","id":"39331","published":"13-11-1T08:46:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har blitt tildelt ytterligere to kontrakter for 4D-seismikk på produserende felt i Nordsjøen. Det går frem av en børsmelding fredag. Kontraktene er inngått med ikke oppgitt internasjonalt oljeselskap. Dolphin vil bruke skipet \"Artemis Arctic\" for de to undersøkelsene, med planlagt oppstart i april 2014. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group har blitt tildelt ytterligere to kontrakter i Nordsjøen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-1T08:46:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksje til værs på melding","id":"65063","published":"13-10-29T13:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fersk melding tirsdag viser at Dolphin Group har fått tre nye 3D-seismikk-kontrakter. To av kontraktene er i middelhavet med oppstart umiddelbart. Kontrakt nummer tre er på et eksisterende felt i Nordsjøen, med varighet på fire måneder med oppstart i april 2014. Dolphin Group stiger i skrivende stund 8,45 prosent til 4,75 kroner på Oslo Børs.","lead_text":"Dolphin Group har fått tre nye 3D-seismikk-kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T13:52:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Venter god strøm av nye kontrakter","id":"524456","published":"13-10-3T13:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin venter en god strøm av nye kontrakter de neste to månedene, og opplyser at dagens Nordsjø-kontrakt kommer «rekordtidlig». Det sier administrerende direktør Atle Jacobsen i Dolphin til TDN Finans torsdag. -Konkurransesituasjonen for fjerde kvartal har vært litt sterk, noe som har skapt usikkerhet rundt etterspørselen for 2014, men nå ser vi at kontraktene begynner å komme og etterspørselen er stor, sier Jacobsen til nyhetsbyrået. Ifølge ham kommer den første kontrakten for 2014 rekordtidlig, og indikerer dermed at kundene venter høy aktivitet. -Vi er i kontinuerlig dialog med våre kunder rundt både vintersesongen og den kommende Nordsjøsesongen, og har god tro på at vi i løpet av de nærmeste to månedene vil ha en god strøm av kontrakter, sier Jacobsen til TDN Finans. Dolphin-sjefen opplyser at det er nye funn som driver etterspørselen etter seismikk i Barentshavet. -Det er nye funn som driver etterspørselen etter seismikk i den østlige delen av Barentshavet, hvor det ikke har vært skutt så mye til nå, sier Jacobsen til TDN Finans. Ifølge ham er det spesielt Wisting-funnet og Gohta-funnet som driver etterspørselen etter seismiske data i Barentshavet. Jacobsen mener at regjeringens avgjørelse om å verne Lofoten og Vesterålen ikke gir noen økt aktivitet i Barentshavet. -Det er hovedsakelig kombinasjonen av funn og forventningen til at den 23. lisensrunden kommer til å bli veldig aktiv i Barentshavet som egentlig driver etterspørselen, sier Jacobsen til TDN Finans.","lead_text":"Dolphin venter en god strøm av nye kontrakter de neste to månedene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T13:45:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fersk kontrakt for Dolphin","id":"788929","published":"13-10-3T07:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin har blitt tildelt den første 3D-kontrakten i Nordsjøen for 2014. Det fremgår av en melding torsdag. Kontrakten er inngått med en ikke-navngitt klient, og selskapet starter nå å skyte 3.300 kvadratkilometer med 3D-seismikk med Searcher Seismic i Barentshavet, skriver TDN Finans. - Vi er fornøyd med å kunne sikre arbeid basert på vår historikk for avansert seismikkarbeid i 2013. Tross en utfordrende start på vinterperioden, fortsetter Dolphin å erfare sunn etterspørsel for 2014, støttet av høyere budaktivitet i alle nøkkelområder, sier administrende direktør Atle Jacobsen i Dolphin i en kommentar. Kontrakten var ifølge TDN planlagt startet i april 2014, men 2D-data for området viser at 3D-dekning er nødvendig for å anslå potensialet for interessante strukturer. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin har mottatt den første 3D-kontrakten i Nordsjøen for 2014.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-3T07:41:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin vil doble inntektene","id":"186139","published":"13-08-21T13:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin har som mål å doble inntektene fra årets nivå i takt med at selskapet får tre nye 3D-seismikkskip i drift i løpet av 2015, melder Reuters. - Inntektsveksten øker etterhvert som man får nye båter inn, og målsetningen er å doble inntektene fra det nivået vi er på i dag i det lange løp, sier konsernsjef Atle Jacobsen til nyhetsbyråret. Jacobsen sier at en stor grad av inntektene er avhengige av hvordan markedet er til enhver tid, men basert på hvordan markedet er i dag, så er det realistisk, mener han . Dolphin-aksjen stiger 2,9 prosent til 6,04 kroner etter dagens resultatfremleggelse.","lead_text":"Dolphin har som mål å doble inntektene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-21T13:12:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sterke tall fra Dolphin Group","id":"912347","published":"13-08-21T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på 7,8 millioner dollar i 2. kvartal 2013, mot 6,6 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 10,5 millioner dollar, sammenlignet med 9,5 millioner dollar året før. Driftsresultatet ble 13,7 millioner dollar, mot 10,6 millioner dollar året før. Driftsinntektene beløp seg til 68 millioner dollar, sammenlignet med 50 millioner dollar i 2. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Dolphin Group leverte et sterkt andre kvartal målt mot samme periode i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-21T07:37:00Z"},{"tickerList":["DOLP","HLNG","KOG","NONG","OLT","PEN","PGS","PROS","SALM","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pareto: - Kjøp disse 10 aksjene","id":"912069","published":"13-08-1T09:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Pareto Securities beholder fem av ti aksjer i sin månedsportefølje. Dolphin, Höegh LNG, SpareBank 1 Nord-Norge, Panoro Energy og PGS tas inn på bekostning av Det norske, Farstad Shipping, Fred. Olsen Energy, Stolt-Nielsen og Storebrand. Så langt i år har Paretos portefølje steget hele 27,8 prosent, mens hovedindeksen bare har steget 11,5 prosent. I juli steg Paretos aksjer 6 prosent, litt bedre enn markedet (5,7 prosent). Følgende aksjer beholdes: Kongsberg Gruppen, Olav Thon, Prospector Offshore Drilling, Salmar og Subsea 7.","lead_text":"Paretos portefølje knuser markedet. Nå byttes fem av ti aksjer ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel2639.ece/alternates/w620/Svein-St%C3%B8le2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-1T09:52:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kartlegger nye områder i Barentshavet","id":"298473","published":"13-07-30T13:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oljedirektoratet har begynt kartleggingen i det nordøstlige Barentshavet, og innsamlingen skal foregå i rundt to og en halv måned. Det går frem av en melding tirsdag. Den 29. juli ble innsamlingen av 2D-seismikk satt i gang, og arbeidet er en del av myndighetenes arbeid for å skaffe oversikt over potensielle petroleumsressurser på norsk sokkel, skriver TDN Finans. Dolphin Geophysical-opererte «Artemis Atlatnic» gjennomfører datainnsamlingen.","lead_text":"Oljedirektoratet har begynt kartleggingen i det nordøstlige Barentshavet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60081.ece/alternates/w620/Dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-30T13:30:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: Den beste seismikkaksjen på Oslo Børs","id":"401754","published":"13-07-30T10:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities mener Dolphin Group er den beste seismikkaksjen på Oslo Børs, melder TDN Finans. Meglerhuset har en sterk kjøpsanbefaling på aksjen med et kursmål på 9,5 kroner. \"Vi beholder Dolphin som den beste aksjen innen seismikksektoren gitt den sterke resultatveksten, drevet av flåteekspansjon og en attraktiv prising\", skriver Swedbank i en fersk rapport. Meglerhuset ser ifølge nyhetsbyrået et ytterligere potensial for dagens estimater. \"Tidlig data for 2014 indikerer økende kontraktspriser noe som skaper et mulig oppsidepotensial fra dagens estimater\", heter det i rapporten. Også SEB Equity Research anbefaler kjøp av Dolphin-aksjen, men kutter kursmålet fra 14,3 til 13,5 kroner. Dolphin klatrer tirsdag formiddag 0,18 prosent til 5,71 kroner. Aksjen har hittil i år falt 17,25 prosent, mens den de siste tolv månedene er opp 27,17 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Swedbank First Securities mener Dolphin Group er den aller beste seismikkaksjen på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-30T10:40:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin Group skuffet - ser bare 50 prosent oppside","id":"956121","published":"13-07-19T11:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Hovedindeksen på Oslo Børs stiger 0,5 prosent til 494,15 fredag, men Dolphin Group får ikke være med på oppgangen. Seismikkaktøren faller 0,7 prosent til 5,72 kroner etter en oppdatering sendt ut etter stengetid i går. Av denne oppdateringen gikk det frem at selskapet ser en omsetning på 68,5 millioner dollar for 2. kvartal. - Dette er rundt 8,0 prosent lavere enn både vårt estimat og konsensus, konstaterer DNB Markets i dagens aksjerapport. - Skyldes lavere salg Samtidig venter Dolphin at driftsresultatet (EBIT) for kvartalet til 13,7 millioner dollar, mot DNBs estimat på 22,1 millioner og konsensus på 21,3 millioner dollar. - Det ser ut til at svikten skyldes lavere omsetning innenfor kontraktsarbeidm fordi en større andel av flåtekapasiteten har stått på standbyrater i forbindelse med gjennomføringen på enkeltprosjekter. - Vi anser dette som selskapsspesifikt for Dolphin, og har tatt kursmålet ned fra 9,00 til 8,50 kroner, skriver meglerhuset. DNB Markets opprettholder kjøpsanbefalingen, men ser nå en oppside på \"bare\" 50 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group guidet i går under DNBs forventninger for 2. kvartal. Kursmålet senkes.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-19T11:36:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Skjøt seismikk for 400 millioner på 90 dager","id":"483400","published":"13-07-18T17:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Med fire fartøyer i kontinuerlig drift forventer Dolphin Group inntekter og driftsmarginer på nivå med 1. kvartal. Det går frem av en børsmelding torsdag. Konsoliderte inntekter ventes til ca. 68,5 millioner dollar, med en EBIT-margin på 20 prosent. Totale multiklientinntekter var 8,0 millioner dollar i kvartalet. Dolphin Group har i løpet av kvartalet fullført flere komplekse 4D-undersøkelser for nøkkelkunder med virksomhet på Gullfaks, Troll, Grane og Greater York-feltene.","lead_text":"Dolphin Group varsler i 2. kvartal inntekter og marginer på nivå kvartalet før.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-18T17:05:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin starter undersøkelse","id":"396743","published":"13-06-13T11:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysicals Polar Duchess starter nå arbeidet med UtStord Multi-Client-undersøkelsen i Nordsjøen, opplyses det i en melding. Den 3.500 kvadratkilometer store undersøkelsen vil starte 14. juni, og arbeidet er ventet å ta 3-4 måneder. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Geophysicals Polar Duchess starter nå arbeidet med UtStord Multi-Client-undersøkelsen i Nordsjøen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-13T11:19:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultathopp for Dolphin Group","id":"201888","published":"13-05-28T07:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Dolphin Group melder om et resultat etter skatt på 8,1 millioner dollar i 1. kvartal 2013, mot minus 1,4 millioner dollar i samme periode året før. Resultat per aksje ble 0,03 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 10,6 millioner dollar, sammenlignet med minus 1,4 millioner dollar året før. Driftsresultatet ble 13,8 millioner dollar, mot minus 3,1 millioner dollar året før. Driftsinntektene beløp seg til 69,1 millioner dollar, sammenlignet med 34,6 millioner dollar i 1. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Seismikkselskapet Dolphin Group tjente 8,1 millioner dollar i 1. kvartal 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel3556.ece/alternates/w620/dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-28T07:38:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin låner mer penger","id":"707943","published":"13-05-24T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Groups datterselskap Dolphin Geopysical har inngått en avtale med DNB og SpareBank1 1 SR-Bank om å øke lånefasilitetene til 73 millioner dollar, opplyses det i en melding. Årsaken er finansiering av seismisk utstyr til \"Geo Atlantic\", samt økning av streamerkapasiteten til \"Polar Duke\". I dag er det ubenyttede beløpet i lånefasiliteten på 55,5 millioner dollar. Av disse er 30 millioner dollar planlagt gå til \"Geo Atlantic\", mens 25,2 millioner dollar skal brukes på \"Polar Duke\". Dolphin Group vil garantere for datterselskapets forpliktelser til bankene. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Geopysical øker nå lånefasilitet til 73 millioner dollar.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60082.ece/alternates/w620/dolphin-group","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-24T12:27:00Z"},{"tickerList":["DOLP","BWO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Kjøp Dolphin og BW Offshore","id":"420956","published":"13-05-22T10:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler kjøp av både Dolphin, som legger frem tall 28. mai, og BW Offshore, som slapp kvartalstall i morges. Dolphin Meglerhuset tror Dolphin vil legge frem en topplinje på 70,6 millioner dollar en EBIT på 15,9 millioner dollar. - Selskapet har booket tett opp mot hele kapasiteten ut Q3 2013 og vi venter at fokus nå vil ligge på utsiktene for vintersesongen 2013/2014, skriver meglerhuset. Kursmået er på 10 kroner pr aksje. Onsdag formiddag omsettes aksjen for 7,22 kroner, opp 0,7 prosent. BW Offshore BW Offshore meldte i dag at selskapet oppnådde en EBITDA på 117 millioner dollar for første kvartal. Dette er syv prosent over både DNB Markets\u0027 estimat og over konsensus. - I rapporten fremgår det også at selskapet fortsetter arbeidet med tanke på mulige kontraktsforlengelser for Abo og Sendje Berge, og også at de ser mulige kontrakter for nye enheter, skriver meglerhuset. Her er kursmålet satt til syv kroner. Siste kurs er 6,96 kroner, opp 5,5 prosent.","lead_text":"DNB Markets anbefaler kjøp av en av dagens tallfremleggere, samt et selskap som slipper tall i neste uke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59954.ece/alternates/w620/ny_dnbmarkets","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-22T10:07:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå har de nær full kontraktsdekning","id":"821546","published":"13-04-4T11:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical har nær full kontraktsdekning for de neste to kvartalene, melder TDN Finans. - Ordreboken de neste to kvartalene nærmer seg 100 prosent dekning, sa konsernsjef Atle Jacobsen under Norske Finansanalytikeres Forenings seismikkonferanse torsdag. Nordea meldte onsdag at de er veldig positive til markedsbalansen i seismikkmarkedet for 2014, og høyner estimatene sine. Favorittene er kontraktaktører som PGS, Polarcus og Dolphin. Morselskapet til Dolphin Geophysical, Dolphin Group, stiger torsdag formiddag 1,59 prosent til 7,03 prosent. Aksjen er hittil i år opp 1,88 prosent, mens den de siste tolv månedene har steget 48,31 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Geophysical nærmer seg full kontraktsdekning for de neste to kvartalene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T11:57:00Z"},{"tickerList":["DOLP","EMGS","PGS","TGS","ATEA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fem rykende ferske aksje-tips fra Nordea Markets","id":"826542","published":"13-04-3T10:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Nordea Markets melder onsdag at de foretar flere endringer i anbefaling og kursmål på flere aksjer. Dolphin Group beholder sin kjøps-anbefaling, men kursmålet kuttes til 8,50 kroner. Aksjen er onsdag ned 0,15 prosent til 6,84 kroner og oppsiden her er dermed på omlag 24 prosent. EMGS beholder også sin kjøps-anbefaling, men her kuttes kursmålet ned 10,50 kroner. Aksjen stiger onsdag 0,18 prosent til 8,44 kroner. Oppsiden er dermed på omlag 20 prosent. Anbefaler også kjøp av PGS og TGS Når det gjelder PGS-aksjen så hever Nordea fra hold til buy. Kursmålet heves til 110 kroner. Aksjen stiger onsdag 0,28 prosent til 89,95 kroner og her ser man altså en oppside på 22 prosent. Anbefalingen på TGS-Nopec er fremdeles buy og her heves kursmålet til 255 kroner. Aksjen faller onsdag 0,53 prosent til 226,90 kroner. Oppsiden kan være 12,50 prosent. Har mistet troen på Atea Nordea tar i tillegg anbefalingen på Atea ned til hold og kutter kursmålet til 68 kroner fra tidligere 72 kroner. Atea faller 0,77 prosent onsdag til 64,75 kroner.","lead_text":"Nordea Markets foretar et knippe endringer når det gjelder kursmål og anbefaling på flere aktører på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-3T10:42:00Z"},{"tickerList":["DOLP","SUBC","STL","MHG","SALM","LSG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Colletts heteste aksje-favoritter","id":"319513","published":"13-04-3T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør ingen endringer i sin portefølje denne uken. Han har ifølge dn dermed tro på følgende aksjer fremover: Statoil Subsea 7 Dolphin Group Lerøy Seafood Marine Harvest SalMar Arctic Fund Management sin portefølje har steget med 9,1 prosent i år. Til sammenligning er hovedindeksen opp 5 prosent. Den siste uken er Arctics avkastning på minus 0,9 prosent.","lead_text":"Arctic Fund Management med investeringsdirektør Albert Collett i spissen kommer med sine aller heteste aksjetips.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55259.ece/alternates/w620/ny_Albert_collett_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-3T08:58:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"To nye Dolphin-kontrakter","id":"297510","published":"13-03-22T14:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical er tildelt to nye 3D seismikk-kontrakter i Nordsjøen og Norskehavet i Norge. Disse er på 2.300 kvadratkilometer Polar Duke og/eller Polar Duchess ska stå for datainnheningen sommeren 2013.","lead_text":"Dolphin Geophysical er tildelt to nye kontrakter i Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60081.ece/alternates/w620/Dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-22T14:40:00Z"},{"tickerList":["DOLP","PLCS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Kjøp Polarcus og Dolphin","id":"158149","published":"13-03-21T11:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets anbefaler kjøp av seismikkselskapene Polarcus og Dolphin. - Med mye av kapasiteten booket opp for 2013 vil interessen i seismikkmarkedet flyttes over på utsiktene for ratenivået i 2014. Dit er det imidlertid fortsatt et godt stykke frem og i mellomtiden vil fokus blant annet ligge på endringer i oljeprisen. Ser vi på de to mindre aktørene Dolphin og Polarcus er verdsettelsen nesten identisk på multiplene basert på estimatene for 2013, mens Dolphin er klart mest attraktiv basert på 2014-estimatene. Operasjonelt er verdsettelsen av Polarcus imidlertid noe mer eksponert for endringer i 2014-ratene enn Dolphin. Dolphin har sikret seg en høyere kontraktsdekning for 2013 og det bør dermed ligge noe bedre sikkerhet i estimatene for de neste kvartalene, skriver meglerhuset. Kursmålet er satt til 10 kroner for begge aksjer.","lead_text":"DNB Markets anbefaler kjøp av to seismikkaksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12616.ece/alternates/w620/polarcus_alimi","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-21T11:33:00Z"},{"tickerList":["DOLP","SCH"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken: Aksjen kan komme til å stige 46 prosent","id":"685564","published":"13-03-21T10:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets melder at de har hevet kursmålet på Schibsted. Tidligere mål var 230 kroner mens det nye lyder 255 kroner. Anbefalingen på aksjen blir imidlertid stående på reduce. Årsaken til kursmålløftet skal være en reevaluering av nettstedet Leboncoin, som kan komme til å få en vekst på eiendom fremover. Handelsbanken tror videre at rapporten for Q1-2013 kommer til å vise den samme begredelige trenden som man så i Q4-2012. Schibsted er torsdag opp 0,85 prosent til 261 kroner. Ser 46 prosent oppside for Dolphin Group Samme meglerhus melder at de lar anbefaling og kursmål bli stående på Dolphin Group. Her anbefaler man kjøp og målet er satt til 10 kroner. Aksjen er torsdag ned 0,44 prosent til 6,85 kroner og dermed kan oppside være på omlag 46 prosent. Handelsbanken skriver i en oppdatering at Dolphin nå i større og større grad satser på multiklient-seismikk, ikke bare kontraktsseismikk. Meglerhuset forventer at seismikksektoren kommer til å vokse med rundt 10 prosent per år de neste tre årene, mens tilbudet innen sektoren kun kommer til å heve seg 6-7 prosent. Dette vil gi enda strammere marked og vil dytte prisene høyere, tror Handelsbanken.","lead_text":"Handelsbanken Capital Markets forteller om en aksje du bør ha i din portefølje og en du bør kvitte deg med.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55927.ece/alternates/w620/ny_wall_street_08","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-21T10:45:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"I gang med seismikk i etterspurt område","id":"213102","published":"13-03-11T15:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical og Searcher Seismic har startet multiklientundersøkelse på Finnmark-plattformen i Barentshavet, går det frem av en børsmelding. Prosessering av dataene har startet på Dolphins Processing Centre i Storbritannia. - Med planlagt infrastruktur i Veidnes utenfor Honningsvåg i Finnmark nylig annonsert av Statoil, er det undersøkte området gjenstand for fornyet interesse fra industrien. - Derfor vil disse dataene være tilgjengelig for deltakende selskaper fra 3. kvartal eller tidligere som forberedelse på den 23. norske nominasjonsrunden, skriver selskapet. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Geophysical og Searcher Seismic har startet 3D-multiklientundersøkelse i Barentshavet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-11T15:51:00Z"},{"tickerList":["DOLP","OPERA","SUB","GJF","TEL","RCL","STL","SUBC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Collett stokker om - her er hans aksjefavoritter","id":"796534","published":"13-03-5T14:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør flere endringer i sin ukeportefølje. Fire aksjer fjernes fra det gode selskap: Lerøy Seafood, Sparebank 1 SR-Bank, Austevoll Seafood og BWG Homes. Samtidig kommer fem meget profilerte børsaktører inn: DNB, Gjensidige, RCCL, Statoil og Telenor. Collett \u0026 Co. hadde en avkastning forrige uke på 2,8 prosent mens avkastningen så langt i år er på 8,6 prosent. I samme periode har OSBEX steget med 4,5 prosent. Her er samtlige av Colletts aksjefavoritter: - Dolphin Group - Opera Software - Subsea 7 - DNB - Gjensidige - RCCL - Statoil - Telenor","lead_text":"Arctic Fund Management og Albert Collett forteller deg hvilke aksjer du bør ha i porteføljen din dersom du ønsker best mulig avkastning fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55259.ece/alternates/w620/ny_Albert_collett_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-5T14:03:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Kjøp disse to aksjene","id":"899723","published":"13-02-27T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets melder onsdag at de oppjusterer kursmålet på Dolphin Group fra 9 kroner til 10 kroner. Hevingen kommer i kjølvannet av Q4-tallene fra selskapet. DNB anbefaler kjøp av aksjen, som onsdag er opp 1,65 prosent til 7,39 kroner. Oppsiden kan ifølge meglerhuset dermed være på omlag 35 prosent. - Seismikkselskapet har booket inn tilnærmet hele kapasiteten ut tredje kvartal 2013 og tester nå markedet for priser på det siste 3D-fartøyet, som så langt har vært benyttet for multiklientarbeid, heter det fra DNB Markets. Dolphin Group har steget 27 prosent de 3 siste månedene på Oslo Børs og er opp over 50 prosent det siste året. Artic anbefaler Veripos Samtidig har Arctic Securities ifølge Stocklink satt opp kursmålet på Veripos-aksjen fra 24 kroner til 26 kroner. Kjøp av aksjen anbefales. Veripos er onsdag ned 0,44 prosent til 22,50 kroner. Arctic ser med andre ord en oppside på rundt 16 prosent.","lead_text":"DNB Markets og Arctic Securities rykker ut med hvert sitt aksjetips. Det meldes om dobbelt solid oppside og dobbel kjøps-anbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-27T10:44:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett mener veien videre ser veldig oppløftende ut","id":"375247","published":"13-02-26T10:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group la tirsdag frem tall som var klart bedre enn ved samme tid i fjor. Konsernsjef Atle Jacobsen sier til Reuters i forbindelse med Q4-rapporten at de ikke øyner noen skjær i sjøen fremover. - Våre øyne rettes mot fjerde kvartal og første kvartal 2014. Så langt ser det veldig oppløftende ut med tanke på forventinger om hva som kommer i \"pipelinen\". Slik det ser ut nå er indikasjonene for fjerde kvartal og første kvartal at det ikke skal bli noe mindre aktivitet. oljeselskapene er klare på at de kommer og at vi må være med, sier han. Jacobsen mener India kan bli et meget spennende område sett med seismikkbriller fremover og også flere land i Afrika vil bli viktigere. Her kan du følge utviklingen i Kapitals Børs-NM - Det vi også ser er at det i Tanzania og Sør-Afrika er planlagt betydelige program neste år, 10.000 kvadratmeter pluss. Vi ser også at i Sør-Amerika er indikasjonene sterke. I hele den nordlige delen av Sør-Amerika er det klare signaler om at det blir bra, sier han. Når det gjelder Brasil er imidlertid situasjonen noe mer uklar, skal man tro konsernsjefen. - Brasil er fremdeles litt ute i det blå. Det skyldes politisk usikkerhet rundt runder, folk hvisker om forsinkelser, sier han. Selskapet la tirsdag morgen frem et resultat etter skatt på 13,9 millioner dollar i 4. kvartal 2012, mot minus 3,0 millioner dollar i samme periode året før. Resultat per aksje ble 0,05 dollar, mot minus 0,01 dollar ved samme korsvei i fjor. Dolphin Group faller tirsdag 0,82 prosent til 7,25 kroner. Oppturen det siste året er på omlag 50 prosent. Aksjen doblet seg i løpet av 2012.","lead_text":"Dolphin Group har steget 50 prosent på Oslo Børs det siste året og selskapet ser ingen grunn til at oppturen ikke skal fortsette.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-26T10:54:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett har gjennomført rykende fersk emisjon","id":"491660","published":"13-02-14T06:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group meldte onsdag at de hadde hyret SEB og Pareto Securities som rådgivere for en tenkt emisjon av opptil 30.535.000 nye aksjer mot investorer i Norge og internasjonalt. Bruttoprovenyet skulle bli på opptil 41 millioner dollar og skulle finansiere egenkapitalbiten av streamer-pakken for \"Geo Atlantic\" - i tillegg til arbeidskapitalformål. Torsdag morgen melder selskapet at 226 millioner kroner er hentet inn, at emisjonen var betydelig overtegnet, og at den ble gjort til 7,40 kroner. Sluttkurs onsdag var på 7,46 kroner. Dolphin-aksjen har steget 8,1 prosent på Oslo Børs så langt i 2013. De siste 12 månedene er oppgangen på spreke 74 prosent. Selskapet annonserte skipsavtale med GC Rieber Shipping onsdag kveld.","lead_text":"Dolphin Group meldte onsdag at de hadde hyret SEB og Pareto Securities som rådgivere i tenkt emisjon. Torsdag morgen er pengene i boks.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-14T06:54:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seismikkrakett skyter fart - henter en kvart milliard","id":"86915","published":"13-02-13T17:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical har inngått to avtaler med GC Rieber Shipping. Den ene er for leie av et 3D høykapasitets seismikkskip med kapasitet til 22 streamere. Skipet skal bygges ved Kleven Verft, med ventet levering i mars 2015 - da det går rett på en 5-årskontrakt med opsjon på 2x3 års forlengelse. Den andre avtalen er en 3,5 årskontrakt for leie av seismikkskipet \"Geo Atlantic\". - Basert på vårt positive syn på seismikkmarkedet, tror vi disse nye avtalene vil skape betydelige verdier for aksjonærene, sier Dolphin-sjef Atle Jacobsen i en kommentar. Varsler emisjon Samtidig har Dolphin hyret SEB og Pareto Securities som rådgivere for en tenkt emisjon av opptil 30.535.000 nye aksjer mot investorer i Norge og internasjonalt. Bruttoprovenyet på opptil 41 millioner dollar (ca. 230 millioner kroner) vil bli brukt til å finansiere egenkapitalbiten av streamer-pakken for \"Geo Atlantic\" - i tillegg til arbeidskapitalformål. Dolphin-aksjen har steget 8,1 prosent på Oslo Børs så langt i 2013. De siste 12 månedene er oppgangen på spreke 73,6 prosent. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin har inngått to nye leiekontrakter, og varsler emisjon på inntil 230 millioner kroner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T17:24:00Z"},{"tickerList":["DOLP","THIN","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tore Voldberg selger seg ut av vill børsrakett","id":"560291","published":"13-01-14T10:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Den kjente investoren Tore Aksel Voldberg solgte seg ut av Dolphin Group forrige uke, viser ferske aksjonærlister. Voldbergs Dukat AS var nummer 17 blant de 30 største aktørene på listene som ble publisert forrige mandag. Nå faller imidlertid investoren helt ut av Topp 30. Les også: Meget kjent storaktør laster voldsomt opp i REC Voldberg stod oppført med 3.638.490 aksjer i Dolphin forrige uke, noe som tilsvarte drøye 1,19 prosent av selskapet. Dolphin Group har vært en real rakett på Oslo Børs det siste året, og har bokført en oppgang på 89,2 prosent de siste 12 månedene. Aksjen er mandag opp 1,93 prosent til 7,38 kroner. Storebrand og Holberg selger også Også andre aktører syns tydeligvis det er på tide å selge i Dolphin. Holberg Norge Verdipapirfondet solgte 480.000 aksjer i selskapet forrige uke og faller fra 23. plass til 27. plass på Topp 30-listen. Aktøren sitter nå på 0,81 prosent av seismikkselskapet. Storebrand Optima Norge og Storebrand Vekst selger også i Dolphin og duoen kvittet seg totalt med snaue 500.000 aksjer forrige uke. Optima sitter nå på 0,80 prosent av Dolphin mens Vekst har 1,43 prosent. Voldberg kjøper mer i Thin Film Noen av pengene fra Dolphin-salget brukte nevnte Voldberg til å handler seg ytterligere opp i Oslo Axess-aksjen Thin Film Electronics. Her ble 450.000 aksjer til handlet inn og Voldberg og Dukat har nå 2,33 prosent av selskapet som 10. største eier. Farmasiinvestoren Runar Forsland kjøpte 262.000 aksjer i samme selskap. Investoren sitter nå på 2,34 prosent av Thin Film og innehar plassen over Voldberg på Topp 30. Thin Film Electronics er mandag opp 2,71 prosent til 2,27 kroner. Aksjen har steget 25 prosent i løpet av de siste 12 månedene. Handler også i Nordic Semiconductor Tore Aksel Voldberg øker også sin beholdning av aksjer i Nordic Semiconductor. Her ble 175.000 aksjer hentet inn og Dukat hever seg én plass på Topp 30 som følge av kjøpet - fra 24. plass til 23. plass. Voldberg sier nå 0,89 prosent av alle aksjene i selskapet - totalt 1,45 millioner aksjer. Nordic Semiconductor er opp rundt 10 prosent det siste året på børsen, men faller mandag 1,23 prosent til 16,10 kroner.","lead_text":"Aksjen har så å si doblet seg på Oslo Børs det siste året. Nå kaster ringreven Tore Aksel Voldberg kortene. Den kjente investoren handler samtidig i et knippe andre selskaper.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57912.ece/alternates/w620/Voldberg_Tore_Aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T10:51:00Z"},{"tickerList":["DOLP","DESSC","SUBC","SNI","LSG","SRBANK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene Hermanrud mener du bør handle","id":"117204","published":"13-01-9T12:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Swedbank First Securities med Peter Hermanrud i spissen skriver i en rapport at de denne uken gjør to endringer i sin portefølje, som teller seks aksjer. Bonheur tas ut av porteføljen mens Lerøy Seafood blir hentet inn. Følg HegnarOnline på Facebook her! Hermanrud \u0026 Co. forklarer i rapporten hvorfor de velger å hente inn fiskematselskapet. - Utsiktene for lakseoppdretterne er meget lovende med forventninger om et stramt marked for laks og sterke laksepriser i 2013. Første halvår er historisk sett den sterkeste perioden for lakseprisutviklingen og de fundamentale forholdene tilsier at dette vil være en god periode også inneværende år. Lerøy er en ren Europeisk produsent og selskapet er derfor godt posisjonert i forhold til de gode markedsforholdene i Europa samtidig som de unngår den direkte eksponeringen mot det foreløpig mer utfordrende markedet i USA. Vi ser en ytterligere oppside for aksjen drevet av solide laksepriser, sterk resultatvekst og attraktiv verdsettelse, kan man lese fra First. First anbefaler dermed fremdeles kjøp av følgende aksjer: SpareBank 1 SR-Bank, Dolphin Group, Deep Sea Supply, Subsea 7, Stolt-Nielsen og Lerøy Seafood. Les også: Analytiker: - Her er mine fem aksjefavoritter Meglerhusets portefølje endte opp 1,5 prosent forrige uke mens hovedindeksen la på seg 0,70 prosent.","lead_text":"Swedbank First Securities med Peter Hermanrud i spissen plukker ut et knippe aksjer de mener du bør ta en nærmere titt på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6575.ece/alternates/w620/Hermanrud_Peter2","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-9T12:23:00Z"},{"tickerList":["DOLP","STB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Meglerhus: - Tror rakett skal opp 50 prosent til","id":"545824","published":"13-01-8T10:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Danske Bank har tirsdag tatt opp kursmålet på Dolphin Group, skriver Stocklink. Tidligere mål lød 10 kroner mens det ferske er 11 kroner. Les også: Tre aksjer med rykende ferske kjøpssignal Kjøp av aksjen anbefales. Dolphin Group er tirsdag opp 2,47 prosent til 7,48 kroner. Danske ser dermed en oppside for aksjen på rundt 47 prosent. Aksjen har steget over 102 prosent i løpet av de siste 12 månedene. To meglerhus positive til Storebrand Samtidig melder Deutsche Bank at de har oppjustert kursmålet på Storerbrand fra 31 kroner til 34 kroner. Kjøp av aksjen anbefales. Storebrand er tirsdag opp 0,17 prosent til 28,65 kroner. Oppsiden kan dermed være på rundt 20 prosent. Deutsche viser blant annet til at de nylig oppdaterte sine estimater på banken, blant annet for å hensynta skatt. Dette vil ifølge TDN Finans komme til å drar ned resultat per aksje med 24 prosent for 2012, 24 prosent for 2013 og 21 prosent for 2014. - Dette har ingen betydning for verdsettingen, men det siste øker faktisk kursmålet gitt de seneste markedsbevegelsene, skriver meglerhuset Også Berenberg-analytiker Peter Eliot uttrykker seg positivt til Storebrand tirsdag. - Vi venter et godt helårsresultat, men er mer forsiktige på utbytte, og mistenker at det er begrenset hva selskapet kan gi av ny informasjon i rapporten eller kapitalmarkedsdagen 15. mars. Vi fortsetter å se langsiktige verdier i selskapet og at egenkapitalavkastningen til slutt vil være mye mer attraktiv enn dagens aksjekurs antyder, heter det.","lead_text":"- Aksjen har 50 prosent oppside, sier Danske Bank og hever kursmål på aktør som har doblet seg siste 12 måneder. Deutsche Bank har også gode nyheter vedrørende norsk aksje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-8T10:36:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin venter vekst på 50 prosent","id":"136436","published":"13-01-8T07:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Seismikkselskapet Dolphin Group melder at omsetningen i år trolig blir på over 300 millioner dollar. Det tilsvarer en økning på 40-50 prosent fra i 2012. Investeringene i multiklientundersøkelser anslås å bli 50-70 millioner dollar. Dolphin har kontraktsdekning på mer enn 70 prosent for de tre kommende kvartalene. Det spås bedre marginer i 2013 Selskapet venter ytterligere konsolidering i seismikknæringen i 2013 Her er hele meldingen, samt presentasjonen.","lead_text":"Seismikkselskapet Dolphin Group venter en omsetningsøkning på 40-50 prosent i 2013.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60081.ece/alternates/w620/Dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-8T07:59:00Z"},{"tickerList":["DOLP","EMGS","SPU"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker avslører sine tre aksje-favoritter","id":"706605","published":"12-12-17T15:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analytiker Christian Yggeseth i Arctic Securities sier til Finansavisen mandag at han anbefaler kjøp av aksjer i Dolphin Group, EMGS og Spectrum. Seismikk har vært en av vinnersektorene på Oslo Børs i 2012. En rekke store funn i både etablerte og nye provinser de siste årene har ført til et år med høy leteaktivitet hos oljeselskapene. - I kombinasjon med en relativt beskjeden tilbudssidevekst førte dette til et seismikkmarked i balanse etter flere år med overtilbud. Dette materialiserte seg i løpet av året i høyere dagrater, med tilhørende økte marginer for seismikkaktørene, sier Yggeseth. I 2013 forventer Arctic at oljeselskapene vil øke investeringene i seismikk med 8-10 prosent. - Det er er 4-6 prosent mer enn ventet tilbudssidevekst, og dermed venter vi at markedet strammer seg ytterligere inn i 2013. Vi venter en marginøkning på rundt 15 prosent i snitt mot 2012, sier Yggeseth. Les hele intervjuet med Arctic-analytikeren i mandagens utgave av Finansavisen.","lead_text":"Sektoren har gått som en kule på børsen i 2012. Arctic-analytiker Christian Yggeseth tror på enda mer moro i året som kommer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55392.ece/alternates/w620/ny_aksje_02","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-17T15:56:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har doblet seg i år - melder om kontraktsdryss","id":"997670","published":"12-12-14T07:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har av \"store kunder\" blitt tildelt flere både 3D- og 4D-kontrakter før den kommende sesongen i Nordsjøen, går det frem av en børsmelding. Kontraktene vil involverte tre av selskapets 3D-skip, og går over 8-12 måneder. - Kontraktene øker visibiliteten, og støtter vårt syn om at vi kan vente oss en travel sesong i Nordsjøen, sier toppsjef Atle Jacobsen i en kommentar. Dolphin kommer med mer informasjon når selskapet presenterer 2013-guidingen rundt 8. januar. Dolphin Group har steget 103,2 prosent på Oslo Børs så langt i 2012. Det siste året er oppgangen på 130 prosent. Følg HegnarOnline på Facebook her!","lead_text":"- Vi kan vente oss en travel sesong i Nordsjøen, sier toppsjef Atle Jacobsen i Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-14T07:55:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seismikkaksje i siget - ble porteføljens stjerne","id":"986679","published":"12-12-11T13:13:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Finansavisens innsideportefølje steg 1,8 prosent sist uke - mens hovedindeksen på Oslo Børs falt 0,4 prosent. Vi minner igjen om at porteføljen fryses fredager klokken 12. På årets oppløpsside nærmer altså innsiden seg stadig markedet, og \"stillingen\" er nå 14,9 vs. 13,0 prosent. Følg HegnarOnline på Facebook her! Dolphin var stjernen Dolphin Group var denne ukens sterkeste aksje, med en oppgang på solide 9,5 prosent. Nykommeren BW Offshore steg 2,5 prosent i sin første uke, mens Subsea 7 steg marginale 0,3 prosent. Prosafe falt marginalt, mens Opera trakk ned 3,1 prosent. Måtte si nei til kontrakt Dolphin ble tatt inn i porteføljen 2. november, etter at toppsjef Atle Jacobsen, finansdirektør Erik Hokholt og styreleder Tim Wells alle økte eksponeringen med rundt tre millioner kroner. Jacobsen og Hokholt gjorde det gjennom forwardkontrakter, mens Wells foretok et vanlig aksjekjøp. Tirsdag sist uke meldte en EU-nyhetstjeneste at Dolphin hadde fått en kontrakt på 95 millioner euro (700 millioner kroner) for å skyte seismikk i Svartehavet for rumenske OMV Petrom. Nå hadde ikke Dolphin ledige båter, så oppdraget ble sendt videre, men kontrakten ville ifølge Finansavisen gitt ny rekord for selskapet. Innsideporteføljen Selskap Inn Kjøps-kurs S. loss (70%) Forr. uke Siste kurs Avk. totalt Avk. siste uke Subsea 7 28.09.12 133,20 93,24 130,40 130,80 -1,8 % 0,3 % Prosafe 05.10.12 49,33 34,53 48,69 48,55 -1,6 % -0,3 % Dolphin Group 02.11.12 6,00 4,20 5,80 6,35 5,8 % 9,5 % Opera Software 23.11.12 31,50 22,05 32,00 31,00 -1,6 % -3,1 % BW Offshore 30.11.12 4,04 2,83 4,04 4,14 2,5 % 2,5 % Differansen: Innsidep. H. ind. Diff. Siste uke 1,8 % -0,4 % 2,1 % Hittil i år 13,0 % 14,9 % -1,9 %","lead_text":"Finansavisens innsideportefølje halverte børsens forsprang. Seismikkaksje steg nesten 10 prosent.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel12440.ece/alternates/w620/aksje_megler_03","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-11T13:13:00Z"},{"tickerList":["DOLP","OPERA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg laster i rakett - kjent gründer selger","id":"468998","published":"12-12-10T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tore Aksel Voldberg kjøpte flere aksjer i Dolphin Group forrige uke mens IT-gründer Jon Stephenson Von Tetzchner solgte i Opera. Det viser nye og oppdaterte oversikter over de største aksjonærene i de to selskapene. Voldbergs Dukat AS klatrer fra 12. plass til 10. plass på Topp 30-listen i Dolphin eter et kjøp av 550.000 aksjer. Investoren kontrollerer nå 1,62 prosent av seismikkselskapet - totalt 4.950.000 aksjer. Tetzchners Vivaldi Invest AS, som er 3. størst i IT-aktøren Opera, solgte 789.163 aksjer forrige uke. Gründeren har nå 8,26 prosent av aksjene - totalt 9.881.270 aksjer. Dolphin Group har steget over 106 prosent på Oslo Børs i løpet av de siste 12 månedene, mens Opera i denne perioden er opp drøye 6 prosent.","lead_text":"Investor Tore Aksel Voldberg brukte forrige uke blant annet til å kjøpe aksjer. Samtidig solgte kjent gründer unna i annet selskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57912.ece/alternates/w620/Voldberg_Tore_Aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-10T08:32:00Z"},{"tickerList":["DOLP","DETNOR","SDRL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler ti aksjer","id":"740524","published":"12-12-7T10:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fredag 7. desember er det åtte nye aksjer i Norden Topp 10. Dermed består listen fra Investtech av fire svenske, tre norske, en dansk og to finske aksjer. 1. Outotec Oyj(OTE1V.HEX) - 5. des 2012. Siste sluttkurs: 41.22 (0.16) En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, og Outotec Oyj har nå støtte ved eventuelle reaksjoner ned mot trendlinjene. Aksjen ga også kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 38.85 euro. Videre oppgang til 45.25 euro eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca 40.00 euro og videre oppgang er dermed signalisert. Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 2. Dolphin Group ASA(DOLP.OL) - 6. des 2012. Siste sluttkurs: 6.29 (-0.01) Dolphin Group ASA ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range. Aksjen har brutt opp gjennom motstanden ved ca 6.00 kroner og videre oppgang er dermed signalisert. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Volumbalansen er også positiv, noe som styrker trendbildet. RSI-kurven viser en stigende trend, noe som understøtter det positive trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 3. Holmen B(HOLMB.ST) - 6. des 2012. Siste sluttkurs: 195.2 (2) Holmen B har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 188 kroner. Videre oppgang til 211 kroner eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca 191 kroner og videre oppgang er dermed signalisert. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 4. Boliden(BOL.ST) - 6. des 2012. Siste sluttkurs: 121.8 (2.1) Boliden ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. Aksjen ga kjøpssignal fra en omvendt-hode-og-skuldre-formasjon ved bruddet opp gjennom motstanden ved 108 kroner. Videre oppgang til 128 kroner eller mer er signalisert. Aksjen har brutt opp gjennom motstanden ved ca 119kroner . Videre oppgang er dermed signalisert, og det er nå støtte ved 119 kroner ved reaksjoner tilbake. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 5. Shamaran Petroleum Corp(SNM.ST) - 6. des 2012. Siste sluttkurs: 3.04 (0.03) Shamaran Petroleum Corp har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Kursen har også brutt motstanden ved 3.02 kroner i en rektangelformasjon, noe som signaliserer videre oppgang. Aksjen ligger mellom støtten ved ca 2.70 kroner og motstanden ved ca 3.24 kroner og etablert brudd på et av disse nivåene vil signalisere videre retning. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som styrker trendbildet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 6. Det norske oljeselskap(DETNOR.OL) - 6. des 2012. Siste sluttkurs: 82.65 (1.65) Det norske oljeselskap ligger i en tilnærmet horisontal trend og videre utvikling i samme retning indikeres. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig trading range. Aksjen tester støtten ved ca 80.00 kroner. Dette bør gi en reaksjon opp, mens et brudd ned gjennom 80.00 kroner vil utløse et salgssignal. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 7. G4S Plc(GR4SEC.CO) - 6. des 2012. Siste sluttkurs: 23.34 (0.52) G4S Plc ligger i en stigende trend og videre oppgang innenfor denne indikeres. Aksjen har en mulig hode-og-skuldre-formasjon under utvikling. Etablert brudd under støtten ved 22.22 kroner, helst på økende volum, vil signalisere videre nedgang. Aksjen har brutt opp gjennom motstanden ved ca 23.00 kroner og videre oppgang er dermed signalisert. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Dette styrker trendbildet. RSI-kurven viser en fallende trend, noe som er et tidlig signal om mulig trendbrudd ned. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 8. SeaDrill(SDRL.OL) - 6. des 2012. Siste sluttkurs: 207.7 (0.2) SeaDrill har falt tilbake mot gulvet i en stigende trendkanal. Videre oppgang indikeres og dagens kursnivå kan være en god inngangskurs. Aksjen tester støtten ved ca 207 kroner, noe som kan gi en reaksjon opp. Aksjen anses teknisk positiv på middels lang sikt. 9. Scania B(SCVB.ST) - 6. des 2012. Siste sluttkurs: 139.2 (2.1) Scania B viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Kursen har steget kraftig etter kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 122 kroner. Objektivet ved 132 kroner er nå tatt ut, men formasjonen signaliserer fortsatt utvikling i samme retning. Aksjen har brutt opp gjennom motstanden ved ca 136 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 136 kroner ved reaksjoner tilbake. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. 10. Sponda(SDA1V.HEX) - 5. des 2012. Siste sluttkurs: 3.55 (-0.04) Sponda viser en sterk utvikling innenfor en stigende trendkanal. Videre positiv utvikling indikeres, og det ligger støtte ned mot gulvet av kanalen. Aksjen ga kjøpssignal fra en rektangelformasjon ved bruddet opp gjennom motstanden ved 3.43 euro. Videre oppgang til 4.23 euro eller mer er signalisert. Aksjen har støtte ved ca 3.37 euro. Positiv volumbalanse styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt.","lead_text":"Investtech forteller om de ti beste investeringene i Norden. Tre kandidater er fra Norge.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60614.ece/alternates/w620/Gr%C3%B8nstad2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-7T10:33:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"156676","published":"12-12-5T10:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. - Dolphin Group ASA har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range, skriver Investtech. - Aksjen har brutt opp gjennom motstanden ved ca 6.00 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 6.00 kroner ved reaksjoner tilbake, skriver Investtech. - Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som svekker trendbruddet, skriver Investtech. - Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Aksjen har brutt et motstandsnivå og gitt kjøpssignal fra langsiktig trading range, slår Investtech fast etter å ha sett på Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-5T10:10:00Z"},{"tickerList":["DOLP","NOD","NOM","THIN"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene ringreven Voldberg handler","id":"210797","published":"12-12-3T14:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Tore Aksel Voldberg og hans Dukat AS kjøpte flere aksjer i Dolphin Group og i Nordic Semiconductor forrige uke, viser nye oversikter. Voldberg klatrer fra 14. plass til 12. plass på listen over de 30 største i førstnevnte selskap etter å ha handlet 200.000 aksjer. Han sitter nå på 1,44 prosent av seismikkaktøren - totalt 4,4 millioner aksjer. I Nordic Semiconductor ble et mindre parti aksjer hentet inn. 16.411 aksje ble handlet. Voldberg og Dukat klatrer fra 26. plass til 24. plass på Topp 30-listen som en følge av kjøpene. Investoren kontrollerer nå 0,76 prosent av Nordic Semiconductor - totalt 1,25 millioner aksjer. Voldbergs Solon AS har fremdeles 1,21 prosent av aksjene i Nordic Mining, mens Solon og Dukat sitter på totalt 4,15 prosent av aksjene i Thin Film Electronics. Har til tider imponerende god timing At Tore Aksel Voldberg med jevne mellomrom er flink til å time sine aksjekjøp er en håpløs underdrivelse. Mannen ser ut til å ha en egen teft når det gjelder å snuse seg frem til selskaper som er like ved å slippe kursdrivende nyheter. Han lastet i sin tid voldsomt opp i selskapet Odim bare dager før Rolls-Royce slapp nyheten om at det vil kjøpe offshoreleverandøren. Unødvendig å si kanskje, men akkurat den dealen tjente investoren meget godt på. I september 2010 kjøpte han mengder av Tandberg-aksjer kort tid før et bud fra giganten Cisco tikket inn. Heller ikke denne handelen har han noe særlig grunn til å være misfornøyd med. Sistnevnte varp var så bra at Finanstilsynet bestemte seg for å se på saken. - Saken er avsluttet hos Finanstilsynet. I den grad Finanstilsynet blir kjent med nye momenter, vil saken kunne gjenåpnes, sa spesialrådgiver Tore Lindstad i Finanstilsynet kort tid etter.","lead_text":"Investor Tore Aksel Voldberg benyttet forrige uke blant annet til å kjøpe seg ytterligere opp i to selskaper på Oslo Børs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57912.ece/alternates/w620/Voldberg_Tore_Aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-3T14:31:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin får avtale i Afrika","id":"69392","published":"12-11-30T08:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har inngått en intensjonsavtale på en 3D-undersøkelse over 2,5 måneder i Nordvest-Afrika. Hvem som er kunde oppgis ikke. Selskapet vil benytte seg av fartøyet Artemis Arctic, i direkte fortsettelse fra nåværende prosjekt.","lead_text":"Dolphin Group har inngått en intensjonsavtale i Afrika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60081.ece/alternates/w620/Dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-30T08:50:00Z"},{"tickerList":["DOLP","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp disse aksjene","id":"47104","published":"12-11-28T15:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin Group og Northland Resources som kjøpskandidater. Les også: Sjeføkonom: Da kan børsen falle 25 prosent - Dolphin Group ASA viser sterk utvikling innenfor en stigende trendkanal og videre oppgang indikeres. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen, og i tillegg viser RSI-kurven en stigende trend. Disse faktorene underbygger det positive trendbildet. Siden september har imidlertid kursen beveget seg sidelengs mellom støtten ved 5,57 kroner og motstanden rundt seks kroner. Brudd på et av disse nivåene vil signalisere videre retning, sier Tyvand. - Volumbalansen er positiv og styrker aksjen på kort sikt. Dette øker således sannsynligheter for et brudd opp. Flere innsidere har kjøpt seg opp i selskapet for større beløp og økt eksponeringen mot selskapet vesentlig i løpet av november. Dette viser at innsiderne har tro på selskapet og aksjen er maksimalt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Tyvand. - Northland Resources S.A. har brutt opp gjennom taket i en fallende trendkanal. Dette indikerer i første omgang svakere falltakt, eller innledning av en mer horisontal utvikling. Kursen ligger imidlertid nær motstanden ved ca. 4,90 kroner, og dette bør gi en reaksjon ned, sier Tyvand. - Positiv volumbalanse styrker aksjen på kort sikt, og dersom kursen bryter opp gjennom 4,90 kroner, vil dette utløse et kjøpssignal. Aksjen er i tillegg positiv på innsidehandler etter flere innsidekjøp i selskapet gjennom høsten. Vurdering: Svak kjøpskandidat, avslutter Tyvand.","lead_text":"Analytiker Fredrik Tyvand forteller om to aksjer som kan stige i verdi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-28T15:48:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjefen øker i Dolphin","id":"757036","published":"12-11-23T13:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Atle Jacobsen, sjef for Dolphin Group ASA, har i dag innått en forward-kontrakt gjennom Three M AS om å kjøpe ytterligere 500.000 aksjer i selskapet til kurs 5,86 kroner per aksje. Utløpsdato er 2. mai 2013. Etter dette vil Jacobsen direkte og indirekte kontrollere 4.402.641 aksjer i Dolphin. Opsjoner og warrants kommer i tillegg.","lead_text":"Atle Jacobsen, sjef for Dolphin Group ASA, har inngått forward-kontrakt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel60081.ece/alternates/w620/Dolphin","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-23T13:49:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Laster opp med aksjer i seismikk","id":"736854","published":"12-11-14T17:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjefsgeofysiker Gareth Williams har i dag kjøpt 200.000 aksjer i Dolphin til 5,78 kroner per aksje, går det frem av en børsmelding. Etter dette eier han direkte og indirekte 566.667 aksjer i Dolphin. I tillegg sitter han på 200.000 ikke innløste opsjoner, tilsvarende 200.000 aksjer til utøvelseskurs 2,50 kroner. Dolphin Group steg i dag 6,3 prosent til 5,69 kroner på Oslo Børs, etter å ha lagt frem kvartalstall i morges. Følg HegnarOnline på Facebook her!","lead_text":"Sjefsgeofysikeren i Dolphin Group er også godt \"in the money\" på sine opsjoner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-14T17:00:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsrakett løfter resultatet med 520 prosent","id":"771499","published":"12-11-14T08:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på 13,61 millioner dollar i 3. kvartal 2012, mot 2,2 millioner dollar i samme periode året før. Resultat per aksje ble 0,05 dollar, mot 0,01 dollar ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 16,44 millioner dollar, sammenlignet med 3,88 millioner dollar året før. Driftsresultatet ble 16,77 millioner dollar, mot 5,49 millioner dollar året før. Driftsinntektene beløp seg til 61,20 millioner dollar, sammenlignet med 42,95 millioner dollar i 3. kvartal 2011. Dolphin Group er opp 57,40 prosent så langt i 2012. Investoren Tore Aksel Voldberg er 11. største aksjonær i selskapet og har 1,48 prosent av aksjene. Her er rapporten og presentasjonen","lead_text":"Aksjen har steget 60 prosent på Oslo Børs så langt i år. Onsdag legger Dolphin Group frem meget solide tall.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-14T08:02:00Z"},{"tickerList":["DOLP","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg fortsetter å laste opp i børsrakett","id":"122887","published":"12-11-13T09:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investoren Tore Aksel Voldberg fortsetter å laste opp i Dolphin Group. Forrige uke handlet investoren via sitt Dukat AS ytterligere 150.000 aksjer i seismikkaktøren og han sitter dermed på 4,5 millioner aksjer. Voldberg klatrer fra 13. plass til 11. plass på aksjonærlistene i Dolphin som følge av kjøpet og har nå 1,48 prosent av selskapet. Holberg Norden og Holberg Norge solgte samtidig totalt drøye 1,6 millioner aksjer i Dolphin mens Pactum AS, med Eivind Haraldssøn Astrup og Pål Magnus Reed i spissen, kjøpte 450.000 aksjer. Sistnevnte aktør klatrer fra 23. plass til 20. plass på listene som følge av kjøpet og sitter nå på 1,13 prosent av Dolphin. Selskapet har steget nærmere 61 prosent på Oslo Børs de siste 12 månedene. Voldberg dukker også opp igjen på listen over de 30 største aksjonærene i Nordic Semiconductor denne uken. Investoren var tidligere inne på listene, men falt ut tidligere i år. Nå er han imidlertid å finne på en 26. plass på Topp 30 med 0,74 prosent av aksjene.","lead_text":"Investoren Tore Aksel Voldberg fortsetter å laste opp i Dolphin Group. Selskapet er opp 60 prosent på Oslo Børs så langt i år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6684.ece/alternates/w620/Voldberg_Tore_Aksel_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-13T09:09:00Z"},{"tickerList":["DOLP","KVAER","COP","EMGS","BIONOR","LSG","SUBC","AUSS","DETNOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Albert Collett tar inn Dolphin og Kværner","id":"422191","published":"12-11-6T06:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Arctic Fund Management, med investeringsdirektør Albert Collett i spissen, gjør flere endringer sin portefølje denne uken, skriver DN. Både Dolphin og Kværner tas inn i varmen. Les om og delta i Norges råeste børskonkurranse Colletts portefølje Subsea 7 Bionor Pharma Copeinca Det norske EMGS Lerøy Seafood Austevoll Seafood Dolphin Kværner Arctic-porteføljen har steget 9,9 prosent i år. Til sammenligning er hovedindeksen opp 14,6 prosent. Den siste uken har Arctics avkastning vært negativ med 0,7 prosent. Copeinca ar vært svakest med et fall på 8,2 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Investeringsdirektør Albert Collett tar inn to aksjer i sin portefølje.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55259.ece/alternates/w620/ny_Albert_collett_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-6T06:25:00Z"},{"tickerList":["DOLP","OPERA","NAVA","BRG","BIONOR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene som Voldberg og Ringnes kjøper mer av","id":"696761","published":"12-11-5T15:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske lister over de 30 største aksjonærene i Oslo Børs-selskaper viser blant annet at Tore Aksel Voldberg kjøper mer i Dolphin Group. Les om og delta i Norges råeste børskonkurranse Via sitt Dukat AS lastet investoren opp 125.000 aksjer i seismikkaktøren forrige uke. Les også: Fotballproff i England øker i Oslo Børs-aktør Voldberg er 9. største eier i Dolphin og har nå 1,32 prosent av aksjene. Dukat har også handlet mer i Bionor Pharma, der ytterligere 125.000 aksjer ble handlet. Her er Voldberg 9. største aksjonær med 1,32 prosent. Samtidig har Sundt AS med Christian Ringnes i spissen vært på ferde i Opera Software og Borregaard. Les også: Selger aksjer i eget selskap for tredje uke på rad I førstnvente selskap ble 100.000 aksjer handlet unn og Sundt er nummer 5 på Topp 30-listen med 5,38 prosent av aksjene. I nykommeren Borregaard handlet Sundt 200.000 aksjer og her klatrer aktøren fra 18. plass til 17. plass på Topp 30. Les også: Petter Stordalen laster videre i illrød børsmygg Ringnes \u0026 Co. sitter nå på 1,30 prosent av aksjene i Borregaard. En annen interessant handel forrige uke fant man i NavaMedic, der Skagen Vekst solgte seg kraftig ned. Les ogs: Kjent investor dumper millioner av REC-aksjer - igjen 185.610 aksjer ble kastet over ripen, noe som gjør at de profilerte fondet falt fra 8. plass til 19. plass på Topp 30. Skagen Vekst sitter nå på 1,36 prosent av aksjene i NavaMedic. Les også: Raker til seg millioner av aksjer i oljemygg","lead_text":"Ringreven Tore Aksel Voldberg lastet opp aksjer i forrige uke. Det gjorde også Sundt AS med Christian Ringnes i spissen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59928.ece/alternates/w620/Voldberg_Ringnes","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-5T15:56:00Z"},{"tickerList":["DOLP","NONG","VEI","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tre kjøpsanbefalinger – en salgsanbefaling","id":"844092","published":"12-11-2T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Teknikeren Geir Linløkken rapporterer om nervøse investorer. Likevel har han små problemer med å finne kjøpskandidater når han intervjues av Finansavisen. Les også: Nordens heteste aksjer - En rekke aksjer ligger i stigende trender og viser svært positive tekniske signaler, samtidig med at nesten like mange viser fallende trender og er teknisk negative. Aktiv aksjeplukking er nødvendig i slike situasjoner, sier Linløkken til Finansavisen. Linløkken spår kursoppgang for Dolphin Group, Sparebank 1 Nord-Norge og Veidekke. Samtidig anbefaler han investorer å holde seg borte fra Frontline. Les om og delta i Norges råeste børskonkurranse","lead_text":"Geir Linløkken trekker frem tre aksjer som kan stige i verdi. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T14:12:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"153148","published":"12-11-2T08:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. Les også: Peter Hermanrud: Det er en tikkende bombe - Dolphin Group ASA har brutt den stigende trenden, noe som i første omgang indikerer svakere stigningstakt. Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, skriver Investtech. - Aksjen har støtte ved ca. 5,60 kroner. Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som svekker trendbruddet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Les om og delta i Norges råeste børskonkurranse","lead_text":"-Aksjen har brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange, slår Investtech fast.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T08:58:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seismikktopper kjøper aksjer og terminer","id":"158041","published":"12-11-2T08:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Toppsjef Atle Jacobsen og finansdirektør Erik Hokholt har kjøpt hver sin termin på 500.000 aksjer til kurs 6,05 kroner, med forfall 5. mai 2013, går det frem av en børsmelding sendt ut torsdag kveld. Jacobsen kontrollerer etter dette 3.902.641 aksjer i selskapet, i tillegg til 354.667 opsjoner og 1.498.500 warrants. Hokholt kontrollerer 3.733.333 aksjer, i tillegg til 456.000 opsjoner og 1.498.500 warrants. Samtidig har styreformann Tim Wells kjøpt 500.000 aksjer til kurs 5,9996 koner. Han kontrollerer 500.000 aksjer, samt 456.000 opsjoner og 1.198.500 warrants. Hele meldingen her.","lead_text":"Toppsjef Atle Jacobsen, finansdirektør Erik Hokholt og styreformann Tim Wells har vært på farten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T08:54:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"343715","published":"12-11-1T08:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. Les om og delta i Norges råeste børskonkurranse -Dolphin Group ASA har brutt ned gjennom gulvet i en stigende trendkanal. Dette indikerer i første omgang svakere stigningstakt, eller innledning av en mer horisontal utvikling, skriver Investtech. -Kursen har brutt gjennom taket ved 5,81 kroner i en rektangelformasjon. Etablert brudd vil signalisere videre oppgang til 6,14 kroner eller mer. Aksjen har brutt opp gjennom motstanden ved ca. 5,60 kroner. Videre oppgang er dermed signalisert, og det er nå støtte ved 5,60 kroner ved reaksjoner tilbake. -Volumtopper og volumbunner korresponderer godt med topper og bunner i kursen. Volumbalansen er også positiv, noe som svekker trendbruddet. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"- Aksjen har brutt opp gjennom motstanden. Videre oppgang er dermed signalisert, slår Investtech fast etter å ha sett på Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55207.ece/alternates/w620/nytt_Linl%C3%B8kken","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-1T08:55:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mange ville låne ut penger til seismikk","id":"128315","published":"12-10-31T14:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har fullført utstedelsen av et usikret lån på 400 millioner kroner i det norske obligasjonsmarkedet, går det frem av en børsmelding. Selskapet skriver at lånet er byttet om til amerikanske obligasjoner på totalt 70,5 millioner dollar med fastrente på 8,86 prosent. Lånet, som forfaller i november 2016, var for øvrig overtegnet. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group har hentet 400 millioner kroner i obligasjonsmarkedet. Lånet var overtegnet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-31T14:56:00Z"},{"tickerList":["DOLP","YAR","PGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"89995","published":"12-10-31T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin Group og PGS som kjøpskandidater mens Yara International får en salgsanbefaling. Les også: Her er aksjene Hermanrud mener du bør handle - Dolphin Group ASA ligger under den stigende trendkanalen som ble innledet i sommer, og en svakere stigningstakt indikeres. Kursen har imidlertid reagert opp igjen etter salgssignal fra en dobbet-topp-formasjon for snart tre uker siden. Aksjen beveger seg nå innenfor en rektangelformasjon, med støtte rundt 5,60 kroner og motstand rundt 5,80 kroner. Brudd på ett av disse nivåene vil signalisere videre retning. Fra tidligere topp- og bunnpunkter har aksjen god støtte rundt 5,60 kroner, mens det er motstand ved cirka seks kroner. Positiv volumbalanse styrker aksjen på kort sikt, og øker således sannsynligheten for et brudd opp, sier analytikeren. - Petroleum Geo-Services har siden tidlig i september beveget seg tilnærmet sidelengs mellom 92 kroner og 98 kroner. Den stigende trenden er dermed brutt, og svakere stigningstakt, eller innledning av en mer horisontal utvikling, indikeres. Kursen har nå dannet en rektangelformasjon, med støtte på 91,40 kroner og motstand på 97,55 kroner. Brudd på et av disse nivåene vil signalisere videre retning. Ved eventuelt brudd ned, er det god støtte rundt 86 kroner, mens det ved brudd opp er lite motstand før rundt 160 kroner. Høyere omsetning på dager med kursoppgang enn på dager med kursnedgang styrker aksjen på kort sikt, og øker muligheten for et brudd opp. Aksjen er nøytral på innsidehandler etter åtte måneder siden siste innsidehandel i selskapet, sier analytikeren. - Til tross for at Yara International ligger i en stigende trend, anses aksjen teknisk negativ. Aksjen utløste salgssignal fra en hode-og-skuldre-formasjon da kursen i forrige uke falt under støtten ved 283 kroner. Videre nedgang til 263 kroner signaliseres. Kursen har i tillegg brutt støtten ved 274 kroner, slik at det ved en reaksjon opp er motstand ved dette nivået. Volumbalansen er negativ, og dette svekker aksjen ytterligere på kort sikt, avslutter Tyvand. Les om og delta i Norges råeste børskonkurranse","lead_text":"Analytiker Fredrik Tyvand rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55272.ece/alternates/w620/ny_tyvand_fredrik","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-31T12:27:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Varsler rekordsalg i seismikk","id":"105736","published":"12-10-26T08:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group skriver i en børsmelding fredag at selskapet forventer rekordhøye inntekter på rundt 61,2 millioner dollar i 3. kvartal. Samtidig varsler seismikkaktøren et foreløpig driftsresultat (EBIT) på 16,8 millioner kroner. Driftsmarginen på 27,4 prosent vil i så fall være den høyeste i Dolphins historie. Dolphin forteller om at sterkt marked for sine marine seismikktjenester, og evaluerer ulike alternativer for å finansiere veksten. I den forbindelse vurderer selskapet låneopptak i obligasjonsmarkedet, og har hyret DNB, Pareto og SEB som tilretteleggere for et usikret obligasjonslån. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group merker et sterkt marked, og vil finansiere veksten med et obligasjonslån.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-26T08:03:00Z"},{"tickerList":["DOLP","REC"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Denne børsraketten laster Voldberg enda mer i","id":"459613","published":"12-10-23T08:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"HegnarOnline kunne mandag fortelle at investor Tore Aksel Voldberg solgte seg videre ned i REC forrige uke. På listene som ble publisert i begynnelsen av forrige uke var Voldberg 29. største eier, mens han nå er helt ute av Topp 30. Noen av pengene etter nedsalget i REC brukte investoren på å kjøpe seg videre opp i Dolphin Group. Voldberg handlet nemlig ytterligere 130.542 aksjer i selskapet forrige uke, og økte sin beholdning til 3.580.542 aksjer. Dermed sitter han på 1,17 prosent av seismikkaktøren. Kjøpene gjør at Voldberg klatrer på Topp 30-listen, fra 19. plass til 16. plass. Dolphin Group er opp nærmere 70 prosent de siste 12 månedene. I denne perioden har hovedindeksen steget rundt 18 prosent. Voldberg er fremdeles 4. største aksjonær i Thin Film Electronics og sitter her på 4,44 prosent av aksjene. I Biornor Pharma er Voldberg nummer 10 på Topp 30-listen og her kontrollerer han via Dukat 1,21 prosent av aksjene. I tillegg sitter hans Solon AS på 1,21 prosent av aksjene i Nordic Mining, hvor Voldberg er 15. størst.","lead_text":"Investor Tore Aksel Voldberg selger seg ned i REC, men bruker pengene på å laste opp enda flere aksjer i rakett.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57912.ece/alternates/w620/Voldberg_Tore_Aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-23T08:59:00Z"},{"tickerList":["DOLP","RCL","AVM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"933296","published":"12-09-26T15:50:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin Group og RCL som kjøpskandidater mens Avocet Mining får en salgsanbefaling. Les også: Meglerhus: Selg aksjen - Dolphin ligger i en fin, stigende trend. Kursen brøt motstanden ved 5,60 kroner tidligere i måneden, noe som åpner for videre oppgang innenfor trenden. Likviditeten har tatt seg opp det siste året, og meget positiv volumbalanse styrker trenden. Det er lite motstand over dagens nivå, og ved eventuelle reaksjoner tilbake, ligger det støtte ved 5,60 kroner. Aksjen er positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - RCL brøt den fallende trenden og ga kjøpssignal fra en omvendt-hode-og-skuldre-formasjon rundt månedsskiftet. Kursen har steget bra og tester nå motstanden ved 178 kroner. Etablerte noteringer over dette nivået vil være et nytt kjøpssignal, og forsiktige investorer kan gjerne vente på dette signalet. Det har vært høyt volum under oppgangen, noe som indikerer stor interesse blant kjøperne. Dette styrker aksjen. Hvis det skulle komme en reaksjon ned, ligger det støtte ved 162 kroner. Aksjen er negativ på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Avocet Mining ligger i en bred, fallende trendkanal. Etter det kraftige fallet i sommer, har aksjen hentet seg noe inn, men reagerer nå ned fra motstanden ved 8,80 kroner. Svak volumbalanse svekker aksjen. Videre nedgang indikeres på både kort og mellomlang sikt, og neste støttenivå ligger ved 6 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Salgskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-26T15:50:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Eksklusiv 3D-avtale for Dolphin","id":"969762","published":"12-09-21T07:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical og Hannon Westwood har inngått en avtale om multiklientsamarbeid, går det frem av en børsmelding. Ifølge avtalen vil Hannon Westwood bruke sin omfattende database for Nordvest-Europa til eksklusivt å assistere Dolphin i utvelgelse og planlegging av fremtidige 3D-seismikkundersøkelser. I tillegg vil selskapene samarbeide om markedsføring og salg av disse undersøkelsene. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Geophysical får tilgang til omfattende database via en avtale om multiklientsamarbeid.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-21T07:37:00Z"},{"tickerList":["DOLP","BIONOR","THIN","NOM"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Her er aksjene ringreven Voldberg handler i","id":"809386","published":"12-09-17T13:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Investor Tore Aksel Voldberg kjøpte forrige uke ytterligere aksjer i Bionor Pharma, viser ferske aksjonærlister. Via sitt Dukat AS handlet Voldberg 400.000 Bionor-aksjer, og økte dermed sin beholdning til totalt 2,4 millioner aksjer. Investoren klatrer fra 12. plass til 10. plass på listen over de største aksjonærene og har nå 1,21 prosent av aksjene. Samme mann solgte seg imidlertid kraftig ned i Dolphin Group forrige uke. Listene viser at Voldberg her faller fra 12. plass til 20. plass etter et salg av 1.495.000 aksjer. Investoren og Dukat AS sitter nå på 0,98 prosent av selskapet. Dukat AS er fremdeles 10. største aksjonær i Thin Film Electronics, men her satt Voldberg i ro forrige uke. Et annet av investorens selskaper, Solon AS, er fremdeles 15. størst i Nordic Mining, men heller ikke her var Voldberg på ferde. Bionor Pharma har steget rundt 9 prosent den siste måneden på Oslo Børs, mens Dolphin Group er opp rundt 30 prosent.","lead_text":"Sjekk hvilket selskap Tore Aksel Voldberg satser enda mer på, og hvilket han nå muligens virker å ha mistet troen på.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel6684.ece/alternates/w620/Voldberg_Tore_Aksel_630","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-17T13:08:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer seg Dolphin-aksjer","id":"228423","published":"12-09-10T08:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Varma Mutual Pension Insurance Company kjøpte fredag 1.500.000 aksjer i Dolphin Group, opplyses det i en melding. Etter transaksjonen eier Varma 16.404.439 aksjer i Dolping Group. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Varma Mutual Pension Insurance Company kjøpte fredag over én million aksjer i Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-09-10T08:35:00Z"},{"tickerList":["DOLP","DNB","ALNG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp, kjøp og selg","id":"183699","published":"12-08-23T14:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin Group og DNB som kjøpskandidater mens Awilco LNG får en salgsanbefaling. Les også: - Ikke kjøp aksjen - Etter sterk oppgang siste to måneder ligger fortsatt Dolphin Group innenfor den langsiktige, stigende trenden. Videre oppgang innenfor denne indikeres. Aksjen er nå overkjøpt på RSI og kursen nærmer seg motstanden ved 5,60 kroner, noe som bør gi en reaksjon ned på kort sikt. Det er støtte ved ca. 3,70 kroner. Aksjen er svakt positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - DNB ligger i en sterkt stigende trend på kort sikt. Kursen har etablert seg over det tidligere motstandsnivået ved 67 kroner, som nå danner støtte ved eventuelle reaksjoner tilbake. Aksjen kan gjerne gå fem kroner på kort sikt før den møter motstand ved 73 kroner. Volumbalansen er positiv, noe som indikerer at optimistene er i flertall, og dette styrker aksjen på kort sikt. Aksjen er nøytral på innsidehandler. Vurdering: Svak kjøpskandidat, sier analytikeren. - Awilco LNG ligger i en fallende trend på mellomlang sikt, og fortsatt negativ utvikling fremover indikeres. Investorene vil ut av aksjen og tvinger kursen ned. Det er gitt salgssignal fra en rektangelformasjon, og etablerte noteringer under støtten rundt 23,70 kroner vil signalisere videre nedgang til 22 kroner. Vurdering: Salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med to kjøpsanbefalinger. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-23T14:01:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kraftig bedring fra Dolphin Group","id":"252651","published":"12-08-22T07:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på 6,62 millioner dollar i 2. kvartal 2012, mot 1,55 millioner dollar i samme periode året før. Resultat per aksje ble 0,02 dollar, mot 0,01 dollar ved samme korsvei i fjor. Resultatet før skatt ble 9,49 millioner dollar, sammenlignet med 1,55 millioner dollar året før. Driftsresultatet ble 10,58 millioner dollar, mot 2,11 millioner dollar året før. Driftsinntektene beløp seg til 50,01 millioner dollar, sammenlignet med 24,06 millioner dollar i 2. kvartal 2011. Her er rapporten og presentasjonen. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group mer enn doblet både topp- og bunnlinjen i andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-22T07:44:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs-rakett sikrer seg ny avtale","id":"628487","published":"12-08-1T07:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical skriver i en børsmelding onsdag at de har sikret seg en intensjonsavtale med Shell. Avtalen skal gjelde skyting av opptil 8.000 kvadratkilometer med 3D-seismikk utenfor kysten av Sør-Afrika. Selskapet vil benytte fartøyet Polar Duchess til oppdraget og starter med arbeidene i Q4 inneværende år. Dolphin Geophysical er opp 24 prosent den siste måneden og har hevet seg 40 prosent det siste året. Les hele meldingen om avtalen her","lead_text":"Aksjen er opp 20 prosent bare i løpet av den siste måneden. Nå kan Dolphin juble over ny avtale.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-1T07:27:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"242968","published":"12-07-13T10:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. - Dolphin Group ligger i en stigende trend og videre oppgang innenfor denne indikeres. Ved reaksjoner tilbake er det støtte mot gulvet i trendkanalen. - Aksjen har tatt ut objektivet ved 3,78 kroner etter brudd på en dobbel-topp-formasjon. Kursen har nå steget noe igjen, men formasjonen indikerer videre nedgang. Aksjen har støtte ved ca. 3,66 kroner og motstand ved ca. 5,60 kroner. - Volumbalansen er positiv og styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook her","lead_text":"-Dolphin Group ligger i en stigende trend og videre oppgang innenfor denne indikeres, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-13T10:39:00Z"},{"tickerList":["DOLP","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin skal jobbe for Statoil","id":"212254","published":"12-07-10T11:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical har inngått en intensjonsavtale med Statoil om kjøp av en 5.500 kvadratkilometers undersøkelse offshore Tanzania, går det frem av en børsmelding. Undersøkelsen vil bli gjort av en av Dolphins høykapasitets 3D-seismikkfartøy, og arbeidene starter i 4. kvartal 2012. CEO Atle Jacobsen, commented \"This marks Dolphins entry into the prospective East African Market and will secure backlog for the vessel into Q1 2012. We also look forward to commence our first large project with Statoil outside Norway\".","lead_text":"Dolphin melder om gjennombrudd i øst-Afrika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-07-10T11:24:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"932428","published":"12-06-25T11:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. Les også: Lødemel: Derfor vil aksjemarkedet stige - Dolphin Group ASA ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres. Aksjen ga salgssignal fra en dobbel-topp-formasjon ved bruddet ned gjennom støtten ved 4,55 kroner. Videre nedgang til 3,78 kroner eller lavere er signalisert, skriver Investtech. - Aksjen har støtte ved ca. 3,62 kroner og motstand ved ca. 5,60 kroner. Volumet har tidligere vært høyt rundt kurstopper og lavt rundt kursbunner. Dette styrker trendbildet, skriver Investtech. - Aksjen anses samlet sett teknisk svakt positiv på middels lang sikt. Middels lang sikt: Svak kjøpskandidat, avslutter Investtech. Følg HegnarOnline på Facebook her","lead_text":"-Dolphin Group ASA ligger i en stigende trend og fortsatt positiv utvikling innenfor denne indikeres, slår Investtech fast.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T11:26:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mer arbeid til Dolphin","id":"826494","published":"12-06-25T08:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har inngått en avtale med Searcher Seismic, opplyses det i en melding. Selskapet skal gjøre en 3D-multiklientundersøkelse på 2.000 kvadratkilometer i Barentshavet. Det er fartøyet \"Polar Duke\" som skal brukes til å gjennomføre arbeidet. Les hele meldingen. Følg HegnarOnline på Facebook her!","lead_text":"Dolphin Group skal nå gjøre sin første multiklientundersøkelse i Barentshavet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-25T08:11:00Z"},{"tickerList":["DOLP","FRO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og kjøp","id":"77548","published":"12-05-23T15:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin Group og Frontline som kjøpskandidater. - Dolphin Group har brutt ned gjennom gulvet i en stigende trendkanal, noe som i første omgang indikerer en svakere stigningstakt. Kursen går sidelengs i et rektangel mellom støtte på 4,70 kroner og motstand på 5,69 kroner. Den ligger nå nær støtten, noe som bør gi en reaksjon opp. Brudd opp gjennom motstanden i taket av rektangelet vil være et kjøpssignal, mens brudd ned gjennom støtten ved 4,70 kroner vil være et salgssignal. Positiv volumutvikling med lavt volum på avtagende kurser og økende volum på kursoppgang indikerer et flertall av optimister blant investorene, og dette styrker aksjen. Mange innsidere kjøpte aksjer i selskapet i mars/april samt i fjor, og aksjen er dermed meget positiv på innsidehandler. Vurdering: Kjøpskandidat, sier Taugbøl. - Frontline har vist en svak utvikling siste to måneder, og den stigende trenden er brutt. Det indikeres i første omgang en svakere stigningstakt. Kursen vender nå opp fra støtten ved 26 og 32 kroner etter å ha vært oversolgt på RSI. Volumbalansen er positiv, noe som tyder på at kjøperne vender tilbake. Dette styrker aksjen på kort sikt, og kursen kan gå videre opp mot motstandsnivået ved 48 kroner. Vurdering: Svak kjøpskandidat, avslutter Taugbøl. Følg HegnarOnline på Facebook her","lead_text":"Analytiker Asbjørn Taugbøl venter kursoppgang og anbefaler kjøp av følgende aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-23T15:41:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Voldberg handler enda mer i Dolphin","id":"11140","published":"12-05-7T13:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at den profilerte investoren Tore Aksel Voldberg kjøper seg videre opp i selskapet Dolphin Group. Forrige uke hentet investoren inn ytterligere 1,25 millioner aksjer i selskapet og han sitter dermed på 1,72 prosent. Voldberg klatrer på listen over de 30 største aktørene i selskapet som følge av kjøpet, og går fra en 14. plass til 10. plass. Også Storebrand Vekst og Delphi Norden kjøpte aksjer i Dolphin i forrige uke, samt Bengt Christian Indahls Christiani AS. Sistnevnte kommer rett inn på en 27. plass på Topp 30 og har nå 0,81 prosent av selskapet.","lead_text":"Tore Aksel Voldberg laster opp i aksje som har steget nærmere 60 prosent det siste året.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57912.ece/alternates/w620/Voldberg_Tore_Aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-7T13:57:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin leier inn nok et 3D-skip","id":"191972","published":"12-05-2T11:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin har utøvet en opsjon, og signert en langsiktig leieavtale for 3D-seismikkskipet Sanco Sword fra Sanco Shipping AS, går det frem av en børsmelding. Avtalens faste periode er fem år, med opsjoner på 3 x 2 år. Sanco Sword er søsterskipet til Sanco Swift, som også er under kontrakt med Dolphin. Sanco Sword skal etter planen leveres fra Kleven Maritimes Myklebust-verft i april 2014. Følg HegnarOnline på Facebook!","lead_text":"Dolphin Group signerer nok et skip fra Sunnmøre.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-2T11:59:00Z"},{"tickerList":["DOLP","AKSO","STL","SUBC","RCL","DETNOR","DESSC","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nordeas favorittaksjer","id":"722043","published":"12-04-23T14:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I den siste ukerapporten fra Nordea kan vi lese at strategene ikke foretar noen endringer i den anbefalte porteføljen. Les også: Analytiker: Kjøp, kjøp og selg - Ingen av våre porteføljeselskaper rapporterer denne uken. Royal Caribbean Cruise Lines rapporterte fredag tall som var bedre enn forventet (EPS USD 0,21 mot ventet USD 0,15). Guidingen for 2. kvartal skuffet derimot, og selskapet smalnet også båndet for årsresultat per aksje til USD 1,8 - 2,1 (mot tidligere USD 1,9 - 2,3), skriver Nordea. -Likevel, Nordea Markets gjentar den sterke kjøpsanbefalingen (kursmål NOK 230) i etterkant av rapporten basert på attraktiv prising (pris/bok 0,7x) og forventninger om at investorene gradvis, som følge av økt booking?aktivitet, vil gjenvinne tilliten til sektoren etter Costa Concordia?ulykken, skriver Nordea. Dermed består ukeporteføljen av følgende aksjer: •Dolphin Group •Aker Solutions •Statoil •Subsea7 •Royal Caribbean Cruises •Det norske oljeselskap •Deep Sea Supply •Algeta Følg HegnarOnline på Facebook her","lead_text":"Strategene i Nordea forteller investorer at følgende aksjer kan stige i verdi.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57321.ece/alternates/w620/ny_megler_frykt2","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-23T14:33:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seismikkselskap gjør oppkjøp","id":"604893","published":"12-04-20T10:35:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har gjennom sitt amerikanske datterselskap Dolphin Geophysical Inc. kjøpt samtlige aksjer i Open Geophysical (OGI) for totalt 5,25 millioner dollar, pluss netto cash, går det frem av en børsmelding. Betalingen vil skje på earn-out basis, basert på kriterier som skal møtes. OGI utvikler og selger programvare for seismikk-prosessering, og har både seismikkselskaper og store oljeselskaper på sin kundeliste. Følg HegnarOnline på Facebook!","lead_text":"Dolphin Groups amerikanske datter sluker programvareselskap.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-20T10:35:00Z"},{"tickerList":["DOLP","AKSO","STL","SUBC","RCL","DETNOR","DESSC","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Strateger anbefaler åtte aksjer","id":"608582","published":"12-04-16T11:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Denne uken tar strategene i Nordea Dolphin Group med i den anbefalte porteføljen. - Dolphin Group er et spill på at markedet for seismikk kommer tilbake i 2012. Ved å basere forretningsmodellen på innleie av skip har selskapet stor fleksibilitet i forhold til å håndtere det sykliske aspektet av seismikkindustrien, skriver Nordea. - Selskapet har sterk ledelse og aggressive planer for vekst innenfor multiklient, mens flåten har lave operasjonelle kostnader gjennom attraktive leieavtaler, skriver Nordea. - Det ventes betydelig inntjeningsvekst over de neste årene og Nordea forventer at inntjeningen dobler seg i 2012 med marginer i den høye enden av hva vi ser ellers i industrien, avslutter strategene. Dermed består ukeporteføljen av følgende aksjer: • Dolphin Group • Aker Solutions • Statoil • Subsea7 • Royal Caribbean Cruises • Det norske oljeselskap • Deep Sea Supply • Algeta Følg HegnarOnline på Facebook her","lead_text":"Strategene i Nordea inkluderer et nytt selskap i ukeporteføljen. Følgende aksjer får en kjøpsanbefaling.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55211.ece/alternates/w620/nytt_Erik%20Roland","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-16T11:49:00Z"},{"tickerList":["DOLP","PLCS","NAUR"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Investorens favorittaksjer","id":"773512","published":"12-04-2T12:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"- Seismikk er lettest å forstå, og småselskapene er som vanlig mest spennende, sier investor Jan Eiler Fleischer til Finansavisen. Han tror 2012 vil bli oljeservicens år. Her er Fleischers tre favorittaksjer frem mot årsskiftet: - Jeg satser på Dolphin og Polarcus. Jeg tror at verden vil se lysere ut etterhvert som året går fremover, og tar et sidebet på Northland Resources, som vil ferdigstille første jernmalmgruve mot slutten av året.","lead_text":"Investor Jan Eiler Fleischer tror 2012 blir oljeservicens år.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55712.ece/alternates/w620/ny_Fleischer_01","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-2T12:27:00Z"},{"tickerList":["DOLP","ALGETA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: Kjøp og selg","id":"896639","published":"12-03-14T15:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin som en svak kjøpskandidat mens Algeta får en svak salgsanbefaling på middels lang sikt. Les også: Slik lager du din egen børsrobot - Dolphin har hatt meget sterk oppgang innenfor en stigende trend de siste tre månedene. Trenden er marginalt brutt ned. I første omgang indikerer dette en svakere stigningstakt. Aksjen er maksimalt positiv på innsidehandler etter at styreleder og to andre styremedlemmer kjøpte aksjer 7. mars. Kort sikt: Svak kjøpskandidat. Middels lang sikt: Svak kjøpskandidat, sier Taugbøl. - Algeta ligger i en fallende trend på mellomlang sikt og fortsatt negativ utvikling innenfor denne indikeres. Aksjen tester støtten ved ca 140 kroner, noe som bør gi en reaksjon opp, men motstand ved 150 kroner begrenser oppsiden. Negativ volumbalanse styrker den negative trenden. Aksjen er dog positiv på innsidehandler etter at to innsidere kjøpte aksjer i forrige uke. Kort sikt: Watch. Middels lang sikt: Svak salgskandidat, avslutter Taugbøl.","lead_text":"Analytiker Asbjørn Taugbøl rykker ut med en kjøpsanbefaling. Samtidig advarer han mot en investering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55952.ece/alternates/w620/ny_taugb%C3%B8l_asbj%C3%B8rn","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-14T15:05:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin Group har gjennomført emisjon","id":"6925","published":"12-03-7T08:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder onsdag morgen at de har foretatt en rettet emisjon på 50 millioner aksjer til kurs 4,60 kroner per aksje. Selskapet vil i tillegg gjøre en reparasjonsemisjon på inntil 13,8 millioner kroner til aksjonærer som ikke fikk tilbud om å delta i den rettede emisjonen. SEB Enskilda og DNB Markets har vært tilretteleggere. Dolphin Group har steget 29,30 prosent på Oslo Børs de siste 12 månedene. Les meldingen fra Dolphin her","lead_text":"Dolphin Group melder onsdag morgen at de har foretatt en rettet emisjon på 50 millioner aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-03-7T08:28:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"890335","published":"12-02-21T09:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. - En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, og Dolphin Group ASA har nå støtte ved eventuelle reaksjoner ned mot trendlinjene. Kursen har også brutt et motstandsnivå på kort sikt og gitt kjøpssignal fra kortsiktig tradingrange. Aksjen har støtte ved ca. 3,62 kroner, skriver Investtech. - Positiv volumbalanse, det vil si høy omsetning på dager med oppgang og lav omsetning på dager med nedgang, styrker aksjen på kort sikt. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech. Konkurranse Hva tror du oljeprisen (Brent for levering i april) vil være fredag 9. mars kl. 12:00? Gå inn på våre facebook-sider og legg inn ditt tips. De to som kommer nærmest med sine tips vil få hver sin \"Aksjeskolen\" til en verdi av 359 kroner.","lead_text":"-En tilnærmet horisontal trend er brutt opp. En fortsatt sterk utvikling indikeres, skriver Investtech etter å ha sett nærere på Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-21T09:10:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Flere Dolphin-kontrakter","id":"594535","published":"12-01-20T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical melder en avtale om 3D-undersøkelse på 3.600 kvadratkilometer utenfor Senegal. Det er ventet at undersøkelsen vil starte tidlig i mars. Det er også inngått en 3D-kontrakt for \"Polar Duke\", samt en kontrakt på en 3D-undersøeklse utenfor India.","lead_text":"Dolphin Geophysical melder om flere nye kontrakter.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-20T13:55:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dagens kjøpskandidat på Oslo Børs","id":"33858","published":"12-01-6T08:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I analysenytt fra Investtech beskrives Dolphin Group som dagens kjøpskandidat på Oslo Børs. - Dolphin Group har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, og aksjen har nå støtte ved eventuelle reaksjoner tilbake mot taket i trendkanalen, skriver Investtech. - Aksjen har marginalt brutt opp gjennom motstanden ved ca. 3,64 kroner. Etablert brudd vil indikere videre oppgang, skriver Investtech. - RSI-kurven viser en stigende trend, noe som kan være et tidlig signal om innledning av en stigende trend også for kursen. Aksjen anses samlet sett teknisk positiv på middels lang sikt. Middels lang sikt: Kjøpskandidat, avslutter Investtech.","lead_text":"-Dolphin Group har brutt opp fra en tilnærmet horisontal trend. Dette signaliserer en fortsatt sterk utvikling, skriver Investtech.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55395.ece/alternates/w620/ny_investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-6T08:47:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjene som investorluring Volberg laster opp i","id":"680447","published":"12-01-2T11:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ferske aksjonærlister viser at ringreven Tore Aksel Voldberg via sitt Dukat AS kjøpte 900.000 aksjer i Dolphin Group i forrige uke. Voldberg sitter dermed på 1,16 prosent av selskapet, og klatrer fra 21. plass til 17. plass på listen over de 30 største aksjonærene. Han har totalt 2,9 millioner aksjer i Dolphin. Dukat AS solgte samtidig et mindre antall aksjer i Codfarmers forrige uke, og her ble 20.519 aksjer kastet over bord. Voldberg \u0026 Co. har nå 1,36 prosent av selskapet og beholder trass i salget sin posisjon som 13. største aksjonær. Samme mann sitter samtidig i ro i Nordic Semiconductor og Thin Film Electronics. I førstnevnte har Voldberg 1,17 prosent som 19. største aksjonær. I Thin Film er Voldberg eksponert både via nevnte Dukat og via Solon AS. Førstnevnte har 1,28 prosent av Thin som 13. størst mens Solon sitter på 2,57 prosent som nummer 7 på listen. Dolphin Group har det siste året falt 3,97 prosent på Oslo Børs, Nordic Semiconductor er ned 41,17 prosent i samme periode mens Thin Film Electronics har steget 56,86 prosent.","lead_text":"I fjor endte aksjen så å si i null. Nå laster ringreven Tore Aksel Voldberg opp og befester sin posisjon som en av de største aksjonærene. Voldberg sitter i tillegg stille i et par andre børsaktører.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel57912.ece/alternates/w620/Voldberg_Tore_Aksel","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-01-2T11:06:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Historisk Dolphin-kontrakt","id":"417279","published":"11-12-8T12:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group har landet sin første multi azimuth 3D-kontrakt i Vest-Afrika, går det frem av en børsmelding. Oppdragsgiveren er ikke navngitt. Oppdraget vil vare i én måned, og selskapet vil benytte fartøyet Polar Duke. Aksjen er sist omsatt for 3,06 kroner på Oslo Børs, ned 1,3 prosent.","lead_text":"Dolphin Group har landet sin første multi azimuth 3D-kontrakt i Vest-Afrika.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel59269.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-8T12:06:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin låner 30 millioner dollar","id":"103580","published":"11-11-25T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin har inngått en endelig lånefasilitet med DNB Bank ASA og SpareBank 1 SR-Bank på 30 millioner dollar. Pengene skal brukes til seismisk utstyr på 3D-skipet Polar Duchess, som etter planen skal leveres i april 2012. Lånet vil få kvartalsmessige forfall og vil bli betalt ned i løpet av tre år. Renten er satt til 3 måneders LIBOR + 4 prosent pro anno.","lead_text":"Dolphin har inngått en lånefasilitet med to banker.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-25T09:33:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin sikrer seg fersk kontakt i Afrika","id":"138478","published":"11-11-21T08:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Dolphin Geophysical melder mandag at de nå har signert en av tre potensielle 3D-kontrakter i Afrika for fartøyet Polar Duke. Kontraktene har tidligere blitt meldt som kommende oppdrag. Skulle selskapet hale i land alle de tre kontraktene vil fartøyet ha oppdrag i Afrika frem til april 2012. Kjendisinvestor Tore Aksel Voldberg er 21. største aksjoær i Dolphin. Les hele meldingen fra Dolphin Group her","lead_text":"Selskapet Dolphin Geophysical melder mandag at de nå har signert en av tre potensielle 3D-kontrakter i Afrika for fartøyet Polar Duke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-21T08:52:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bedre fra Dolphin Group denne gang","id":"485138","published":"11-11-9T07:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Dolphin Group melder om et resultat etter skatt på 2,2 millioner dollar i 3. kvartal 2011, mot -0,19 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot -0,04 dollar ved samme korsvei i fjor. Resultatet før skatt ble 3,88 millioner dollar, sammenlignet med -0,22 millioner dollar året før. Driftsresultatet ble 5,49 millioner dollar, mot -0,20 millioner dollar året før. Driftsinntektene beløp seg til 42,95 millioner dollar, sammenlignet med 0,45 millioner dollar i 3. kvartal 2010. Her er rapporten og presentasjonen","lead_text":"Selskapet Dolphin Group legger frem Q3-tall for 2011 som er klart bedre enn på samme tid i fjor.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel4904.ece/alternates/w620/xx","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-9T07:47:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Storebrand sikret seg Dolphin-aksjer","id":"591869","published":"11-10-18T10:42:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Storebrand Kapitalforvaltning har blitt tildelt 4.822.700 aksjer i den rettede emisjonen på 59.176.000 aksjer i Dolphin Group ASA , og eier etter dette 12.536.770 aksjer, tilsvarende 7,61 prosent av nåværende registrerte 164.683.705 aksjer i selskapet. I tillegg er fond forvaltet av Storebrand Kapitalforvaltning tildelt 474.500 aksjer betinget av vedtak om aksjekapitalforhøyelse på ekstraordinær generalforsamling i Dolphin Group ASA 12. november 2011, hvor den rettede emisjonen betinget av vedtak vil øke antall aksjer i Dolphin Group ASA med 5.824.000 aksjer til 229.683.705 aksjer. Når den rettede emisjonen er registrert i Foretaksregisteret vil fond forvaltet av Storebrand Kapitalforvaltning eie 13.011.270, tilsvarende 5,66 prosent av aksjekapitalen i Dolphin Group ASA. Eierandelen kan reduseres ytterligere avhengig av den ekstraordinære generalforsamlingens vedtak om, og etterpåfølgende tegning av aksjer i reparasjonsemisjonen.","lead_text":"Fond forvaltet av Storebrand Kapitalforvaltning er tildelt Dolphin-aksjer","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel56095.ece/alternates/w620/oslobors_front_statue","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-18T10:42:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin hentet 195 millioner","id":"896380","published":"11-10-18T08:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group ASA har gjennomført en privat plassering av 65 millioner aksjer til kurs 3 kroner, totalt 195 millioner kroner. Mandagens sluttkurs var 3,35 kroner. Det foreslås en reparasjonsemisjon på inntil 23 millinoer kroner. SEB Enskilda, Pareto Securities og First Securities var tilretteleggere. Dolphin hentet 195 millioner","lead_text":"Dolphin Group ASA har hentet 195 millioner kroner gjennom en rettet plassering.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55399.ece/alternates/w620/ny_penger_04","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-18T08:38:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin: Sterkt marked","id":"905728","published":"11-10-18T07:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group ASA meldte etter børsslutt mandag at selskapet vil inngå en fem-årig avtale med Sanco Shipping AS for seismikkfartøyet Sanco Swift, som leveres i juni 2013. Samtidig ble det opplyst at SEB Enskilda, Pareto Securities og First Securities er engasjert i forbindelse med en privat plassering på inntil 35 millioner dollar (195 millioner kroner). Videre opplyste Dolphin at man hadde inntekter på 43 millioner dollar i tredje kvartal, opp fra 24,1 millioner dollar i andre kvartal. EBITDA blir på ni millioner dollar og driftsresultatet på 5,4 millioner dollar. Dolphin rapporterer om et sterkt seismikkmarked i fjerde kvartal og inn i 2012.","lead_text":"Dolphin Group rapporterer om kontrakt, emisjon, tall for tredje kvartal og et sterkt marked.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55874.ece/alternates/w620/ny_seismikkskip","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-18T07:26:00Z"},{"tickerList":["DOLP","TGS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Seismikk-duo forlenger leie av skip","id":"955063","published":"11-09-15T07:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical og TGS-Nopec skriver i en børsmelding torsdag morgen at de har forlenget sin leie av fartøyet M/V Polar Duke. Båten skal nå hente inn 1.500 kvadratkilometer 3d-seismikk i Barentshavet, og det vises til økt etterspørsel av seismikkdata i regionen. Les hele meldingen om avtalen her","lead_text":"Dolphin Geophysical og TGS-Nopec skriver i en børsmelding torsdag morgen at de har forlenget sin leie av fartøyet M/V Polar Duke.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55874.ece/alternates/w620/ny_seismikkskip","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-09-15T07:40:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin snudde minus til pluss","id":"293072","published":"11-08-17T08:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på 1,54 millioner dollar i 2. kvartal 2011, mot minus 0,38 millioner dollar i samme periode året før. Resultat per aksje ble 0,01 dollar, mot minus 0,10 dollar ved samme korsvei i fjor. Resultatet før skatt ble 1,54 millioner dollar, sammenlignet med minus 0,41 millioner dollar året før. Driftsresultatet ble 2,11 millioner dollar, mot minus 0,43 millioner dollar året før. Driftsinntektene beløp seg til 24,06 millioner dollar, sammenlignet med 0,40 millioner dollar i 2. kvartal 2010. Her er rapporten og presentasjonen.","lead_text":"Dolphin Group snudde røde tall til overskudd i andre kvartal. Topplinjen mangedoblet seg.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel55918.ece/alternates/w620/NY_Dollar","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-17T08:18:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider øker i Dolphin","id":"341485","published":"11-08-10T08:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ramoo Selvam og nærstående kjøpte tirsdag en million aksjer i Dolphin. Nå sitter Selvam og nærstående med en eierandel på 20,039 prosent i selskapet.","lead_text":"Ramoo Selvam og nærstående kjøpte tirsdag en million aksjer i Dolphin.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel53519.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-10T08:41:00Z"},{"tickerList":["DOLP","NOD"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Analytiker: - Kjøp og selg","id":"202817","published":"11-07-20T14:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dagens rapport fra Investtech beskrives Dolphin Group som en kjøpskandidat mens Nordic Semiconductor får salgs-anbefaling. - Dolphin Group har brutt den fallende trenden på kort sikt. Det er utløst et kjøpssignal fra en rektangelformasjon. Volumet er imidlertid svakt og det er stor spread i aksjen, så det anbefales å avvente et etablert brudd og noe økende volum før et eventuelt kjøp. Ved videre oppgang er det motstand ved 3.90 kroner, mens det er støtte ved 3.10 kroner. Aksjen viser en stigende trend og er teknisk positiv på lang sikt. Aksjen er positiv på innsidehandler etter tre mellomstore kjøp tidligere i år. Svak kjøpskandidat på både kort og middels lang sikt, skriver Investtech. Nordic Semiconductor steg 120 prosent i løpet av 2010. Linløkken og Investtech tror imidlertid aksjen kan få det tøft fremover. - Nordic Semiconductor ligger i en fallende trendkanal og en videre svak utvikling innenfor denne indikeres. Kursen har falt over ti prosent siste uke, noe som kan gi en reaksjon opp de nærmeste dagene. Det er i så tilfelle motstand ved cirka 20 kroner. Ved ytterligere fall, er det støtte i underkant av 16 kroner. Aksjen er nøytral på innsidehandler. Watch på kort sikt - svak salgskandidat på middels lang sikt, skriver Linløkken. Dolphin Group er uendret på Oslo Børs onsdag og omsettes for 3,58 kroner mens Nordic Semiconductor stiger 2,84 prosent til 18,10 kroner. Førstnevnte aksje er opp 5,29 prosent i løpet av den siste måneden mens Nordic Semiconductor er ned 8,59 prosent i samme periode.","lead_text":"Investtech og Geir Linløkken rykker onsdag ut med både en kjøps- og en salgs-anbefaling. For aksjerakett er oppturen nå slutt, tror analysehuset.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-20T14:15:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Børsvinner er dagens aller beste kjøp","id":"106990","published":"11-07-20T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Analyseshuset Investtech skriver i en rapport onsdag at de anser Dolphin Group som dagens kjøp på Oslo Børs. (Se graf i bunn av artikkelen). - Dolphin Group har brutt den fallende trenden på kort sikt. Det er utløst et kjøpssignal fra en rektangelformasjon. Volumet er imidlertid svakt og det er stor spread i aksjen, så det anbefales å avvente et etablert brudd og noe økende volum før et eventuelt kjøp. Ved videre oppgang er det motstand ved 3.90 kroner, mens det er støtte ved 3.10 kroner. Aksjen viser en stigende trend og er teknisk positiv på lang sikt. Aksjen er positiv på innsidehandler etter tre mellomstore kjøp tidligere i år. Samlet vurdering: Teknisk spennende og positiv på innsidehandler. Stor spread og lavt volum svekker signalene og vanskeliggjør handel. Svak kjøpskandidat på både kort- og middels lang sikt, skriver analysehuset og analytiker Geir Linløkken. Dolphin er opp rundt 5,29 prosent i løpet av den siste måneden, mens aksjen har steget 88,42 prosent i løpet av det siste året.","lead_text":"Aksjen har nesten doblet seg det siste året. Onsdag rykker analysehuset Investtech ut og karakteriserer Dolphin som dagens kjøp.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel43607.ece/alternates/w620/investtech","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-07-20T08:51:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider øker i Dolphin Group","id":"497731","published":"11-06-24T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Peter Hooper, visepresident for operasjoner på Dolphin Geophysical AS, har gjennom sitt investeringsselskap, EMWI AS,kjøpt 60.000 aksjer i selskapet. Aksjene ble kjøpt 23. juni for 3,20 kroner pr aksje eller totalt 192.000 kroner. Etter transaksjonen sitter Hooper og investeringsselskapet på 1.320.000 aksjer i Dolphin Group.","lead_text":"Peter Hooper, visepresident for operasjoner på Dolphin Geophysical AS, har gjennom sitt investeringsselskap, EMWI AS, kjøpt 60.000 aksjer i selskapet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51678.ece/alternates/w620/dolphin_for","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-24T08:44:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin lander ny 3D-kontrakt","id":"452242","published":"11-06-17T10:47:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical har inngått avtale med Lundin Norway AS for innsamling av mer enn 600 km2 3D-seismikk i Barentshavet, går det frem av en børsmelding. Prosjektet vil bli gjennomført av fartøyet Artemis Arctic, med forventet oppstart i begynnelsen av august. - Dette underbygger vårt syn på at det vil bli økt etterspørsel etter innsamling av seismiske data i Barentshavet som følge av nye funn i regionen den senere tiden, sier toppsjef Atle Jacobsen i en kommentar.","lead_text":"Dolphin Geophysical har landet kontrakt for 3D-seismikk i Barentshavet. Toppsjefen spår økt etterspørsel fremover.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51740.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-17T10:47:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Aksjen skal doble seg","id":"239148","published":"11-06-14T13:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DnB NOR Markets innleder dekning av seismikkselskapet Dolphin med en kjøpsanbefaling og et kursmål på 7 kroner pr aksje. Det innebærer at aksjen skal doble seg fra dagens nivå på 3,40 kroner. Fra fredag har aksjen falt 1,5 prosent. Seismikkselskapet er eksponert med henholdsvis tre fartøy både i høy-ende og i lavende-segmentet. Inndelingen går i første rekke på hvor moderne fartøyene er og blant annet på antall streamere. - For et av fartøyene gjenstår riktignok finansieringsarbeidet, men timingen med hensyn til å sikre seg innleie av tonnasje ser attraktiv ut. Selskapet arbeider blant annet med oppdrag for TGS. I henhold til TGS er driften av Polar Duke solid og ligger noe foran skjema, skriver DnB NOR Markets.","lead_text":"DnB NOR Markets har stor tro på seismikkselskapet Dolphin. Aksjen kan doble seg, er spådommen","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48827.ece/alternates/w620/seismikkskip","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-14T13:07:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin-kontrakt i Nordsjøen","id":"291723","published":"11-05-20T12:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical AS har kommet til enighet med LOTOS Exploration \u0026 Production Norge AS, som er operatør for lisensgruppen på blokk PL 503 i Nordsjøen, om innsamling av 1.563 kvadratkilometer 3D-seismikk i Nordsjøen. Prosjektet vil gjennomføres med Dolphin-flåtens nylig kontraherte fartøy, M/V Artemis Arctic, som vil begynne innsamling i slutten av mai 2011. M/V Artemis Arctic er et nytt innleid fartøy til den raskt ekspanderende Dolphin-flåten. Dolphin er meget fornøyd med å bli tildelt oppdraget med å utføre dette arbeidet for LOTOS E\u0026P Norge. - Dolphin er meget tilfreds med å sikre kontinuerlig drift av Artemis Arctic og for å kunne samle inn seismiske 3D-data på dette viktige området for Lotos E\u0026P Norge i Nordsjøen. Vi er fullt kommitert til å operere Artemis Arctic effektivt og lønnsomt og vi jobber med å sikre en ytterligere ordrereserver for fartøyet, sier Dolphin-sjef Atle Jacobsen i en melding.","lead_text":"Dolphin Geophysical AS skal samle inn 1.563 kvadratkilometer 3D-seismikk i Nordsjøen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51740.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T12:53:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Toppsjef: Viktig milepæl for Dolphin","id":"132095","published":"11-05-20T08:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"3D-fartøyet Polar Duke er i produksjon på sitt første prosjekt for TGS Nopec ASA i norsk sektor av Barentshavet, går det frem av en børsmelding fra Dolphin Group fredag. Polar Duke ble formelt tatt over på \"charter\" leie 10. mai i Stavanger, mobiliserte direkte for prospektet på mindre enn 10 dager, og opererer nå med 10 kabler hver med en lengde på 6.000 meter. - I løpet av kun 5 måneder siden selskapet ble etablert, har vi lykkes med å sette et seismisk 3D høykapasitetsfartøy i produksjon i en av de mest interessante leteområder i verden. Dette er en sterk anerkjennelse av selskapets evner og kapasitet, og en viktig milepæl for videre utvikling av Dolphin, sier adm. dir. Atle Jacobsen i en kommentar. Hele meldingen her.","lead_text":"- Vi lykkes med å sette et seismisk 3D høykapasitetsfartøy i produksjon i ett av de mest interessante leteområder i verden, sier Atle Jacobsen.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51740.ece/alternates/w620/jacobsen_atle","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T08:01:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin får 2D-kontrakt","id":"57232","published":"11-04-6T08:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Geophysical har inngått en kontrakt med ION GX Technology Group (GXT) for et tre måneders prosjekt med innsamling av seismiske data på vestkysten av Afrika. Innsamlingen vil bli gjennomført av Polar Explorer, selskapets første innleide 2D-skip, med oppstart i april 2011. Kontrakten inkluderer en mobiliseringskompensasjon for forflytning av fartøyet til Vest-Afrika, fremgår det av en melding.","lead_text":"Dolphin Geophysical har inngått sin første 2D-kontrakt","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48827.ece/alternates/w620/seismikkskip","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-6T08:32:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsider innløste og kjøpte","id":"889802","published":"11-03-18T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider og styrets nestleder Ole Henrik Eide kjøpte i går, gjennom sitt heleide selskap Pelito AS, 125.000 aksjer i Dolphin Group til snittkurs 3,7508 kroner per aksje, går det frem av en børsmelding. Samtidig har Eide utøvd samtlige av sine 150.000 utestående opsjoner i selskapet, til utøvelseskurs 2,25 kroner. Etter dette vil Eide, direkte og indirekte, eie 427.452 aksjer i Dolphin. Hele meldingen her.","lead_text":"Primærinnsider i Dolphin Group har innløst sine opsjoner og kjøpt aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-18T08:23:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hamstrer aksjer i Dolphin Group","id":"543822","published":"11-03-4T15:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Audley European Opportunities Master Fund Limited har kjøpt to millioner aksjer i Dolphin Group, opplyses det i en melding. Etter transaksjonen eier Audley Fund 9.832.000 millioner Dolphin Group-aksjer, tilsvarende seks prosent.","lead_text":"Audley Fund har kjøpt to millioner aksjer i Dolphin Group.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51678.ece/alternates/w620/dolphin_for","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-03-4T15:38:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satt igjen med 39.822 kroner på bunnlinjen i 2010","id":"692565","published":"11-02-18T22:28:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Group melder om et resultat etter skatt på 39.822 kroner i 2010, mot minus 42,7 millioner kroner i 2009. Resultatet før skatt ble minus 25,6 millioner kroner, sammenlignet med minus 43,2 millioner kroner året før. Driftsresultatet ble minus 25,7 millioner kroner, mot minus 29,5 milioner kroner i 2009. Driftsinntektene beløp seg til 10,0 millioner kroner, sammenlignet med 10,0 millioner kroner året før. 4. kvartal Selskapet fikk et resultat etter skatt på 6,0 millioner kroner i 4. kvartal 2010, mot minus 10,5 millioner kroner i samme periode året før. Resultatet før skatt ble minus 19,0 millioner kroner, sammenlignet med minus 10,6 millioner kroner året før. Driftsresultatet ble minus 19,0 millioner kroner, mot minus 10,6 millioner kroner året før. Driftsinntektene beløp seg til 2,8 millioner kroner, sammenlignet med 1,1 millioner kroner i 4. kvartal 2009. Dette sier toppsjefen - Vår restrukturerte Interconnect-aktivitet har en positiv utvikling og kundene har vist spesiell interesse for våre nylig lanserte høykapasitetsprodukter. Selskapets nye strategi for posisjonering av Dolphin innen det Marine Geofysiske markedet, ser ut til å bli perfekt tilpasset i tid, ut fra økt etterspørsel etter seismiske tjenester og betydelig økning i oljeselskapenes lete og produksjonsbudsjetter. Vi erfarer stor interesse for våre 3D seismiske høykapasitetsbåter og vi forventer at pågående kommersielle forhandlinger snarlig vil bli sluttført, sier Dolphin-sjef Atle Jacobsen. Her er rapporten","lead_text":"Dolphin Group tjente mindre enn 40.000 kroner da skatten for 2010 var betalt.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40502.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-02-18T22:28:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Overtegnet emisjon for Dolphin","id":"398715","published":"11-01-24T08:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Reparasjonsemisjonen i Dolphin Group til en kurs på 2,50 kroner ble overtegnet, opplyses det i en melding. Som en følge av dette vil Dolphin Group utstede 4.824.000 nye aksjer. Ifølge meldingen gir det et brutto emisjonsbeløp på 12 millioner kroner.","lead_text":"Reparasjonsemisjonen i Dolphin Group ble overtegnet, og selskapet utsteder 4.824.000 nye aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51678.ece/alternates/w620/dolphin_for","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-24T08:37:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Vil ha Ellingsen som styreleder","id":"335187","published":"10-12-20T08:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I dag er det duket for ekstraordinær generalforsamling i Dolphin Interconnect. Valgkomiteens har fremmet forslag om følgende sammensetning av styre: Anne-Grete Ellingsen, styreleder Ole Henrik Eide, nestleder i styret Marit Døving, styremedlem Hege Eikeland, styremedlem Terje Rogne, styremedlem Simen Thoresen, styremedlem valgt av de ansatte Anne-Grete Ellingsen og Terje Rogne er foreslått som nye medlemmer av styret.","lead_text":"Dolphin Interconnect får nytt styre i dag. Anne-Grete Ellingsen er foreslått som ny styreleder.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48878.ece/alternates/w620/kvinne","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-20T08:44:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin-avtaler i boks","id":"236044","published":"10-12-15T18:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin har inngått en endelige og bindende certeparti avtaler med GC Rieber Shipping og Armada Seismic om leie av de seismiske skipene Polar Explorer, Polar Duke og NB533. - Dolphin har nå signert endelige og bindende avtaler med selskapene slik at gjennomføringen av den rettede emisjonen kun er betinget av aksjonærenes godkjennelse på den ekstraordinære generalforsamlingen, heter det. Mandag ble det klart at Dolphin hentet inn nær 380 millioner i den rettede emisjonen. - Kapitalbasen vil gjøre oss i stand til å gjennomføre vår forretningsplan og utvikle Dolphin Geophysical til en ledende geofysisk tjenesteleverandør med hovedkontor i Norge, sier styreleder i Dolphin, Atle Jacobsen, i en kommentar.","lead_text":"Dolphin har inngått endelige avtaler med GC Rieber Shipping og Armada Seismic.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51678.ece/alternates/w620/dolphin_for","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-15T18:09:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tegnet Dolphin for over 360 millioner","id":"814255","published":"10-12-10T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions annonserer at det har mottatt tegninger for over 360 millioner kroner og at tegningsperioden derfor er avsluttet, går det frem av en børsmelding. Styret i Dolphin foreslår å gjennomføre en etterfølgende emisjon rettet mot aksjonærene som ikke fikk delta eller ikke ble invitert til å delta i den rettede emisjonen. Den etterfølgende emisjonen vil bli gjort til samme kurs, 2,50 kroner per aksje, som den rettede emisjonen. Et tapsluk Etter 9 måneder i 2010 hadde selskapet omsatte for 7,2 millioner kroner og tapt 6 millioner kroner. I samme periode året før var omsetningen på 8,9 millioner kroner underskuddet på 28,2 millioner kroner. I 2009 og 2008 omsatte selskapet tilsammen for 43,2 millioner kroner og tapte 112 millioner kroner. I 2009 omsatte selskapet for 10,2 millioner kroner og tapte 39 millioner kroner. I 2008 omsatte selskapet for 33 millioner kroner og tapte 73 millioner kroner.","lead_text":"Tegningsperioden i tapssluket Dolphin Interconnect Solutions er avsluttet.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel51678.ece/alternates/w620/dolphin_for","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T08:31:00Z"},{"tickerList":["DOLP","DOM","WRL","TGS","SEVAN","CECON"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette er ukens KANON-aksjer","id":"256513","published":"10-12-3T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har lagt bak seg en meget solid uke og drøye tre timer før den siste aksjen blir omsatt fredag er OSEBX-indeksen ned rundt 4,05 prosent uken sett under ett. Enkelte aksjer har i løpet av uken imidlertid fått det skikkelig røft, som for eksempel Petrolia Drilling og Green Reefers, som begge har falt rundt 17 prosent. For disse aksjene imidlertid har denne uken for det meste vært en positiv reise: 1. Dolphin Interconnect Solutions - har steget 33,20 prosent denne uken 2. Domstein - har steget 20,21 prosent denne uken 3. Wentworth Resources - har steget 12,46 prosent denne uken 4. TGS-Nopec - har steget 10,88 prosent denne uken 5. Sevan Marine - har steget 10,20 prosent denne uken På Oslo Axess er Cecon ukens mest solide aksje med en oppgang på 44 prosent.","lead_text":"Uken på Oslo Børs har for det meste bydd på opptur for investorene. Har du sittet på disse aksjen har du hatt størst grunn til å juble.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel47191.ece/alternates/w620/asia","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-3T14:23:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"IT-selskap blir seismikkselskap og henter 360 mill.","id":"351285","published":"10-11-29T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Dolphin Interconnect Solution foreslår en emisjon for å innhente egenkapital på rundt 360 millioner kroner i en rettet emisjon i forbindelse med en foreslått endring av strategi, og selskapets planlagte etablering av et nytt geofysisk virksomhetsområde med fokus på marin seismikk. Selskapet venter at totale investeringer i forbindelse med etablering av det nye virksomhetsområdet å være omtrent 800 millioner kroner. \"Etter en grundig strategisk gjennomgang av nåværende forretningsmodell og potensielle nye forretningsområder, har Dolphins styre konkludert med at utsiktene i offshoremarkedet er svært lovende, med forventet sterk etterspørsel etter seismikktjenester. Følgelig har selskapet bestemt å etablere et virksomhetsområde i Dolphin som vil fokusere på å tilby seismikktjenester til den globale olje- og gassindustrien. Dolphin vil tilby et fullverdig spekter av geofysiske tjenester, inkludert kontraktseismikk, multiklient seismikk og prosessering av seismiske data gjennom sine strategiske partnerskap. Selskapet har tilknyttet seg en ledergruppe med omfattende erfaring fra seismikkindustrien for å lede og utvikle det nye forretningsområdet\", heter det i meldingen. Gjennom sin lange fartstid i bransjen, har denne ledergruppen tilgang til en førsteklasses flåte av seismikkskip, en multiklient-organisasjon med lang erfaring fra bransjen og gjeldsfinansiering til meget attraktive vilkår. - Utsiktene i oljeservicemarkedet ser svært lovende ut og vi forventer sterk vekst i etterspørselen for seismikktjenester. Avtalene med GC Rieber Shipping/Armada Seismic vil sørge for en høy grad av fleksibilitet og lav operasjonell risiko. Skipene vil ikke tilføre ny kapasitet til markedet. Seismikkindustrien er i stor grad en \"people\u0027s business\" og jeg er meget tilfreds med at vi har tiltrukket oss en velrenommert gruppe personer med bred erfaring fra bransjens, sier styreleder Atle Jacobsen i Dolphin Interconnect Solutions ASA.","lead_text":"Dolphin Interconnect Solution vil bli seismikkselskap. I den forbindelse skal det hentes inn 360 millioner.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48827.ece/alternates/w620/seismikkskip","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-29T08:33:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Innsidere på farten i Dolphin","id":"556110","published":"10-10-8T06:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"En rekke primærinnsidere i Dolphin Interconnect Solutions har kjøpt aksjer til 1,80 kroner stykket, i forbindelse med avtale om salg av en større aksjepost, går det frem av en børsmelding sendt ut sent torsdag. Et selskap 100 prosent kontrollert av nærstående til styreleder Atle Jacobsen har kjøpt 25.000 aksjer, og etter dette vil selskaper eiet av Jacobsen og nærstående eie i alt 79.000 aksjer i Dolphin. Styrets nestleder Ole Henrik Eide har via sitt heleide selskap, Pelito AS, kjøpt15.000 aksjer. Pelito har etter dette 145.507 aksjer, og i tillegg eier Eide personlig 6.945 aksjer, slik total eksponering vil utgjøre 152.452 aksjer. Viseadministrerende direktør Hugo Kohmann har kjøpt 25.000 aksjer, og vil etter dette eie 42.800 aksjer i Dolphin. Vi nevner også finansdirektør Ketil Sundal, som har økt eksponeringen med 4.022 aksjer, og er oppe i 14.022 aksjer. Hele meldingen her.","lead_text":"En rekke sentrale innsidere i Dolphin Interconnect Solutions har kjøpt aksjer.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel45089.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-8T06:48:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fremdeles røde tall fra Dolphin","id":"991927","published":"10-08-26T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnection melder om et resultat etter skatt på minus 2,37 millioner kroner i 2. kvartal 2010, mot minus 16,80 millioner kroner i samme periode året før. Resultat per aksje ble minus 0,38 kroner, mot minus 6,76 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 2,58 millioner kroner, sammenlignet med minus 16,95 millioner kroner året før. Driftsresultatet ble minus 2,66 millioner kroner, mot minus 7,17 millioner kroner året før. Driftsinntektene beløp seg til 2,46 millioner kroner, sammenlignet med 1,74 millioner kroner i 2. kvartal 2009. Og ifølge rapporten venter selskapet at omsetningsveksten vil fortsette i andre halvår. Styret understreker samtidig usikkerhet knyttet til den strategiske omlegningen, samt opplyser at markedsorganisasjonen i Europa ikke er tilstrekkelig til å ha god markedsdekning. Her er rapporten.","lead_text":"Inntektene til Dolphin Interconnection steg i andre kvartal. Det ga mindre i underskudd.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-26T08:21:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ble hardt straffet av finanskrisen","id":"789012","published":"10-05-27T09:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2010 fikk Dolphin Interconnect Solutions et resultat etter skatt på minus 1,75 millioner kroner, mot et negativt resultat på 7,84 millioner kroner for et år siden. Selskapet fikk et resultat før skatt på minus 1,96 millioner kroner, mot et negativt resultat på 7,98 millioner kroner året før. Driftsresultatet endte på 2,74 millioner kroner, mot 6,94 millioner kroner i første kvartal 2009. Dolphin Interconnect Solutions omsatte i perioden for 1,97 millioner kroner, mot 5,38 millioner kroner for et år siden. Selskapet har fremdeles en negativ kontantstrøm på driften, selv om den reduseres fra minus 3,94 millioner kroner i første kvartal 2009 til minus 2,33 millioner kroner i første kvartal 2010. Kvartalstallene finner du her. - På grunn av den vanskelige finansielle stillingen selskapet hadde i 2009 ba styret de siste seks måneder av fjoråret administrasjonen om å redusere den operasjonelle aktiviteten betydelig. Samtidig var det klart at den globale finanskrisen hadde betydelig negativ innvirkning på selskapets markeder - spesielt innenfor IT investeringer, skriver selskapet i en melding.","lead_text":"Dolphin Interconnect Solutions ser omsetningen stupe samtidig som tapene kuttes. Her er tallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-27T09:02:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Rykker ut med statusoppdateing","id":"141295","published":"10-04-21T14:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I forbindelse med at enkelte større aksjonærer og investorer ble kontaktet for å vurdere om de ville delta i en rettet emisjon som selskapet planla, ble det utarbeidet en presentasjon av selskapet. For at samtlige markedsaktører skal ha samme informasjon har selskapet sendt ut følgende melding: Styret ønsker å gi estimert informasjon om resultatet for første kvartal, hvor foreløpige tall viser en omsetning på ca 1,9 MNOK og en negativ EBITDA på 1,5 MNOK. Strategien legges nå om til fokus på OEM-kunder innenfor \"embedded\" markedet hvor Dolphin tidligere har vist at man er konkurransedyktig. Samtidig vil man intensivere samarbeidet med større chipprodusenter for å få økt markedstilgang til dette viktige markedssegmentet. Dolphins produktfokus vil således dreie mer mot våre softwareløsninger i forhold til tidligere, men selskapet vil også tilby hardwareplattformer til kunder der dette måtte være en fornuftig markedsmessig løsning. Styret forventer at denne satsningen først vil resultere i vesentlig økning av salgsvolumet fra 2011. Det er ellers gledelig å se at antall henvendelser om selskapets løsninger har økt, og dette har hittil medført økt omsetning i første kvartal i år sammenlignet de tre foregående kvartalene. Vi ser at den revitalisering av vårt salgsnettverk som nå finner sted allerede har gitt resultater, og det forventes at resultatene vil forbedres gjennom de neste kvartalene. Det er styrets oppfatning at den nye strategien vil gi grunnlag for lønnsom drift i løpet av 2011. Styret finner det samtidig hensiktsmessig å informere markedet om at syv primærinnsidere har avgitt ugjenkallelig fullmakt til tegning av aksjer på deres vegne eller på vegne av selskaper som er kontrollert av disse som følger: Administrerende direktør Glenn Nøstdahl NOK 3.000.000 Styreleder Ole Henrik Eide NOK 250.000 Styremedlem Tor Alfheim NOK 150.000 Viseadministrerende direktør Hugo Kohmann NOK 30.000 Finansdirektør Ketil Sundal NOK 20.000 Senior softwarearkitekt Roy Nordstrøm NOK 20.000 Ansatterepresentant i styret Simen Thoresen NOK 20.000. Totalt utgjør dette NOK 3.490.000. Tegningen vil skje på selskapets ekstraordinære generalforsamling 7. mai 2010.","lead_text":"Ledelsen i Dolphin Interconnect Solution forteller om emisjon og foreløpige tall for 1. kvartal 2010.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel46754.ece/alternates/w620/kontrakt","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-04-21T14:41:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Legger frem elendige tall","id":"175389","published":"10-03-1T16:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2009 fikk Dolphin Interconnect Solutions et negativt resultat etter skatt på 10,5 millioner kroner, mot et negativt resultat på 39,6 millioner kroner året før. Resultat før skatt endte på minus 10,6 millioner kroner, mot et negativt resultat på 35 millioner kroner for et år siden. Driftsresultatet ble på minus 11,3 millioner kroner, mot et negativt driftsresultat på 40 millioner kroner i fjerde kvartal 2008. Inntektene ble på 1,1 millioner kroner, mot 13,4 millioner kroner året før. - Selskapet har flere utfordringer, men hovedutfordringen vil være å skaffe ny kapital som sikrer driften i selskapet. Styret tar sikte på å innhente ny kapital i form av lån som kan konverteres til aksjer sammen med muligheten for å knytte tegningsretter opp til lånene. Det er styrets oppfatning at en slik løsning er mulig, men muligheten for å foreta egenkapitalutvidelse vil også bli vurdert, skriver styret. Her er kvartalsrapporten.","lead_text":"Hovedutfordringen vil være å skaffe ny kapital som sikrer driften i selskapet, skriver Dolphin Interconnect Solutions i sin årsrapport. Pengene renner ut.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel48532.ece/alternates/w620/penger_tapte","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-03-1T16:11:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin smeller opp","id":"8701","published":"09-12-8T15:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions stiger 33,4 prosent til 2,95 kroner. Det er kun omsatt DOLP-aksjer verdt 132.213 kroner. Røde kvartalstall Dolphin meldte 12. november om et resultat etter skatt på -7,5 millioner kroner i 3. kvartal 2009, mot -4,7 millioner kroner i samme periode året før. Driftsinntektene beløp seg kun til 1,8 millioner kroner, sammenlignet med 5,5 millioner kroner i 3. kvartal 2008.","lead_text":"Nesten uten omsetning.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel49978.ece/alternates/w620/dolp","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-12-8T15:53:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortsatt rødt for Dolphin","id":"204777","published":"09-11-12T08:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin melder om et resultat etter skatt på -7,5 millioner kroner i 3. kvartal 2009, mot -4,7 millioner kroner i samme periode året før. Resultatet før skatt ble -7,7 millioner kroner, sammenlignet med -5,0 millioner kroner året før. Driftsresultatet ble -4,0 millioner kroner, mot -8,2 millioner kroner året før. Driftsinntektene beløp seg til 1,8 millioner kroner, sammenlignet med 5,5 millioner kroner i 3. kvartal 2008. Her er rapporten fra Dolphin","lead_text":"Dolphin presenterer tall for 3. kvartal 2009.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40029.ece/alternates/w620/penger_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-12T08:51:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Hvordan kjenne igjen et useriøst selskap?","id":"304384","published":"09-08-26T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions la i dag frem skrekkelig dårlige tall, men på tross av at de hadde en topplinje på like over millionen, og en bunnlinje som viste tap på 17 millioner, så er det andre ting som står mer ut i rapporten. Slurv. I den forkortede teksten som følger med kvartalsrapporten har selskapet skrevet følgende: Total Q2 revenue 1.7 milllion at 66% gross margin Her er det to store, og viktige feil. De har stavet million med tre L-er og har ikke oppgitt hvilken valuta det er snakk om. I tillegg er det ikke oppgitt valuta noe sted i kvartalsrapporten. Hva sier slik slurv om en selskap?","lead_text":"Ofte kan det lønne seg å starte med kvartalsrapporten.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44068.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-26T08:24:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 1,7 mill. - tapte 17 mill.","id":"481218","published":"09-08-26T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions melder om et resultat etter skatt på -16,8 millioner kroner i andre kvartal 2009, mot -18,8 millioner kroner i samme periode året før. Resultatet før skatt ble -16,9 millioner kroner, sammenlignet med -19,2 millioner kroner året før. Driftsresultatet ble -7,1 millioner kroner, mot -18,9 millioner kroner året før. Driftsinntektene beløp seg til 1,7 millioner kroner, sammenlignet med 5,7 millioner kroner i fjor. Her er rapporten","lead_text":"Dolphin med elendige tall for andre kvartal.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel37436.ece/alternates/w620/aksje_2","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-08-26T08:20:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Selvaag Invest selger alle aksjene","id":"72794","published":"09-07-13T14:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selvaag Invest har i dag solgt 116.545 aksjer i Dolphin Interconnect Solutions. Etter denne transaksjonen har ikke Selvaag Invest flere aksjer igjen i selskapet. Kjøperen av aksjeposten er Glenn Nøstdahl Konsulent og salgstjenester AS. Aksjene ble kjøpt for 3,70 kroner stykke, tilsvarende 431.216,50 kroner Etter denne transaksjonen har Glenn Nøstdahl Konsulent og salgstjenester AS 224.034 Dolphin-aksjer, tilsvarende en eierandel på 9,88 prosent.","lead_text":"Selvaag Invest dumper alle aksjene i Dolphin Interconnect Solutions. Storaksjonær plukker opp restene.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel44011.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-07-13T14:27:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Trykker opp 14 millioner nye aksjer","id":"941729","published":"09-06-25T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions har gjennomført den første finansieringsfasen av datterselskapet Numascale. Selskapet emitterer 14.261.500 aksjer til en kurs på en krone stykket. Dolphin Interconnect Solution har nå en eierandel på 12,6 prosent. Selskapet vurderer finansiering på ytterligere 25 millioner kroner.","lead_text":"Dolphin Interconnect Solutions\u0027 datterselskap Numascale henter inn frisk kapital.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel39518.ece/alternates/w620/aksje_5","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-06-25T09:24:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bruker 12.000 kroner på å sende aksje til værs","id":"431634","published":"09-05-28T10:52:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Tidligere i dag la Dolphin Interconnect Solutions frem sine tall for første kvartal 2009. Her ble det kjent at selskapet omsatte for 5,4 millioner kroner, fikk et negativt driftsresultat på 6,9 millioner kroner og et resultat før skatt på minus 8,0 millioner kroner. På Oslo Børs troner aksjen likevel på toppen av vinnerlisten på en ellers rød børsdag. Det er omsatt to poster, hvorav den ene er på 20.000 aksjer til 0,52 kroner stykket. Videre har 20.000 aksjer blitt omsatt for 0,60 kroner stykket. Det betyr at sistnevnte løftet aksjekursen 17,65 prosent.","lead_text":"Noen bruker torsdagen til å legge frem dårlige kvartalstall. Andre bruker 12.000 kroner på å sende aksje til værs.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel40375.ece/alternates/w620/aksje_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-28T10:52:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pengene renner ut","id":"45244","published":"09-05-28T10:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I første kvartal 2009 omsatte Dolphin Interconnect Solutions for 5,4 millioner kroner, mot 8,3 millioner kroner for et år siden. Selskapet fikk et negativt driftsresultat på 6,9 millioner kroner, mot et negativt driftsresultat på 5,8 millioner kroner året før. Resultat før skatt endte på minus 8,0 millioner kroner, mot et negativt resultat på 6,1 millioner kroner i første kvartal 2008. Dolphin Interconnect Solutions understreker at det er høy usikkerhet knyttet til fremtidige inntekter. Kvartalstallene finner du her.","lead_text":"Dolphin Interconnect Solutions understreker at det er høy usikkerhet knyttet til fremtidige inntekter. Her er kvartalstallene.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34931.ece/alternates/w620/penger1_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-28T10:14:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Negative tall fra Dolphin Interconnect Solutions","id":"859238","published":"08-11-13T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions melder om et resultat før skatt på -5,0 millioner kroner i tredje kvartal 2008, mot et resultat på - 7,9 millioner kroner i samme periode året før. Driftsinntektene i perioden utgjorde 5,48 millioner kroner, mot 6,67 millioner året før. Driftsresultatet ble -8,19 millioner kroner, mot -7,78 millioner kroner i samme periode året før. Her er rapporten og presentasjonen.","lead_text":"Dolphin Interconnect Solutions presenterer tall for tredje kvartal 2008.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34660.ece/alternates/w620/penger","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-11-13T08:29:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Numascale selger aksjer","id":"566737","published":"08-09-8T09:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Numascale plassert 634.706 aksjer i den rettede plasseringen mot aksjonærene i Dolphin Interconnect Solutions i forbindelse med IPOen i selskapet, melder TDN Finans. Plasseringen ble gjennomført til kurs 6,90 kroner. Etter plasseringen vil Dolphins eierandel i selskapet være på 77,4 prosent. Ifølge nyhetsbyrået er plasseringen tilrettelagt av Orion Securities, og bruttoprovenyet er på totalt 4,4 millioner kroner.","lead_text":"Numascale har plassert 634.706 aksjer i en rettet emisjon mot aksjonærer i Dolphin Interconnect Solutiuons.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-09-8T09:29:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dolphin LIVE","id":"145751","published":"08-08-29T08:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions melder om et driftsresultat før avskrivninger (EBITDA) på minus 5,85 millioner kroner i 2. kvartal, mot minus 4,15 millioner i samme periode i fjor. Inntektene falt fra 7,77 til 5,78 millioner kroner. Resultatet før skatt falt fra minus 4,41 til minus 19,2 millioner kroner. Rapporten her. Presentasjonen kan du se LIVE her på HegnarOnline fra 08.15.","lead_text":"Dolphin Interconnect Solutions tapte 20 millioner i 2. kvartal. Se presentasjonen LIVE her.","feed_image_url":"http://www.hegnar.no/migration_catalog/artikkel35827.ece/alternates/w620/deprimert_1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-08-29T08:23:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børspause oppheves","id":"249893","published":"08-06-10T11:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Børspausen i Dolphin Interconnect-aksjen oppheves klokken 11.58. Det skjer etter at selskapet har offentliggjort detaljer rundt reparasjonsemisjonen i selsakpet. Emisjonskursen er på 2,30 kroner. Her finner du meldingen fra selskapet.","lead_text":"Dolphin Interconnect-aksjen kan handles igjen.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel43990.ece/alternates/w620/1","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-10T11:57:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børstaperen Dolphin trenger mer penger","id":"784233","published":"08-06-5T17:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect vil gjennomføre en rettet emisjon til kurs 2,30 kroner per aksje, går det frem av en børsmelding. - Den viktigste hensikten med emisjonen er å sikre nødvendig finansiering for å opprettholde det sterke markedsmomentumet for Dolphin Express-produktlinjen og utvikling av NumaChip, heter det. Orion Securites er tilrettelegger. Dolphin-aksjen sluttet i dag på 2,50 kroner på Oslo Børs, etter en oppgang på 0,8 prosent. Aksjen har dermed falt over 83 prosent siden 19. juni i fjor.","lead_text":"Dolphin Interconnect har falt over 80 prosent det siste året. Nå blir det emisjon.","feed_image_url":"http://www.hegnar.no/migration_catalog/illustrasjoner/artikkel34709.ece/alternates/w620/penger_brann","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-06-5T17:08:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"IT-selskap går for dobling","id":"277086","published":"08-05-28T07:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"IT-selskapet Dolphin Interconnect melder om et resultat før skatt på minus 6,1 millioner kroner i første kvartal i år, mot minus 5,3 millioner kroner i samme periode i fjor. Driftsresultatet ble minus 5,8 millioner kroner, sammenlignet med minus 5,6 millioner kroner året før. Periodens resultat beløp seg til minus 6,1 millioner kroner, en forverring fra minus 2,4 millioner kroner i første kvartal 2007. Selskapets driftsinntekter endte på 8,3 millioner kroner, som var opp fra 6,3 millioner kroner året før. Dolphin har som mål å doble de årlige inntektene i tredje og fjerde kvartal. Målet er kvartalsvis lønnsomhet mot slutten av året. Her finner du hele rapporten og presentasjonen. Følg presentasjonen live her fra klokken 08.15.","lead_text":"IT-selskapet Dolphin Interconnect vil doble inntektene. Følg presentasjonen live her.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel34921.ece/alternates/w620/penger_442x166_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"08-05-28T07:19:00Z"},{"tickerList":["DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dumping-emisjon i IT-selskap","id":"623113","published":"07-12-13T08:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dolphin Interconnect Solutions har ifølge en børsmelding gjennomført en emisjon på 16,8 millioner kroner til kurs 3,75 kroner. Prisen ble satt gjennom en book-building-prosess. Selskapet nå hentet inn nok kapital til å fortsette sin \"aggressive vekststrategi\", heter det. Dolphin ligger godt an til å nå målet om å doble inntektene i 2008, opplyser selskapet Så sent som 28.november meldte Dolphin at selskapet de ville utstede inntil 6,25 millioner aksjer i intervallet syv til ni kroner. Dolphin-aksjen sluttet på 5,11 kroner onsdag. Emisjonskursen lå dermed 26,6 prosent lavere.","lead_text":"Dolphin Interconnect Solutions har gjennomført en emisjon til en kurs langt under børskurs.","feed_image_url":"http://www.hegnar.no/migration_catalog/Old/artikkel32889.ece/alternates/w620/penger1_120x80_scanpix","sentiment_value":" ","signature":" ","version":" ","last_modified":"07-12-13T08:05:00Z"}]}