{"newsArticlesWithTickers":[{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper teknologi i USA","id":"676732","published":"14-03-19T09:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard har inngått en avtale med Watson Foods i USA om kjøp av Watsons Ultracel-teknologi. Ifølge en børsmelding vil dette danne grunnlag for kommersialisering av Borregaards SenseFi-konsept. SenseFi muliggjør utvikling av høykvalitets matprodukter med redusert nivå av kalorier. Borregaard planlegger å starte storskala pilotproduksjon i løpet av sommeren 2014. Kostnaden for å etablere det nye produksjonsanlegget, herunder oppkjøpet av teknologi og utstyr, vil være nær 30 millioner kroner. Ledelsen venter at linjen vil generere en årlig omsetning i størrelsesorden 10 til 15 millioner kroner.","lead_text":"Borregaard ønsker å kommersialisere sitt SenseFi-konsept i USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-19T09:11:00Z"},{"tickerList":["BRG","NHY","SCH","NAS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kim Evjenth:- Kjøp disse fire aksjene","id":"194565","published":"14-03-14T12:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Aksjestrateg Kim Evjenth i ABG Sundal Collier sier til Finansavisen at han tror markedet snart vil skifte fokus fra kortsiktig makrostøy fra fremvoksende økonomier til fremgang i etablerte markeder. - Man må glemme det gamle paradigmet om at det er endringer i fremvoksende økonomier og råvarer som driver markedet. Nå er det etablerte økonomier og konsumenter som er i førersetet, sier han. Strategen er skeptisk til oljeservicenæringen. I stedet anbefaler han kjøp av aksjer som Hydro, Schibsted, Norwegian og Borregaard. - Hydro-aksjen er eksempelvis ikke alt for dyr. Aluminiumsprisen har vært svak, samtidig som vi ser at den ligger under kapitalkostnadene til mange av marginalprodusentene, noe som gjør nedsiden begrenset, sier Evjenth. Les hele artikkelen i Finansavisen fredag","lead_text":"Aksjestrateg Kim Evjenth i ABG Sundal Collier rykker ut med fire kjøpsanbefalinger. Samtidig advarer han mot én bransje.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-14T12:14:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette sier Borregaard i dag","id":"59160","published":"14-03-11T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard avholder kapitalmarkedsdag i Oslo og Sarpsborg i dag. I presentasjonsmateriellet fremgår det at selskapet har som mål å betale et utbytte på 30-50 prosent av nettoresultatet av foregående regnskapsår. Utbyttet skal gjenspeiler den ventede langsiktige inntjeningen og kontantstrømmen til selskapet. Borregaard har som mål å oppnå en bærekraftig lønnsomhet som støtter strategien og utbyttepolitikken. Selskapet har mål om avkastning på sysselsatt kapital (roce) på 14-15 prosent før skatt over en forretningssyklus.","lead_text":"Borregaard avholder kapitalmarkedsdag. Her er budskapet fra selskapet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-11T08:33:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dette skjer i dag","id":"930247","published":"14-03-10T12:30:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Dette skjer i dag: Tyskland: Handelsbalanse, januar 08:00 Italia: BNP endelig, 4. kv 10:00 Storbritannia: Industriproduksjon, januar 10:30 Norge: Auksjon statsobligasjon 11:00 USA: NFIB-indeksen, februar 12:30 USA: Engroslagre, januar 15:00 Borregaard: Kapitalmarkedsdag USA: API, ukentlige oljelagertall 22:30","lead_text":"Tirsdag kommer det blant annet flere nøkkeltall fra Europa og USA.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-10T12:30:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets: - Ikke kjøp Borregaard","id":"69893","published":"14-03-7T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets tar anbefalingen på Borregaard ned fra Kjøp til Hold. \"I et aksjemarked som har steget i underkant av 2 prosent siden nyttår har Borregaard løftet seg med nesten 26 prosent i samme periode. Gjennom de siste tre månedene er aksjen opp rundt 40 prosent. Selskapet avholder førstkommende tirsdag kapitalmarkedsdag og vi venter at ledelsens fokus ved denne anledningen vil ligge på ambisjonene for vekst innen Perfomance Chemicals (PC) og mulighetene for fortsatt spesialisering innenfor Specialty Cellulose (SC)\", skriver meglerhuset. I etterkant av rapporten for fjerde kvartal har meglerhuset oppjustert estimert EBITA for 2014 og 2015 med henholdsvis 2 og 4 prosent. Kursmålet er oppjustert fra 38 til 39 kronerpr aksje. \"Basert på våre estimater for 2014 verdsettes aksjen nå med en P/E på 12.9x. Vi mener dette er fair i forhold til sammenlignbare aktører, i forhold til historisk verdsettelse, i forhold til estimert normalisert inntjening og i forhold til vårt estimat for diskontert kontantstrøm\", skriver DNB Markets.","lead_text":"DNB Markets tar anbefalingen på Borregaard ned fra Kjøp.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-7T12:57:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard låner 332 millioner","id":"258796","published":"14-03-7T11:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard har ifølge en melding inngått en tiårig låneavtale på 40 millioner euro med Nordic Investment Bank. Dette vil støtte selskapets fou-program og selskapets seneste renseanlegg, heter det.","lead_text":"Borregaard har inngått en tiårig låneavtale med Nordic Investment Bank.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-7T11:37:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard henter 400 millioner","id":"847385","published":"14-02-14T09:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard har ifølge en melding utstedt 400 millioner kroner i først transje i et lån med en låneramme på 600 millioner kroner. Obligasjonslånet har løpetid på fem år. Det er priset til tremåneders NIBOR pluss 95 basispunkter. Pengene skal brukes til generelle selskapsformål. DNB Markets og SEB er tilretteleggere.","lead_text":"Borregaard henter 400 millioner kroner gjennom obligasjonsmarkedet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-14T09:33:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard øker overskuddet","id":"660523","published":"14-02-5T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard ASA melder om et resultat etter skatt på 60 millioner kroner i 4. kvartal 2013, mot 44 millioner kroner i samme periode året før. Resultat per aksje ble 0,62 kroner, mot 0,42 kroner ved samme korsvei i fjor. Resultatet før skatt ble 84 millioner kroner, sammenlignet med 73 millioner kroner året før. Driftsresultatet ble 89 millioner kroner, mot 82 millioner kroner året før. Driftsinntektene beløp seg til 997 millioner kroner, sammenlignet med 925 millioner kroner i 4. kvartal 2012. Her er rapporten og presentasjonen","lead_text":"Borregaard ASA tjente 60 millioner kroner i 4. kvartal,","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-5T07:15:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DNB Markets hever kursmålet på Borregaard","id":"989707","published":"14-01-24T09:48:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard presenterer tallene for fjerde kvartal 5. februar. DNB Markets venter solide resultater med en vekst i EBITA på 10 prosent i forhold til tilsvarende kvartal 2012. \"Løftet ventes drevet av marginekspansjon innen Performance Chemicals og Other Businesses, mens vi venter reduserte marginer for virksomheten innen Speciality Chemicals. Vårt fokus i forbindelse med presentasjonen vil derfor også ligge på signalene om prisutviklingen innenfor dette siste segmentet\", skriver meglerhuset. DNB Markets har en kjøpsanbefaling på Borregaard og har løftet kursmålet fra 35 til 38 kroner pr aksje. Fredag handles aksjen for 34 kroner, opp 0,6 prosent.","lead_text":"Oppsiden i Borregaard er større enn tidligere anslått, mener DNB Markets.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-24T09:48:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Borregaard","id":"816143","published":"13-12-11T09:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"DNB Markets har oppjustert kursmålet på Borregaard fra 30 til 35 kroner pr aksje. Kjøpsanbefalingen står fast. \"Forventingene til Borregaards virksomhet innen spesialcellulose (SC) for 2014 er lave og etter vårt syn reflekterer dagens aksjekurs ingen verdi på dette aktivitetsområdet. De lave forventingene til området har etter vår mening holdt kursutviklingen tilbake\", skriver meglerhuset i dagens morgenrapport. En bunn i inntjeningen for virksomhetsområdet i 2014 vil imidlertid kunne gi vekstscenario for selskapet fremover basert på en normalisert EBIT-margin på 8 prosent for SC, mener meglerhuset. Ifølge DNB Markets er aksjen verdsatt med en P/E på 8,6x basert på estimatene for 2013 mot en verdsettelse av tilsvarende selskap på 10,9x. Borregaard faller 1,0 prosent til 28,50 kroner.","lead_text":"DNB Markets oppjusterer kursmålet på Borregaard.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-11T09:16:00Z"},{"tickerList":["BRG","WWASA","VPOS"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Norske selskaper gjorde rent bord i Brussel","id":"864377","published":"13-11-20T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard, Wilh. Wilhelmsen og Veripos vant førstepriser i konkurransen European Small and Mid-Cap Awards, fremgår det av en pressemelding fra Oslo Børs. Det er EU-kommisjonen, den europeiske børsføderasjonen FESE og European Issuers som stod bak kåringen i Brussel tirsdag kveld. - Det norske aksjemarkedet skiller seg ut med mange nynoteringer og høy emisjonsaktivitet. Slik har det vært i mange år. Dagens prisdryss viser at vi tiltrekker oss selskaper med høy kvalitet, sier børsdirektør Bente A. Landsnes i pressemeldingen. - Borregaard vant kategorien mest innovative nykommer. Prisvinneren har gitt innovasjon en sentral plass i sin forretningsutvikling. Selskapet kan enten ha lansert innovativ teknologi i markedet, eller benytter innovative teknikker i sin daglige virksomhet. Vinneren skal være godt ledet og ha suksess i sitt segment. Juryen vil særlig se på det fremtidige potensial som innovasjonen åpner for. Borregaard har steget 27 prosent på Oslo Børs siden årsskiftet og har en børsverdi på 2,7 milliarder kroner. - Wilh. Wilhelmsen ble kåret til den mest internasjonalt orienterte nykommeren Prisvinneren har oppnådd imponerende resultater innen internasjonalt salg, overskudd og vekst i markedsandeler. Veksten kan ha skjedd i eksisterende eller nye markeder. Wilh. Wilhelmsen har steget 10 prosent på Oslo Børs siden årsskiftet og har en børsverdi på over 12 milliarder kroner. - Veripos vant prisen «rising star». Denne prisvinneren utmerker seg med eksepsjonelle presentasjoner i undergruppen små- og mellomstore bedrifter med en markedsverdi opp til 50 millioner euro. Selskapet har vist samfunnsansvar. Det skal drive innenfor et marked med klart vekstpotensial. Selskapet skal være veldrevet og har benyttet reist kapital på en god måte. Siden børsnoteringen skal aksjekursen hatt en anstendig, men ikke overdreven, oppgang. Veripos har steget 45 prosent på Oslo Børs siden årsskiftet og har en børsverdi på over 1 milliard kroner. Den eneste klassen som ikke ble vunnet av et norsk selskap var \" Best new listed company\". Dette selskapet utmerker seg med eksepsjonelle presentasjoner innen sitt segment og har vist samfunnsansvar. Selskapet skal ha et klart vekstpotensial. Det skal være veldrevet og har benyttet reist kapital på en god måte. Siden børsnoteringen skal aksjekursen hatt en anstendig, men ikke overdreven, oppgang. Nominerte 4 norske Oslo Børs hadde nominert fire selskaper til konkurransen som skal fremheve de beste børsnykommerne i Europa, ett i hver kategori. Og det var altså kun i én av kategoriene at en norsk kandidat ikke stakk av med førsteprisen. - Vinnerne er eksepsjonelle i sine kategorier. Dessuten har de demonstrert at de er veldrevne og at de har benyttet aksjekapitalen de hentet i forbindelse med børsnoteringen på en god måte, uttalte fagjuryen. Den uavhengige fagjuryen, med medlemmer fra akademia, finansnæring og presse, hadde nominert 16 kandidater til de fire prisene. Konkurransen var åpen for selskaper som debuterte på børsen fra 2010 til og med 2012. Med prisutdelingen ønsker EU-kommisjonen å oppmuntre flere selskaper til å benytte aksjemarkedet som kilde til frisk kapital. EU-kommisjonens side om prisutdelingen Alle de nominerte selskapene Oslo Børs best i Norden Oslo Børs er den børsen i Norden med flest nynoteringer og høyest aktivitet i kapitalmarkedet. Hittil i år er åtte nye selskaper notert i Oslo, og flere er på vei. Etter en topp før finanskrisen i 2007, har antall nynoteringer på de europeiske børsene falt kraftig, fra 666 nye selskaper i 2007 til 165 i 2012, ifølge FESE. - I motsetning til mange andre land har det her hjemme vært en jevn strøm av nynoteringer, men det norske markedet har også vært preget av utfordringene etter finanskrisen, sier Landsnes i meldingen. - Nå er det en langt mer positiv utvikling, særlig i vårt marked. Stadig flere selskaper, norske og utenlandske, henvender seg til oss og vurderer en notering i Oslo. Et velfungerende aksje- og obligasjonsmarked er avgjørende for at selskaper skal ha tilgang til risikokapital, fortsetter hun. I USA har noteringsaktiviteten tatt seg kraftig opp i år med 63 nynoteringer i tredje kvartal alene. Her hjemme passerte vi fjorårets antall nynoteringer i oktober. Enda ett selskap, BW LPG er vedtatt tatt opp til notering, mens Link Mobility Group og Napatech har søkt om notering. I tillegg til disse har flere selskaper signalisert at de ønsker å debutere på Oslo Børs de nærmeste månedene.","lead_text":"Selskaper notert på Oslo Børs vant tre av fire kategorier da EU-kommisjonen delte ut priser til europeiske børsdebutanter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-20T08:26:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard tjener mer penger","id":"145588","published":"13-10-29T07:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard ASA melder om et resultat etter skatt på 116 millioner kroner i 3. kvartal 2013, mot 93 millioner kroner i samme periode året før. Resultat per aksje ble 1,20 kroner, mot 0,93 kroner ved samme korsvei i fjor. Resultatet før skatt ble 167 millioner kroner, sammenlignet med 132 millioner kroner året før. Driftsresultatet ble 174 millioner kroner, mot 153 millioner kroner året før. Driftsinntektene beløp seg til 1.045 millioner kroner, sammenlignet med 999 millioner kroner i 3. kvartal 2012. Her er rapporten og presentasjonen","lead_text":"Borregaard økte både topp- og bunnlinje i 3. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-29T07:05:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard øker i egne aksjer","id":"826677","published":"13-09-24T17:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard ASA har i dag kjøpt 6.000 egne aksjer til en snittpris på 26,16 kroner. Det fremgår av en melding etter børsslutt tirsdag. Aksjekjøpet er en del av selskapets plan for tilbakekjøp av inntil 1,27 millioner egne akser. Etter transaksjonen eier Borregaard 660.707 egne aksjer. Les hele meldingen her.","lead_text":"Borregaard øker eksponeringen i egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-24T17:00:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper egne aksjer","id":"598193","published":"13-09-18T07:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard kjøpte tirsdag tilbake 26.200 egne aksjer til en snittkurs på 26,23 kroner. Det opplyser selskapet i en melding. Etter transaksjonen har selskapet 543.707 egne aksjer. Følg HegnarOnline på Facebook her!","lead_text":"Borregaard handlet tirsdag i egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-18T07:25:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kjøper egne aksjer","id":"692956","published":"13-09-13T16:45:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard har fredag kjøpt tilbake 16.000 egne aksjer til en snittkurs på 26,54 kroner. Det det opplyses i en melding etter børsslutt. Borregaard har 516.507 egne aksjer etter transaksjonen.","lead_text":"Borregaard har fredag handlet tusenvis av egne aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-13T16:45:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Handelsbanken: - En god kjøpsmulighet","id":"64387","published":"13-09-6T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Handelsbanken Capital Markets anbefaler nå kjøp av Borregaard. Meglerhuset har et kursmål på aksjen på 33,0 kroner. \"Siden andrekvartalsrapprten har Borregaard-aksjen gjort det ti prosent dårligere enn markedet, noe som etter vårt syn skaper en god kjøpsmulighet\", skriver Handelsbanken i en oppdatering. Borregaard la frem sine tall for andre kvartal i midten av juli, og kunne da vise til en bunnlinje som var langt bedre enn i samme periode i fjor. Handelsbanken påpeker at der utvilsomt fortsatt er en viss usikkerhet knyttet til spesialcellulose i fjerde kvartal. De anser imidlertid ledelsens kommentarer om at ligninvirksomheten vil forbli konkurransedyktig, samt forventninger til prisingen på spesialcellulose i 2014, som støttende for sitt positive syn på aksjen. Borregaard steg 2,33 prosent til 26,30 kroner torsdag. Aksjen er hittil i år opp 32,49 prosent. Følg HegnarOnline på Facebook her!","lead_text":"Handelsbanken Capital Markets ser nå oppside for Borregaard.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-6T08:36:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard-sjef laster opp","id":"369101","published":"13-07-29T11:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Konserndirektør Morten Harlem i Borregaard har i dag kjøpt 8.000 aksjer i selskapet til kurs 24,90 kroner pr aksje. Posten kostet dermed snaue 200.000 kroner. Ny beholdning er 26.367 aksjer og 225.000 opsjoner i selskapet. Harlem er \"Executive Vice President, Performance Chemicals\".","lead_text":"En av sjefene i Borregaard kjøper aksjer for et par hundre tusen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-29T11:15:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard bedrer resultatet","id":"315035","published":"13-07-17T07:11:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard ASA melder om et resultat etter skatt på 89 millioner kroner i 2. kvartal 2013, mot 62 millioner kroner i samme periode året før. Resultat per aksje ble 0,88 kroner, mot 0,62 kroner ved samme korsvei i fjor. Resultatet før skatt ble 126 millioner kroner, sammenlignet med 102 millioner kroner året før. Driftsresultatet ble 139 millioner kroner, mot 112 millioner kroner året før. Driftsinntektene beløp seg til 983 millioner kroner, sammenlignet med 1036 millioner kroner i 2. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Borregaard leverte bedre tall i årets andre kvartal målt mot samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-07-17T07:11:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjestrateg: - Den er veldig billig","id":"681501","published":"13-05-14T09:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Kjemiselskapet Borregaard har vært notert på Oslo Børs i syv måneder siden det ble skilt ut av Orkla. Aksjestrateg i DNB Markets, Kristian Tunaal, mener selskapet har levert gode resultater de siste to kvartalene og har tro på aksjen fremover, skriver Dagens Næringsliv. - Den er veldig billig, sier Tunaal til avisen. Han fremhever at Borregaard har høy lønnsomhet og stor global rekkevidde. - Det har kommet med gode tall de siste kvartalene, spesielt siste kvartal, derfor har vi oppjustert estimatene, sier aksjestrategen til DN. Tunaal har denne uken tatt Borregaard inn i sin portefølje av anbefalte aksjer. Følg HegnarOnline på Facebook her!","lead_text":"Aksjestrateg Kristian Tunaal mener at Borregaard-aksjen er veldig billig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-14T09:22:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard-sjefen kjøper aksjer","id":"889269","published":"13-05-3T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard-sjef Per Arthur Sørlie har i dag kjøpt 20.000 aksjer i Borregaard ASA til kurs 20,40 kroner per stykk. Posten kostet 408.000 kroner. Ny beholdning er 69.320 aksjer og 430.000 opsjoner i Borregaard ASA. Borregaard er sist omsatt for 23,60 kroner, opp 2,6 prosent.","lead_text":"Borregaard-sjef Per Arthur Sørlie kjøper aksjer for flere hundre tusen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-3T13:55:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard tjener mindre penger","id":"925164","published":"13-04-30T07:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard melder om et resultat etter skatt på 66 millioner kroner i 1. kvartal 2013, mot 79 millioner kroner i samme periode året før. Resultat per aksje ble 0,65 kroner, mot 0,79 kroner ved samme korsvei i fjor. Resultatet før skatt ble 97 millioner kroner, sammenlignet med 113 millioner kroner året før. Driftsresultatet ble 111 millioner kroner, mot 125 millioner kroner året før. Driftsinntektene beløp seg til 972 millioner kroner, sammenlignet med 981 millioner kroner i 1. kvartal 2012. Her er rapporten og presentasjonen.","lead_text":"Borregaard tjente 66 millioner kroner i 1. kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-30T07:15:00Z"},{"tickerList":["BRG","SALM","DETNOR","DOLP"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Pessimist anbefaler fire aksjer","id":"565064","published":"13-04-6T09:25:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Storebrand-forvalter Truls Evensen tror ikke børsen vil stige fremover. - Jeg ser ikke at det er noe spesielt som skal dra markedet videre, sier han til Finansavisen. Forvalteren spår en sidelengs utvikling fremover. Han kommer likevel med fire anbefalinger; Borregaard, Salmar, Det norske og Dolphin. Les hele saken i Finansavisen lørdag.","lead_text":"Storebrand-forvalter Truls Evensen tror ikke børsen vil stige fremover, men anbefaler likevel fire aksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-6T09:25:00Z"},{"tickerList":["BRG","MHG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Aksjesjefens seks beste investerings-tips","id":"655317","published":"13-04-3T09:03:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter at tåken begynte å lette mot slutten av fjoråret, har det gått mot lysere tider på Oslo Børs. - Selv om aksjemarkedet har gått bra i første kvartal, har det steget på lave volumer, så det virker ikke som at investormassen er helt overbevist, sier Ole B. Haugnes, aksjesjef i Handelsbanken til Finansavisen. Så langt i år er hovedindeksen opp nærmere 7 prosent. - Utfordringen er at samtidig som aksjer er blitt dyrere, er de fortsatt billigere enn alternative aktivaklasser, fortsetter Haugnes. Han har de to norske aksjene Borregaard og Marine Harvest som favoritter, sammen med Autoliv og Metso. Haugnes opererer med salg på SSAB og Rautaruukki. Les hele intervjuet med Haugnes i onsdagens Finansavisen.","lead_text":"Aksjesjef Ole B. Haugnes i Handelsbanken mener aksjer er det eneste alternativet akkurat nå og har seks tips på lager.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-3T09:03:00Z"},{"tickerList":["BRG","BWG","NAS","DOLP","DAT","SAS-NOK","SBO"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forvalter anbefaler kjøp av seks aksjer - selg denne","id":"314065","published":"13-02-8T14:09:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Storebrand-forvalter Merete Opedal sier til Finansavisen fredag at hun anbefaler kjøp av følgende aksjer: Borregaard, BWG Homes, Selvaag Bolig, Norwegian, Dolphin Group og Data Respons. Hun anbefaler videre salg av SAS-aksjer. Opedal tror børspilene vil fortsette å peke oppover i 2013. - Det er mulig vi får en liten pause i oppgangen, eller eventuelt en liten korreksjon, men det er mye som ligger til rette for at oppgangen skal fortsette, sier hun. Hun ser størst potensial for en reprising av de små og mellomstore selskapene, etter at de store og likvide selskapene outperformet børsen i 2012. - Markedet er ikke lenger superbillig, men fortsatt billig. Dette gjør at selskapene man investerer i må vise at de kan levere, sier hun. Les hele intervjuet med Opedal i fredagens utgave av Finansavisen","lead_text":"Storebrand-forvalter Merete Opedal tror børsoppgangen vil fortsette. - Markedet er ikke superbillig lenger, men fortsatt billig, sier hun. Her er hennes favorittaksjer.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-8T14:09:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler kjøp av Borregaard","id":"364431","published":"13-02-6T10:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard har lagt frem rapporten for fjerde kvartal i dag. EBITA for kvartalet kom inn på 89 millioner kroner og lå dermed 11 prosent over konsensus og syv prosent over DNB Markets\u0027 estimat. - Netto resultat lå noe under forventningene, men inkluderer en avsetning på 9 millioner kroner knyttet til stengingen av anlegget i Brasil. Samlet sett kompenserer en bedre utvikling enn ventet innenfor Performance Chemicals for mer enn noe lavere resultater enn ventet fra de øvrige områdene, skriver meglerhuset. Det foreslåtte utbyttet på 1,00 kroner pr aksje ligger over meglerhusets estimat på 0,80 kroner pr aksje. DNB Markets har en kjøpsanbefaling på Borregaard med et kursmål på 28 kroner pr aksje. Aksjen faller 3,6 prosent til 24 kroner på Oslo Børs.","lead_text":"Meglerhus anbefaler kjøp av Borregaard. Aksjen faller på tall.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-6T10:12:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Borregaard med Q4-tall - så stort blir utbyttet","id":"83305","published":"13-02-6T07:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard melder om et resultat etter skatt på 44 millioner kroner i 4. kvartal 2012, mot 32 millioner kroner i samme periode året før. Resultat per aksje ble 0,42 kroner, mot 0,32 kroner ved samme korsvei i fjor. Følg HegnarOnline på Facebook her! Resultatet før skatt ble 71 millioner kroner, sammenlignet med 46 millioner kroner året før. Driftsresultatet ble 80 millioner kroner, mot 69 millioner kroner året før. Driftsinntektene beløp seg til 925 millioner kroner, sammenlignet med 941 millioner kroner i 4. kvartal 2011. Styret har foreslått et utbytte på én krone pr aksje, som tilsvarer 37 prosent av nettoresultat eller 100 millioner kroner. Her er rapporten og presentasjonen.","lead_text":"Borregaard melder om et resultat etter skatt på 32 millioner kroner i 4. kvartal. Selskapet betaler ut 37 prosent av nettoresultat i utbytte.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-6T07:39:00Z"},{"tickerList":["BRG","EMGS","SOFF","WWASA","NONG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Thrane Nielsen: - Her er mine fem aksje-favoritter","id":"960877","published":"12-11-14T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Sjef for norske aksjer i Storebrand, Hans Thrane Nielsen, sier til Finansavisen at han anbefaler kjøp av fem aksjer. De fem det er snakk om er Borregaard, Sparebank 1 Nord-Norge, Wilh. Wilhelmsen, Solstad Offshore og EMGS. - Det har vært en livlig resultatsesong. Det har vært omtrent like mange som har slått forventningene som ikke har innfridd dem. Nedjusteringen av guidingen er som normalt for sesongen. I USA har det vært et sjeldent høyt antall resultatvarsler, sier Nielsen. Han opprettholder risikoen i sin aksjeportefølje, og Nielsen ser fortsatt gode kjøpsmuligheter. - Det er endel selskaper som ser billige ut. Ifølge tilretteleggerne var Borregaard fem ganger overtegnet på 21 kroner ved børsnoteringen. Nå er kursen 18,50. Borregaard er markedsledende i to nisjer, spesialcellulose og lignin, har en P/E på 6-7, og burde være en aksje som kan gå mye dersom stemningen snur, sier forvalteren. Les hele intervjuet med Thrane Nilsen i onsdagens utgave av Finansavisen.","lead_text":"Hans Thrane Nielsen i Storebrand avslører hvilke fem aksjer han har aller mest tro på akkurat nå.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-14T09:32:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nær rekordresultat fra Borregaard","id":"538651","published":"12-10-30T07:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Borregaard ASA melder om et resultat etter skatt på 92 millioner kroner i 3. kvartal 2012, mot 104 millioner kroner i samme periode året før. Følg HegnarOnline på Facebook her! Resultatet per aksje ble 0,92 kroner mot 1,04 kroner ved samme periode i fjor. Resultatet før skatt ble 131 millioner kroner, sammenlignet med 149 millioner kroner året før. Driftsresultatet ble 152 millioner kroner, mot 171 millioner kroner året før. Driftsinntektene beløp seg til 999 millioner kroner, sammenlignet med 957 millioner kroner i 3. kvartal 2011. Det sterke resultatet i 3. kvartal skyldes fortsatt gode markedsforhold for forretningsområdene \"Performance Chemicals\" (Spesialkjemikalier) og \"Specialty Cellulose\" (Spesialcellulose), selv om noen sluttmarkeder innen Spesialcellulose gradvis er blitt noe svakere, spesielt produkter til bygningsindustrien og maling/trykkfarger. - Vi er tilfreds med å ha levert nok et sterkt kvartalsresultat som er nært et historisk rekordnivå for Borregaard. Børsnoteringen var en viktig milepæl for selskapet. Vi er tilfreds med den store internasjonale interessen for aksjen og mener en børsnotering vil være en god løsning for selskapet, sier administrerende direktør Per A. Sørlie. Her er pressemeldingen , rapporten og presentasjonen","lead_text":"- Vi er tilfreds med å ha levert nok et sterkt kvartalsresultat som er nært et historisk rekordnivå for Borregaard, sier administrerende direktør Per A. Sørlie.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-30T07:08:00Z"},{"tickerList":["BRG"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Han skal lede Borregaard-styret","id":"610190","published":"12-10-19T06:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Med virkning fra 18. oktober 2012, består styret i Borregaard av Jan Anders Oksum, Terje Andersen, Jan Erik Korssjøen, Kristine Ryssdal og Kimberly Lein-Mathisen. Alle ble valgt 27. august frem til generalforsamlingen i 2013. I et styremøte i går bestemte styret seg for å utpeke Jan Anders Oksum som styreformann, med umiddelbar virkning, går det frem av en børsmelding. Avhengig av godkjennelse av Bedriftsdemokratinemnda, vil styret bli supplert med Roar Linder og Ragnhild Anker Eide som styremedlemmer, og Bente Seljebakken Klausen og Roy Kåre Appelgren som observatører. De fire sistnevnte vil alle bli valgt av Borregaards ansatte. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Borregaard-styret har pekt ut sin formann med umiddelbar virkning.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-19T06:51:00Z"},{"tickerList":["BRG","ORK"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Børsnoteringen av Borregaard er på plass","id":"696446","published":"12-10-18T08:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"IPOen ( Initial public offering) i Borregaard er nå på plass til en kurs på 21 kroner, går det frem av en børsmelding torsdag morgen. Prosessen ble ifølge selskapet selv komfortabelt overtegnet. Orkla selger 81 millioner aksjer som følge av IPOen, noe som utgjør 81 prosent av aksjene i Borregaard. En overtildelingsopsjon på 15 prosent skal også gjennomføres og tilretteleggerne har muligheten til å låne 12,15 millioner aksjer fra Orkla for å dekke overtildeling. Orkla kan dermed komme til å bli vannet ut til sju prosent i Borregaard. Selskapet vil motta rundt 1,7 milliarder kroner som følge av børsnoteringen. Egenkapitalen i Borregaard vil være 2,1 milliarder kroner. Selskapet vil fra starten ha rundt 8.500 aksjonærer. Les børsmeldingen fra Borregaard her","lead_text":"IPOen ( Initial public offering) i Borregaard er nå på plass til en kurs på 21 kroner, går det frem av en børsmelding torsdag morgen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-18T08:00:00Z"}]}