{"newsArticlesWithTickers":[{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Oslo Børs stryker Infratek","id":"687405","published":"14-03-18T16:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Oslo Børs har ifølge en fersk melding vedtatt å stryke aksjene i Infratek ASA fra notering på børsen. «Strykning av aksjene er i henhold til løpende forpliktelser pkt. 15.1 (4), jf. Lov om regulerte markeder (børsloven) §25 (1)», heter det i meldingen. Videre skriver børsen at «aksjene i Infratek ASA strykes fra notering på Oslo Børs. Siste noteringsdag vil være 20. mars 2014.»","lead_text":"Oslo Børs har vedtatt å stryke aksjene i Infratek ASA fra notering på børsen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-18T16:36:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek-aksjonærer kan tvangsinnløses","id":"27879","published":"14-03-5T09:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Heraldic Holding AS har i dag kjøpt 8.877.706 aksjer i Infratek ASA til kurs 18,0 kroner per aksje. Etter kjøpet eier Heraldic Holding AS 60.397.518 aksjer i Infratek ASA, tilsvarende 94,57 prosent av totalt utestående aksjer i Infratek. Det er Heraldic Holding AS\u0027 intensjon å gjennomføre tvangsinnløsning av minoritetsaksjonærenes aksjer så snart som mulig. Heraldic Holding AS er representert i styret i Infratek ASA ved Carl Johan Falkenberg.","lead_text":"Heraldic Holding AS har sikret seg nesten 95 prosent av Infratek.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-03-5T09:24:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Regnskapssmell for Infratek","id":"865130","published":"14-02-12T08:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA melder om et resultat etter skatt på minus 77,9 millioner kroner i 4. kvartal 2013, mot 36,6 millioner kroner i samme periode året før. Resultat per aksje ble minus 1,2 kroner, mot 0,6 kroner ved samme korsvei i fjor. Resultatet før skatt ble minus 87,8 millioner kroner, sammenlignet med 51,0 millioner kroner året før. Driftsresultatet ble minus 86,9 millioner kroner, mot 51,8 millioner kroner året før. Regnskapsmessige vurderinger av eiendeler og forpliktelser har påvirket resultatet negativt med 106 millioner Driftsinntektene beløp seg til 908,4 millioner kroner, sammenlignet med 827,4 millioner kroner i 4. kvartal 2012. Styret foreslår at det ikke betales utbytte for 2013 Her er rapporten","lead_text":"Regnskapsmessige vurderinger av eiendeler og forpliktelser har påvirket Infratek-resultatet negativt med 106 millioner","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:21:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Lars Bangen ny konsernsjef i Infratek","id":"393886","published":"14-02-12T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Styret i Infratek ASA har utnevnt Lars Bangen som ny konsernsjef med virkning fra 1. mars 2014. Bangen har vært konstituert i stillingen siden 25. oktober 2013. Lars Bangen har vært en del av konsernledelsen i Infratek siden selskapet ble skilt ut fra Hafslund og børsnotert i 2007. Han var konserndirektør for Infrastruktur fra 2007 til 2009, og konserndirektør Infrastruktur Vest fra 2009 til 2010. Bangen har vært konserndirektør for forretningsområdet Lokal Infrastruktur i perioden 2010 til oktober 2013 og deretter konstituert konsernsjef frem til dags dato. Fra 2004 var Bangen daglig leder for Hafslund Entreprenør, og før dette divisjonsleder for anskaffelser i Hafslund Nett. I perioden 2000-2002 var han divisjonsleder i Viken Energinett med ansvar for driften av regional-/distribusjonsnettet i Oslo, Asker og Bærum, og fra 1998 leder for distribusjonsnettet i Oslo. Bangen startet i Oslo Lysverker i 1986, og er utdannet sivilingeniør el -kraft fra Norges Tekniske Høyskole (NTH).","lead_text":"Lars Bangen er utnevnt som ny konsernsjef i Infratek ASA","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-02-12T08:14:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek rydder opp i organisasjonen","id":"585918","published":"14-01-3T12:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har slått sammen forretningsområdene Sentral og Lokal Infrastruktur. Konsernet består etter denne endringen av forretningsområdene Infrastruktur og Sikkerhet. Infrastrukturvirksomheten i konsernet omorganiseres med færre nivåer og fokus på geografi og produkter. Dette vil bidra til tydelige ansvarsforhold og et kostnadseffektivt men forsvarlig kontrollspenn, hevder selskapet. Den nye organiseringen gjelder fra 1. januar 2014. Den strategiske satsingen på henholdsvis storbyområder, sentral- og regionalnettkunder, jernbanesystemer, samt økt bruk av underleverandører, vil fortsatt være retningsgivende for infrastrukturvirksomheten. Som følge av endringene i konsernstrukturen går Alf Engqvist, som har ledet forretningsområdet Sentral Infrastruktur, ut av konsernledelsen. Engqvist går over i rollen som divisjonssjef for elnett i sør-vest Sverige. Amund Kristiansen trer ut av konsernledelsen og går inn i rollen som leder for People \u0026 Safety som organiseres i forretningsområdet Infrastruktur. Konsernledelsen består etter dette av konstituert konsernsjef og konserndirektør Infrastruktur Lars Bangen, finansdirektør Vibecke Skjolde og konserndirektør Sikkerhet Lars Erik Finne.","lead_text":"Infratek endrer konsernstruktur fra 2014. Her er endringene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-3T12:00:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek-sjefen selger alt","id":"39005","published":"14-01-2T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Lars Bangen, konstituert konsernsjef i Infratek ASA, har i dag solgt alle sine 102.000 aksjer i Infratek ASA til kurs 15 kroner per aksje. Heraldic Holding AS har kjøpt aksjene. Etter kjøpet eier Heraldic Holding AS 50.846.412 aksjer i Infratek ASA. Heraldic Holding AS er representert i styret i Infratek ASA ved Carl Johan Falkenberg.","lead_text":"Lars Bangen selger alle sine aksjer i Infratek.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"14-01-2T14:49:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek med resultatvarsel","id":"984407","published":"13-12-19T14:34:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I børsmelding 17. oktober 2013 varslet Infratek ASA om reduserte forventninger for resultat før finanskostnader og skatt (EBIT), i forhold til estimat per 26. juni 2013 på 116 millioner kroner. Hovedårsaken til nedjusteringen ble forklart med redusert lønnsomhet i Sverige, både som følge av pressede marginer og tap på prosjekter. I tillegg ble det formidlet en forventet nedjustering av estimatet som følge av potensiell nedskrivning av blant annet balanseverdier knyttet til goodwill og driftsmidler. Selskapet har i høst arbeidet med den varslede gjennomgangen av balanseførte verdier og forpliktelser innen konsernet. Det er gjort vedtak om nedskriving og avsetninger som vil redusere resultat før finanskostnader og skatt med 122 millioner kroner. Etter skatt er effekten på årsresultat beregnet til 99 millioner. Effekten blir belastet i 4. kvartal 2013. Konklusjonene bygger på analyser av resultatutviklingen, fremtidige forpliktelser, oppdaterte beregninger av immaterielle verdier, gjennomgang av aktiverte IT-kostnader samt verdsettelse av driftsmidler og varelager. De vesentligste balanseposter som blir berørt av analysen er: · Nedskrivning av goodwill på 40 millioner kroner · Utrangering og nedskrivning av driftsmidler og varelager på 37 millioner kroner · Tapsavsetninger for leiekontrakter på 25 millioner kroner · Kostnader knyttet til operative tilpasninger og sluttvederlag beregnet til 20 millioner kroner Styret forventer at Infratek ASA etter disse nedjusteringene vil rapportere et negativt årsresultat for 2013. Kontanteffekten for 2013 vil være negativ med omlag 15 millioner kroner. Den beregnede effekten på resultat før skatt vil være positiv fremover, og er beregnet til 10 millioner kroner i 2014 som følge av lavere avskrivninger og tilbakeføring av avsatt tap på leiekontrakter. Det er styrets oppfatning at disse justeringene bidrar til en mer korrekt verdsettelse av eiendeler i balansen for 2013 og en påfølgende korrigert avskrivningsprofil. Selskapet arbeider videre med å skape økt lønnsomhet i virksomheten. Styret gjør oppmerksom på at denne informasjonen er basert på selskapets vurderinger, som i forbindelse med fremleggelse av årsresultat vil bli revidert og gjennomgått på ordinær måte.","lead_text":"Infratek regner med å rapportere et negativt årsresultat for 2013.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-12-19T14:34:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får Vattenfall-kontrakt","id":"126405","published":"13-11-14T15:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdene Lokal Infrastruktur og Sentral Infrastruktur, er tildelt en rammekontrakt med Vattenfall Eldistribution AB, vedrørende leveranse av lokalnettsprosjekter. Avtalen innebærer at Infratek skal levere lokalnettsprosjekter i Vattenfall sine områder i Stockholm, Bergslagen, Uppland, Roslagen og Götaland Sydøst, Götaland Nordøst, Götaland Sydvest, Götaland Nordvest. Garanterte volumer i rammeavtalen har en årlig verdi på ca 70 millioner kroner. Videre gir kontrakten Infratek mulighet til å levere prosjekter innen regional-nettslinjer og regionalnettsstasjoner i Vattenfalls nett i Svealand og Götaland. Avtale perioden er fra januar 2014 til desember 2016 med ytterligere ett års opsjon. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på tre uker og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet.","lead_text":"Infratek er tildelt en rammekontrakt med Vattenfall Eldistribution AB","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-11-14T15:10:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek tjente mer","id":"147667","published":"13-10-25T16:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA melder om et resultat etter skatt på 30 millioner kroner i 3. kvartal 2013, mot 24 millioner kroner i samme periode året før. Resultatet før skatt ble 33 millioner kroner, sammenlignet med 31 millioner kroner året før. Driftsresultatet ble 36 millioner kroner, mot 33 millioner kroner året før. Driftsinntektene beløp seg til 736 millioner kroner, sammenlignet med 687 millioner kroner i 3. kvartal 2012. Her er rapporten .","lead_text":"Årets tredje kvartal ble en solid opptur for Infratek målt mot samme periode i fjor.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-25T16:51:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek-sjefen slutter","id":"217102","published":"13-10-25T16:39:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Bjørn Frogner slutter i stillingen som konsernsjef i Infratek ASA. Det fremgår av en melding fredag ettermiddag. « Styret har besluttet å konstituere Lars Bangen i stillingen inntil videre. Han er i dag konserndirektør for forretningsområdet Lokal Infrastruktur i Infratek», heter det i meldingen. Styret vil nå starte arbeidet med å finne en ny konsernsjef. Frogner har vært engasjert i arbeidet med etableringen av konsernet siden 2001, og har hatt stillingen som konsernsjef siden Infratek ble skilt ut fra Hafslund og børsnotert i 2007. - Jeg har hatt en fantastisk tid i selskapet og har satt stor pris på godt samarbeid med mange dyktige kollegaer, sier Bjørn Frogner i en kommentar.","lead_text":"Bjørn Frogner fratrer stillingen som konsernsjef i Infratek ASA","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-25T16:39:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Statens Vegvesen velger Infratek","id":"86978","published":"13-10-11T10:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, har vunnet en kontrakt med Statens Vegvesen Region øst, vedrørende drift og vedlikehold av gatebelysning i Østfold. Kontraktens varighet er fem år med opsjon på ett år. Oppstart for kontrakten er 1. desember 2013. Kontrakten har et anslått omfang på om lag 35 millioner kroner over fem år.","lead_text":"Infratek har vunnet en kontrakt med Statens Vegvesen Region øst.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-10-11T10:02:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Bygger transformatorer for 40 millioner","id":"711521","published":"13-09-17T15:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt en kontrakt med Fortum Distribution for totalleveranse av to 130 kV transformatorstasjoner. Det går frem av en børsmelding. Transformatorstasjonene ligger i Tanum og Backa/Årjäng i Sverige. Rabbalshede Kraft skal bygge to vindkraftparker som medfører at Fortum Distribution forsterker nettet med disse to stasjonene. Kontrakten oppgis til ca. 40 millioner kroner. Arbeidet vil bli igangsatt umiddelbart, og vil bli ferdigstilt i august 2014. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek skal levere transformatorstasjoner til svenske vindkraftparker.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-17T15:21:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Har nesten 80 prosent av Infratek","id":"506110","published":"13-09-10T11:00:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Heraldic Holding AS la 9. august frem et pliktig tilbud på kjøp av alle utestående aksjer i Infratek. Da akseptperioden utløp i går, 9. september, hadde Heraldic fått aksepter for 2.014.788 aksjer. I tillegg til de 48.727.224 aksjene Heraldic eide fra før, er selskapet nå oppe i rundt 79,5 prosent i Infratek Heraldic tar forbehold om aksepter som ennå ikke er registrert, og at eierandelen derfor kan øke noe. Følg HegnarOnline på Facebook her!","lead_text":"Heraldic Holding nærmer seg 80 prosent av aksjene i Infratek.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-10T11:00:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek selger datter","id":"121384","published":"13-09-6T08:56:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sikkerhet, har inngått avtale med Safeguard Group om salg av samtlige aksjer i datterselskapet Eiendomssikring AS. Det går frem av en børsmelding. Safeguard Group betaler Infratek 24,5 millioner kroner, og Infratek kan bokføre 5,5 millioner i gevinst på konsernnivå. Eiendomssikring er et låsesmedfirma som selger, monterer og yter service på låssystemer og beslagvarer. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek casher inn 24,5 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-09-6T08:56:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek-kontrakt i Finland","id":"556132","published":"13-08-30T11:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek er tidelt en kontrakt med det finske distribusjonsnettselskapet Mäntsälän Sähkö, vedrørende totalleveranse av en 110 kV transformatorstasjon. Det melder selskapet fredag. Kontrakten er på omlag 2,4 millioner euro (19.43 millioner kroner) og arbeidet vil bli igangsatt umiddelbart. Transformatorstasjonen vil ferdigstilles og overleveres innen slutten av april 2014.","lead_text":"Infratek signerer kontrakt med det finske selskapet Mäntsälän Sähkö.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-30T11:23:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek-styret: - Ikke aksepter Triton-budet","id":"115409","published":"13-08-23T09:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infrateks styre anbefaler aksjonærene å ikke akseptere budet fra Triton. Det opplyser selskapet i en melding fredag. Hafslund og Fortum Nordic har inngått avtale om å selge sine 48,7 millioner Infratek-aksjer til kurs 14 kroner til Triton. Sluttkursen dagen før avtalen ble offentliggjort var 18 kroner. Triton-kjøpet skjedde 26. juli, og Triton eier dermed 76,3 prosent, skriver TDN Finans. Pareto Securities har imidlertid gjort en verdsetting hvor de konkluderer med at det pliktige budet fra Triton var under «fair» verdi. «Styret har i sin vurdering av det pliktige budet benyttet Paretos verdivurdering kombinert med styrets egen vurdering av Infrateks markedsposisjon, finansielle stilling og nordiske plattform som er etablert. Styret har kommet til samme konklusjon som Pareto og vil derfor ikke anbefale selskapets aksjonærer å gjøre bruk av tilbudet», opplyses det i meldingen. Styremedlemmene Mimi K. Berdal, Dag Andresen, Roger Andre Hansen og Rune Tobiassen, samt konsernsjef Bjørn Frogner og konsernledelsen har besluttet å ikke akseptere budet. Les hele meldingen her. Følg HegnarOnline på Facebook!","lead_text":"Styret i Infratek har konkludert med at det pliktige budet fra Triton var under «fair» verdi, og anbefaler aksjonærene å ikke akseptere det.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-23T09:21:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek økte omsetningen i Q2","id":"940724","published":"13-08-15T08:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat etter skatt på 19,1 millioner kroner i 2. kvartal 2013, mot 13,5 millioner kroner i samme periode året før. Resultat per aksje ble 0,3 kroner, mot 0,2 kroner ved samme korsvei i fjor. Resultatet før skatt ble 27,0 millioner kroner, sammenlignet med 18,6 millioner kroner året før. Driftsresultatet ble 29,2 millioner kroner, mot 20,4 millioner kroner året før. Driftsinntektene beløp seg til 755,9 millioner kroner, sammenlignet med 675,2 millioner kroner i 2. kvartal 2012. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Infratek løftet både topp- og bunnlinjen i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-08-15T08:22:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får kontrakt av største eier","id":"779129","published":"13-06-5T12:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er tildelt en rammeavtale med Hafslund Nett, vedrørende service og vedlikehold på stikkledninger i området Oslo Øst. Kontraktenes varighet er to år med opsjon på ytterligere to år, og arbeidet starter opp fra 1. september 2013. Avtalen har en estimert verdi på om lag 29 millioner kroner over to år. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 10 virkedager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet. Hafslund Nett AS er et selskap i Hafslund-konsernet, som er største eier i Infratek ASA.","lead_text":"Hafslund tildeler Infratek en større kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-5T12:57:00Z"},{"tickerList":["INFRA","HNA","HNB"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Legger kabler for 30 millioner","id":"380790","published":"13-06-5T11:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek-divisjonen Lokal Infrastruktur er tildelt en kontrakt med Hafslund Nett vedrørende bygging av 132 kV kabelanlegg fra Sogn til Ullevål i Oslo. Det går frem av en børsmelding onsdag. Arbeidet omfatter blant annet ca. 5.500 meter grøfter, fordelt på to grøftetraseer. Kontraktens verdi angis til ca. 30 millioner kroner. Arbeidet starter opp i juni 2013 og ferdigstillelse er i november 2014. Hafslund Nett AS er et selskap i Hafslund-konsernet, som er største eier i Infratek. Hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek er tildelt en kontrakt med Hafslund Nett.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-06-5T11:40:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek skal bygge finsk transformatorstasjon","id":"260102","published":"13-05-23T14:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt en kontrakt med det finske nasjonale nettselskapet Fingrid, vedrørende totalleveranse av en 110 kV transformatorstasjon. Transformatorstasjonen skal bygges i nærheten av Helsinki, om lag 35 km nord for Infrateks kontor i Tammisto. Kontraktsverdien er ca 3,1 millioner euro, og arbeidet vil starte opp umiddelbart. Transformatorstasjonen vil stå ferdig ved utgangen av 2014. Totalleveransen omfatter bygging av nytt 110 kV gassisolert koblingsanlegg, beskyttelses- og hjelpesystemer, samt 110kV kabeltilkoblinger til overføringsnettet.","lead_text":"Infratek er tildelt en kontrakt med det finske nasjonale nettselskapet Fingrid.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-23T14:49:00Z"},{"tickerList":["INFRA","HAFS","ELT"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Disse aksjene går ex utbytte","id":"735208","published":"13-05-8T08:40:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Følgende aksjer går ex utbytte onsdag: Infratek: 1,50 kroner Hafslund: 2,50 kroner Eltek: 0,50 kroner Saken blir oppdatert dersom det kommer flere meldinger før børsåpning","lead_text":"Flere aksjer går ex utbytte onsdag. Her er oversikten","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-05-8T08:40:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Anbefaler aksje etter avtale","id":"602004","published":"13-04-4T13:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek meldte i dag at Agder Energi har valgt å utøve en opsjon på forlengelse av avtalen knyttet til drift, vedlikehold og beredskap av distribusjonsnettet i deler av Vest-Agder. Forlengelsen gjelder for 2014 og 2015. Ifølge DNB Markets bidrar kontrakten vesentlig til å sikre Infrateks kapasitetsutnyttelse i dette markedet og er dermed en nøkkel for videre vekst i regionen. - Vi ser det som positivt at kunden beslutter å forlenge i god tid før utløpet av opsjonen og gjentar en kjøpsanbefaling og et kursmål på 26 kroner pr aksje, skriver meglerhuset. Siste notering er 20,50 kroner, opp 0,5 prosent. Så langt i år har Infratek steget 10,2 prosent.","lead_text":"Meglerhus gjentar en kjøpsanbefaling på Infratek i kjølvannet av avtale.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T13:14:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek sikrer ny avtale","id":"837116","published":"13-04-4T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, har forlenget en avtale med Agder Energi Nett AS, opplyses det i en melding. Avtalen omfatter drift, vedlikehold, og beredskap på regional- og distribusjonsnettet i Mandal og omegn i Vest-Agder fylke, og har en estimert verdi på 85 millioner kroner over to år. Opsjonen som innløses gjelder for to år, i perioden 1. januar 2014 til 31. desember 2015. Kontrakten inneholder også en opsjon på ytterligere ett år. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek har nå forlenget en avtale med Agder Energi Nett.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-04-4T08:36:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får finsk kontrakt","id":"751681","published":"13-03-25T14:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt en kontrakt med det finske nasjonale nettselskapet Fingrid, vedrørende totalleveranse av en 110 kV transformatorstasjon. Kontrakten er på om lag 3,4 millioner euro. Arbeidet vil starte opp umiddelbart. Transformatorstasjonen vil stå ferdig ved utgangen av 2014. Totalleveransen omfatter bygging av nye 110 kV koblingsanlegg, beskyttelses- og hjelpesystemer. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på tre uker og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet.","lead_text":"Infratek er tildelt kontrakt i Finland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-03-25T14:16:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek løftet overskuddet","id":"165529","published":"13-02-13T08:06:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat etter skatt på 36,6 millioner kroner i 4. kvartal 2012, mot 25,4 millioner kroner i samme periode året før. Resultatet før skatt ble 53,1 millioner kroner, sammenlignet med 37,8 millioner kroner året før. Driftsresultatet ble 54,0 millioner kroner, mot 34,8 millioner kroner året før. Driftsinntektene beløp seg til 837,4 millioner kroner, sammenlignet med 906,2 millioner kroner i 4. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Infratek satt igjen med mer på bunnlinjen etter fjerde kvartal. Topplinjen ble derimot litt svakere.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-02-13T08:06:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Nå kjøper de storpost i dansk selskap","id":"17300","published":"13-01-14T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har inngått avtale om kjøp av 51 prosent av aksjene i det danske sikkerhetsselskapet Plahn Systems, opplyses det i en melding. Avtalen inneholder også opsjon på kjøp av resterende aksjer i selskapet. \"Plahn Systems er markedsleder innen varesikring i Danmark, og leverer også tjenester innen høysikkerhet. Oppkjøpet er strategisk viktig da det etablerer Infratek i Danmark. Avtalen er i tråd med selskapets nordiske strategi og vil kunne gi vekstmuligheter innen Infrateks øvrige tjenestesegmenter\", heter det i meldingen. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek kjøper nå 51 prosent av aksjene i det danske sikkerhetsselskapet Plahn Systems.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"13-01-14T08:20:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Direktør flytter aksjer i børstaper","id":"544140","published":"12-12-19T16:59:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Primærinnsider Lars Erik Finne har i dag flyttet sine 61.500 aksjer i Infratek til nærstående selskap HVF Invest AS for 18,10 kroner per aksje, går det frem av en børsmelding. Finne, som er konserndirektør for Sikkerhet, eier etter dette - direkte og indirekte - fortsatt 61.500 aksjer i Infratek ASA. Infratek er blant aksjene som har falt på Oslo Børs i 2012 - nærmere bestemt 1,9 prosent. I dag sluttet aksjen opp 1,1 prosent til 18,80 kroner. Følg HegnarOnline på Facebook her!","lead_text":"Primærinnsider flytter sine Infratek-aksjer (rettet).","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-12-19T16:59:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Söta Bror velger Infratek","id":"419913","published":"12-11-12T13:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt en kontrakt med E.ON Elnät vedrørende ombygging av to transformatorstasjoner i Klaverström og Lidboholm i Småland i Sverige. Arbeidet omfatter total ombygging av to 50/10 kV transformatorstasjoner, og inkluderer riving av eksisterende bygg, oppføring av nye kontroll- og koblingsanleggsbygg, kontrollutrustning for 50 kV- og 10 kV-systemer, vekselstrøm- og likestrømsystemer, og bytte av 50 kV og 10 kV koblingsanlegg. Kontrakten er på 30 millioner svenske kroner. Arbeidet starter opp umiddelbart og skal være ferdigstilt innen utgangen av 2013.","lead_text":"Infratek har fått kontrakt i Sverige på ombygging av to transformatorstasjoner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-12T13:38:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"120 millioner til Infratek","id":"847406","published":"12-11-2T11:01:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt en kontrakt med Statnett SF vedrørende design og bygging av en ny 420/300/132 kV transformatorstasjon, går det frem av en børsmelding. Transformatorstasjonen er lokalisert i Arendal. Arbeidet vil starte opp umiddelbart, og være ferdigstilt ved utgangen av 2014. Verdien på kontrakten oppgis til 120 millioner kroner. Kontrakten er strategisk viktig for Infratek, og representerer et viktig steg i posisjoneringen av forretningsområdet Sentral Infrastruktur som en totalleverandør innen høyere spenningsnivåer i det nordiske market for kritisk infrastruktur. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 15 dager og kontrakt kan ikke inngås før utgangen av klagefrist og evt. klager er behandlet. Følg HegnarOnline på Facebook her!","lead_text":"Infratek har landet Statnett-kontrakt.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-11-2T11:01:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Et hat-trick av kontrakter for børsmygg","id":"303133","published":"12-10-26T10:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sikkerhet, er tildelt tre kontakter med Hafslund Nett AS, går det frem av en børsmelding. Ifølge avtalene vil Infratek utføre DLE-oppgaver i Oslo som årlig er pålagt av Direktoratet for samfunnssikkerhet og beredskap (DSB). Dette innebærer kontroll av elektriske anlegg i privatboliger, revisjon av HMS-system og el-anlegg hos virksomheter, revisjon og verifikasjon av elektroentreprenører og kontroll av nye el-anlegg, samt informasjon om el-sikkerhet. Kontraktenes varighet er to år fra januar 2013, med opsjon på ytterligere to år. Avtalene har en årlig verdi på rundt 40 millioner kroner. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 14 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet. Hafslund Nett AS er et selskap i Hafslund-konsernet, som er største eier i Infratek ASA. Følg HegnarOnline på Facebook her!","lead_text":"Infratek-selskap er tildelt tre kontakter med Hafslund Nett.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-10-26T10:41:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt svakere fra Infratek","id":"971374","published":"12-08-22T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat etter skatt på 13,5 millioner kroner i 2. kvartal 2012, mot 18,9 millioner kroner i samme periode året før. Resultatet per aksje ble 0,2 kroner mot 0,3 kroner ved samme periode i fjor. Resultatet før skatt ble 18,6 millioner kroner, sammenlignet med 26,0 millioner kroner året før. Driftsresultatet ble 20,4 millioner kroner, mot 27,4 millioner kroner året før. Driftsinntektene beløp seg til 675,2 millioner kroner, sammenlignet med 690,7 millioner kroner i 2. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Både topp- og bunnlinjen til Infratek ble svekket i andre kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-08-22T08:12:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Blar opp 60 millioner for norsk teknologi","id":"819313","published":"12-06-27T10:44:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er blitt tildelt en kontrakt med Fingrid vedrørende bygging av en transformatorstasjon med spenningsnivåer på 400 kV, 110 kV og 20 kV. Kontraktsverdien er på 8 millioner euro, eller 60 millioner kroner, og arbeidet vil bli påbegynt umiddelbart. Transformatorstasjon vil stå ferdig våren 2014. Stasjonen skal bygges i Kristina i Finland. Fingrid har systemansvar for det finske kraftnettet.","lead_text":"Finner satser på norsk teknologi når de skal sikre landets kraftnett.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-27T10:44:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Satser på norsk teknologi","id":"628575","published":"12-06-26T14:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er tildelt en kontrakt med Skanova, som er en del av Telia-konsernet. Ifølge en børsmelding dreier det seg om bygging og installasjon av fibernett i Bromölla i Sverige. Kontraktenes samlede verdi er på 25 millioner svenske kroner. Arbeidet starter opp i august og vil være ferdigstilt innen utgangen av juni 2013.","lead_text":"Infratek forteller om avtale verdt titalls millioner kroner med en del av Telia-konsernet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-26T14:18:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får milliardkontrakt","id":"85343","published":"12-06-20T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdene Lokal Infrastruktur og Sentral Infrastruktur, er i forbindelse med hovedtildelingen fra Fortum Distribution AB, tildelt kontrakter vedrørende prosjektleveranser, beredskap, drift og vedlikehold innen lokalnettet og regionalnettet i Sverige. Infratek estimerer at kontraktene er på ca 500 millioner svenske kroner per år. Avtaleperioden er fra 1. januar 2013 til 31. desember 2015, med opsjon på ett pluss år. Innen lokalnett og regionalnettet er Infratek tildelt ansvaret som hovedentreprenør i Stockholm, Stor-Stockholm og på den svenske vestkysten. I tillegg er Infratek innstilt som prosjektleverandør i samtlige geografiske områder innen både lokalnettet og regionalnettet. Tildelingen er i tråd med Infrateks strategiske posisjonering i befolkningstette områder i Norden. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 10 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet.","lead_text":"Svensk Infratek-kontrakt er på halv milliard i året.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-06-20T13:55:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Historiske tall fra Infratek","id":"94300","published":"12-05-9T15:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat etter skatt på minus 3,1 millioner kroner i 1. kvartal 2012, mot minus 11,2 millioner kroner i samme periode året før. Resultatet før skatt ble negativt med 3,7 millioner kroner, sammenlignet med minus 15,4 millioner kroner året før. - Historisk godt 1. kvartal, skriver selskapet, og fremhever at driftsresultatet ble minus 2,0 millioner kroner, mot minus 14,4 millioner kroner året før. Driftsinntektene beløp seg til 603,4 millioner kroner, sammenlignet med 578,7 millioner kroner i 1. kvartal 2011. Her er rapporten. Følg HegnarOnline på Facebook her!","lead_text":"Infratek melder at 1. kvartal ble et historisk et.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-9T15:20:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får kontrakter i Stockholm","id":"549385","published":"12-05-4T14:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er ifølge en børsmelding tildelt tre kontrakter med Vattenfall Eldistribution AB vedrørende forsterking og fornying av distribusjonsnettet i Stockholms skjærgård. Infratek skal legge om lag 43 kilometer med kabel, inkludert 17 kilometer med sjøkabler, sette opp 32 nye nettstasjoner, samt fornye 20 kilometer med kraftlinjer. Kontraktenes samlede omfang er på om lag 15 millioner svenske kroner. Prosjekter starter umiddelbart og er forventet ferdigstilt i løpet av våren 2013. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 10 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet.","lead_text":"Infratek er tildelt tre kontrakter av Vattenfall Eldistribution AB.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-05-4T14:12:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Infratek","id":"781826","published":"12-04-18T14:21:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt kontrakt med E.ON Elnät Sverige for bygging av en ny 130/30 kV transformatorstasjon i Hylte kommune Sverige, går det frem av en børsmelding. Infratek er totalleverandør av transformatorstasjonen, som bygges i forbindelse med vindkraftproduksjon i området. Arbeidet omfatter graving, 130 kV apparatanlegg, 30 kV apparatanlegg, kontrollutstyr og 130 kV ledningsarbeid. Kontraktens samlede verdi er på ca. 15 millioner svenske kroner. Prosjekter starter umiddelbart og er forventet ferdigstilt i september 2012. Følg HegnarOnline på Facebook!","lead_text":"Infratek lander kontrakt på flere millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-18T14:21:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får sykehus-avtale","id":"297199","published":"12-04-17T10:02:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er tildelt kontrakt med Fortum Distribution AS vedrørende bygging av elektrisk infrastruktur til det nye sykehusbygget ved Sarpsborg. Arbeidet omfatter blant annet kabelføring utvendig og innvendig, høyspent kabelanlegg, bryteranlegg, transformator, grensesnitt mot lavspenningsanlegg og nødstrømsanlegg, samt grensesnitt mot fjernstyring og overvåkning av høyspentanlegg fra Fortums driftssentral. Kontraktenes samlede omfang er på ca 20 millioner kroner. Prosjektene starter i april 2012 og er forventet overlevert i 2015. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 10 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet.","lead_text":"Infratek bygger elektrisk infrastruktur ved nytt østfoldsykehus.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-17T10:02:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakter til Infratek","id":"766510","published":"12-04-3T11:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek er tildelt to kontrakter av Akershus Energi Varme, opplyses det i en melding. Avtalen omfatter bygging av fjernvarmeanlegg til en samlet verdi på rundt 20 millioner kroner. Arbeidet starter umiddelbart og vil være ferdigstilt desember 2012. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek har tirsdag sikret seg to nye kontrakter.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-04-3T11:12:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatet ble halvert","id":"740241","published":"12-02-17T08:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"I fjerde kvartal 2011 fikk Infratek et nettoresultat på 25,4 millioner kroner, mot et resultat på 57,5 millioner kroner året før. Resultat før skatt var på 37,8 millioner kroner, mot 79,2 millioner kroner for et år siden. Driftsresultatet ble på 34,8 millioner kroner, mot 73,9 millioner kroner i fjerde kvartal 2010. Selskapets driftsinntekter var 906,2 millioner kroner i kvartalet, mot 839 millioner kroner i samme periode i 2010. Her er rapporten","lead_text":"Selv om omsetningen vokser, opplever Infratek en halvering av resultatet.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-17T08:10:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek sikrer seg ny kontrakt","id":"888528","published":"12-02-16T17:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har inngått en kontrakt med Statnett, opplyses det i en melding. Den omfatter utvidelse av syv 420 kV-transformatorstasjoner i Norge. Disse er lokalisert ved Klæbu, Nea, Svartisen, Viklandet, Frogner, Tveiten og Flesaker. Kontrakten har en verdi på rundt 50 millioner. Arbeidet settes i gang umiddelbart, og skal være avsluttet innen utgangen av 2013. Les hele meldingen her. Følg HegnarOnline på Facebook her!","lead_text":"Infratek har inngått en kontrakt til en verdi på rundt 50 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-16T17:04:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek på shopping i Sverige","id":"533317","published":"12-02-1T16:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har kjøpt samtlige aksjer i WKTS AB (Wigh Kellokumpu Track Service AB), med overtagelsestidspunkt 1. februar 2012, går det frem av en børsmelding. WKTS blir dermed et datterselskap i Infratek-konsernet. WKTS har 37 faste ansatte, og hadde en omsetning på 56 millioner svenske kroner i 2010.","lead_text":"Infratek kjøper opp svensk selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"12-02-1T16:53:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek lander 60 millioner","id":"539746","published":"11-12-9T10:57:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal infrastruktur, har inngått avtale med Hafslund Nett AS om forlengelse av dagens beredskapsavtale fra 31. august 2012 til 1. juli 2013 (10 måneder), går det frem av en børsmelding. Avtalen omfatter stående beredskap og feilutbedring på regionalnett i Akershus, Østfold og Oslo og på distribusjonsnettene i Oslo, Asker, Bærum og på Romerike. Tidligere leveranseinnhold i beredskapsavtalen videreføres i sin helhet. Avtalen har en verdi på rundt 60 millioner kroner, avhengig av antall hendelser på nettet. Les mer her.","lead_text":"Infratek har forlenget avtale med Hafslund.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-9T10:57:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek melder om gjennombrudd","id":"112322","published":"11-12-1T13:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er tildelt en kontrakt med Svenska Kraftnät. Kontrakten gjelder bygging av en 220 kV koblingsstasjon i Bräcke utenfor Sundsvall. Stasjonen skal ta imot strøm fra en vindkraftpark som bygges av Statkraft/SCA i området. Ifølge en børsmelding er dette et gjennombrudd for Infrateks satsning på prosjekter knyttet til høyere spenningsnivåer i stamnettet i Norden og det første prosjektet av denne typen for Svenska Kraftnät. Arbeidet starter opp i januar 2012 og stasjonen skal stå ferdig våren 2013. Avtalen er på 32 millioner svenske kroner. Konkurrerende tilbydere har 10 dager til å klage over beslutningen, og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet. Svenska Kraftnät er i sin helhet eid av den svenske stat. Selskapet forvalter og drifter stamnettet i Sverige, samt utenlandsforbindelser.","lead_text":"Infratek melder om kontrakt med Svenska Kraftnät.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-12-1T13:55:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"- Strategisk viktig kontrakt","id":"911789","published":"11-11-18T13:58:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er tildelt kontrakt med Vattenfall Eldistribution AB vedrørende drift, vedlikehold, og beredskap på distribusjonsnettet i Bergslagen-området i Sverige. Kontrakten inneholder også tjenester rettet mot regionalnettet som vil bli utført av forretningsområdet Sentral Infrastruktur. Ifølge en melding er kontrakten av stor strategisk betydning for Infratek, og gir tilgang til en ny del av distribusjonsmarkedet i Sverige. Dette er det første av ti områder som Vattenfall kommer til å konkurranseutsette i de kommende årene. Infratek opplever at de valgte industrielle løsningene i det svenske markedet gir gode vekstmuligheter for selskapet som totalleverandør. Kontrakten løper fra 1.mai 2012 og frem til 31.desember 2014, med ytterligere opsjon på et år. Kontrakten har en anslått verdi på 60 millioner svenske kroner i året. Konkurrerende tilbydere har 10 dager til å klage over beslutningen, og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet. Vattenfall Eldistribution AB er et 100 prosent eid datterselskap av Vattenfall AB. Morselskapet Vattenfall AB eies i sin helhet av den svenske stat.","lead_text":"Infratek rapporterer om svensk kontrakt av stor strategisk betydning.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-18T13:58:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Litt større inntekter men svakere rapport totalt","id":"390889","published":"11-11-2T08:12:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Infratek melder om et resultat etter skatt på 35,90 millioner kroner i 3. kvartal 2011, mot 41,50 millioner kroner i samme periode året før. Resultat per aksje ble 0 kroner, mot -0,10 kroner ved samme korsvei i fjor. Resultatet før skatt ble 49,20 millioner kroner, sammenlignet med 57 millioner kroner året før. Driftsresultatet ble 48,80 millioner kroner, mot 56,60 millioner kroner året før. Driftsinntektene beløp seg til 714,10 millioner kroner, sammenlignet med 700,80 millioner kroner i 3. kvartal 2010. Her er rapporten","lead_text":"Selskapet Infratek hevet sine driftsinntekter noe i Q3-2011 sett i forhold til fjoråret. Utenom det er det få fremskritt å spore fra.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-11-2T08:12:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kontrakt til børsens kjedeligste selskap","id":"721121","published":"11-10-27T13:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområde Sentral Infrastruktur, er tildelt en kontrakt med det nasjonale nettselskapet Fingrid i Finland. Kontrakten er på ca 3 millioner euro og omfatter periodisk vedlikehold og feilretting i transformatorstasjoner. Infratek ble tildelt alle områdene som ble lagt ut, dette dekker hele Finland med unntak av transformatorstasjoner i Lappland. Kontraktsperioden er tre år med oppstart 1. januar 2012.","lead_text":"Infratek, et av børsens minst spennende selskap, melder om kontrakt i Finland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-27T13:29:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Fortum velger Infratek","id":"500812","published":"11-10-24T09:32:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sikkerhet, er tildelt kontakt med Fortum Distribution AS. Ifølge avtalen vil Infratek utføre DLE-oppgaver som årlig pålagt av Direktoratet for samfunnssikkerhet og beredskap (DSB). Dette innebærer kontroll av elektriske anlegg i privatboliger, revisjon av HMS-system og el-anlegg hos virksomheter, revisjon og verifikasjon av elektroentreprenører og kontroll av nye el-anlegg, samt informasjon om el-sikkerhet. Kontraktens varighet er to år fra januar 2012, med opsjon på ytterligere to år. Avtalen har et årlig omfang på rundt 10 millioner kroner. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 14 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet. Fortum Distribution er en del av Fortum-konsernet som igjen eier 33 prosent i Infratek ASA.","lead_text":"Infratek er tildelt kontrakt med Fortum Distribution på 10 millioner kroner årlig.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-24T09:32:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny kontrakt for Infratek","id":"580193","published":"11-10-21T10:49:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er tildelt kontrakt med Statkraft Varme AS for bygging av fjernvarmeanlegg i Ås kommune, går det frem av en børsmelding. Kontrakten er på ca. 17 millioner kroner. Planlagt oppstart av arbeidet i november og ferdigstillelse er i 3. kvartal 2013. Oppstart er betinget av endelig investeringsbeslutning i Statkraft. Hele meldingen her.","lead_text":"Infratek skal bygge fjernvarmeanlegg for Statkraft.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-10-21T10:49:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek økte overskuddet","id":"174754","published":"11-08-24T08:26:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA melder om et resultat etter skatt på 16,8 millioner kroner i 2. kvartal 2011, mot 13,8 millioner kroner i samme periode året før. Dette gir et resultat per aksje for 2. kvartal på 0,3 kroner (0,2 kroner), som også tilsvarer utvannet resultat per aksje. Resultatet før skatt ble 23,1 millioner kroner, sammenlignet med 19,0 millioner kroner året før. Driftsresultatet ble 22,8 millioner kroner, mot 18,6 millioner kroner året før. Inntektene beløp seg til 690,7 millioner kroner, sammenlignet med 693,9 millioner kroner i 2. kvartal 2010. Her er rapporten","lead_text":"Infratek ASA tjente 17 millioner kroner i 2. kvartal i år.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-08-24T08:26:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får en halv milliard","id":"281807","published":"11-06-8T12:51:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er i forbindelse med E.ON Elnäts hovedtildeling i Sverige tildelt ansvaret for to hovedentreprenørområder. I tillegg er Infratek innstilt som prosjektleverandør i flere geografiske områder. Totalverdien av kontraktene estimeres til en årlig verdi på om lag 170 millioner svenske kroner. Kontraktsvarigheten er tre år, med opsjon på ytterligere ett år. Det samlede volumet for Infratek i hovedtildelingen er noe lavere enn eksisterende avtaler med E.ON Elnät, men tildelingen er i tråd med Infrateks strategiske posisjonering i befolkningstette områder i Norden.","lead_text":"Infratek sikrer seg kontrakt verdt over en halv milliard svenske kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-8T12:51:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek lander Vattenfall-kontrakter","id":"370533","published":"11-06-1T16:10:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, er tildelt to prosjekter av Vattenfall Eldistribution. Det første prosjektet gjelder ombygging av det lokale overføringsnettet i Mark, en kommune på vestkysten av Sverige. I alt vil Infratek legge omlag 10 kilometer kabel og installere seks nye nettstasjoner. Det andre prosjektet er en videreføring av det allerede pågående prosjektet som Infratek utfører i Stockholms skjærgård. Til sammen skal 8 kilometer undersjøisk kabel legges, det skal bygges 16 kilometer med isolert lavspenningsnett, og 17 nye nettstasjoner skal installeres. Den estimerte totalverdien av prosjektene er 16 millioner svenske kroner.","lead_text":"Infratek er tildelt to prosjekter av Vattenfall Eldistribution.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-06-1T16:10:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Avtale gir 47 millioner kroner i året","id":"279238","published":"11-05-20T10:38:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sikkerhet, har inngått en forlengelse av avtalen med Hafslund Nett vedrørende leveranse av DLE-tjenester i region Oslo frem til 31. desember 2012, går det frem av en børsmelding. Hafslund Nett har utøvet opsjon på ett års forlengelse. Ifølge avtalen vil Infratek utføre DLE-oppgaver som årlig pålagt av Direktoratet for samfunnssikkerhet og beredskap (DSB). Avtalen har en årlig verdi på rundt 47 millioner kroner. Hafslund Nett AS er et selskap i Hafslund-konsernet, som er største eier i Infratek ASA.","lead_text":"Hafslund-selskap forlenger avtale med Infratek.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-20T10:38:00Z"},{"tickerList":["INFRA","STL"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek lander Statoil-kontrakt","id":"88908","published":"11-05-12T14:04:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratekble torsdag tildelt en kontrakt med Statoil. Kontrakten gjelder for oppgradering av høysikkerhetsløsninger ved Statoil-lokasjoner i Hammerfest, Herøya, Notodden, Rjukan, Sandsli og Sture. Infratek opplyser om at kontrakten har en verdi på om lag 18 millioner kroner. - Anleggene skal oppgraderes til tilsvarende høysikkerhetsløsning som Infratek tidligere har levert til Statoil-lokasjoner globalt, og oppgraderingene gjelder adgangskontroll og alarm, heter det i meldingen. Arbeidet vil starte opp i mai 2011 og ferdigstilles innen utgangen av året.","lead_text":"Infratek har fått tildelt en kontrakt med Statoil for oppgradering av høysikkerhetsløsninger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-05-12T14:04:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får en halv mrd.","id":"808876","published":"11-04-8T11:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal Infrastruktur, har forlenget avtalen med Fortum Distribution som ble inngått ved overtagelsen av Fortums entreprenørvirksomhet i 2009. Avtalen inneholdt opsjonsmulighet og denne er utøvet i en ny avtale med varighet på to år, med en oppsigelsesmulighet for Fortum etter ett år. Avtalen gjelder alle typer tjenester innen distribusjonsnettet i Bohuslän, Halland, Skaraborg og Värmland i Sverige, og inkluderer alt fra utbyggingsprosjekter til beredskapstjenester. I tillegg forlenges eksisterende partneravtale i Stockholmsregionen. Garantert minimumsverdi av avtalen er 260 millioner svenske kroner første år, og 230 millioner svenske kroner i andre år. Avtalens varighet er fra 1. januar 2012 til 31. desember 2013. Fortum Distribution er en del av Fortum-konsernet som igjen eier 33 prosent i Infratek ASA.","lead_text":"Infratek får Fortum-avtale verdt rundt en halv milliard svenske kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-04-8T11:41:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek lander kontrakt","id":"780694","published":"11-01-31T14:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA har mandag blitt tildelt rammekontrakt med Vattenfall Eldistribution knyttet til utførelse av tjenester på distribusjonsnettet i områdene Bergslagen, Roslagen og Uppland, opplyser selskapet. Kontrakten har en varighet på to år, med opsjon på ytterligere ett år. Årlig estimert verdi er 35 millioner svenske kroner eller om lag 31,1 millioner norske kroner. Vattenfall Eldistribution AB er et heleid datterselskap i Vattenfall-konsernet. Morselskapet Vattenfall AB eies 100 prosent av den svenske stat.","lead_text":"Infratek lander kontrakt med det svenske selskapet Vattenfall Eldistribution.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-31T14:23:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny Infratek-kontrakt","id":"796760","published":"11-01-27T15:23:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA, ved forretningsområdet Sentral Infrastruktur, er ifølge en børsmelding tildelt kontrakt med Sarpsborg kommune vedrørende kabling av to høyspentlinjer på Grålum. Kontraktens verdi er om lag 14 millioner kroner. Arbeidet startes opp i mars 2011, og ferdigstillelse skal skje før sommeren 2012. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 14 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet.","lead_text":"Infratek ASA er tildelt en kontrakt med Sarpsborg kommune.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"11-01-27T15:23:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Odin flagger aksjekjøp","id":"846740","published":"10-12-17T16:18:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Fond forvaltet av Odin Forvaltning AS har kjøpt 195 800 aksjer i Infratek. Ny beholdning er 3.294.600 aksjer, noe som representerer 5,16 prosent av aksjekapitalen.","lead_text":"Odin passerer flaggegrense i Infratek.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-17T16:18:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek stokker om på styret","id":"40706","published":"10-12-17T11:08:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Etter at Infratek konstituerte seg i et styremøte 16.desember ble det klart at selskapet bytter om på styrets lederverv. Ny styreleder blir Mimi K. Berdal, mens Hans Kristian Rød blir nestleder.","lead_text":"Infratek har valgt ny leder og nestleder og stokker dermed om på styrevervene.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-17T11:08:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Leier ut lokaler for 3,5 millioner","id":"188887","published":"10-12-10T10:27:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har inngått avtale om fremleie av ledige lokaler ved sitt hovedkontor i Breivollveien 31 i Oslo, går det frem av en børsmelding. Leietageren er et internasjonalt selskap. Avtalen gir Infratek en årlig inntekt på ca. 3,6 millioner kroner.","lead_text":"Infratek har ledige arealer på sitt hovedkontor, og leier ut til et internasjonalt selskap.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-10T10:27:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Kapret avtale verdt 44 millioner","id":"212725","published":"10-12-9T14:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek er tildelt en kontrakt med det nasjonale nettselskapet Fingrid i Finland. Kontrakten gjelder ombygging av en 400 kV transformatorstasjon. Transformatorstasjonen er lokalisert i Joroinen, 300 kilometer nordøst for Helsinki. Kontraktsverdien er 5,5 millioner euro, eller 44 millioner kroner, og arbeidet vil bli påbegynt umiddelbart. Transformatorstasjonen vil stå ferdig ved utgangen av 2012.","lead_text":"Infratek forteller om storavtale i Finland.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-12-9T14:55:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Sikrer millionkontrakter i Sverige","id":"898438","published":"10-11-25T14:05:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområde Sentral Infrastruktur er tildelt to kontrakter med Fortum Distribution i Stockholm. Den første kontrakten gjelder oppgradering av koblingsanlegg ved hovedanlegget i Högdalen, og har en verdi på 15 millioner svenske kroner. Den andre kontrakten gjelder bygging av et 110 kV innendørs koblingsanlegg i det eksisterende anlegget ved Liljeholmen. Kontrakten har en verdi på åtte millioner kroner. Begge jobbene vil bli utført i 2011.","lead_text":"Infratek forteller om nye kontrakter i Stockholm.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-25T14:05:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultathopp for Infratek","id":"519553","published":"10-11-3T08:14:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA melder om et resultat etter skatt på 41,5 millioner kroner i 3. kvartal 2010, mot 9,8 millioner kroner i samme periode året før. Resultatet før skatt ble 57,0 millioner kroner, sammenlignet med 13,9 millioner kroner året før. Driftsresultatet ble 56,6 millioner kroner, mot 13,8 millioner kroner året før. Alle forretningsområdene viser positivt driftsresultat for kvartalet. Driftsinntektene beløp seg til 700,8 millioner kroner, sammenlignet med 647,3 millioner kroner i 3. kvartal 2009. Styrket driftsmessig kontroll og ferdigstillelse av større integrasjonstiltak har spesielt gitt positiv resultateffekt innen Infrateks virksomhet i Sverige. Infratek-konsernet er operasjonelt styrket etter gjennomførte integrasjonstiltak i 2009. Dette har gitt Infratek en felles driftsplattform for bygging, drifting og sikring av kritisk infrastruktur. Det overordnede mål er nå å befeste Infrateks posisjon i dette markedet basert på lønnsomhet og vekst. Styret er av den oppfatning at Infratek er godt rustet til å utvikle konsernet videre i denne retningen. Økt effektivitet i underliggende drift har bedret Infrateks konkurransekraft og tildeling av flere strategisk viktige og langsiktige kontrakter har styrket konsernets markedsposisjon. Her er rapporten","lead_text":"Infratek ASA melder om kraftig resultatforbedring.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-3T08:14:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Millionkontrakt til Infratek","id":"765719","published":"10-11-1T12:22:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek skriver i en børsmelding at de på oppdrag fra Statsbygg skal sikre det nye Høgskolebygget i Bergen. Kontrakten gjelder adgangskontroll, alarm og kameraovervåking, og har en verdi på 10,5 millioner kroner eks. mva. Skolen bygges for 4400 studenter og 500 ansatte, og ligger på Kronstad i Bergen. Det er ventet at arbeidene vil starte i 2013, og skal ferdigstilles i begynnelsen av 2014.","lead_text":"Infratek er innstilt av Statsbygg for å sikre det nye Høgskolebygget i Bergen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-11-1T12:22:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"60 millioner til Infratek","id":"10821","published":"10-10-8T10:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har, gjennom forretningsområdet Lokal Infrastruktur, signert en forlengelse av eksisterende avtale med Fortum Distribution om målerservice i Sverige, går det frem av en børsmelding. Estimert verdi på avtaleforlengelsen er 70 millioner svenske kroner over to år.","lead_text":"Infratek har sikret seg forlengelse av kontrakt i Sverige.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-10-8T10:29:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek har sett på strategiske alternativer","id":"467984","published":"10-09-7T08:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek ASA meldte i april at styret i selskapet og de to største eierne, Hafslund og Fortum, hadde satt i gang en vurdering av strategisk alternativer for Infratek. Gjennomgangen er nå avsluttet og selskapet vil fortsette det strategiske fokuset på en videre utvikling av selskapets sterke markedsposisjon og et godt grunnlag for videre vekst, heter det i en melding.","lead_text":"Infratek fortsetter som før.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-09-7T08:20:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Mindre inntekter - bedre nettoresultat","id":"153463","published":"10-08-25T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Infratek melder om et konsernresultat etter skatt på 13,8 millioner kroner i 2. kvartal 2010, mot -17,2 millioner kroner i samme periode året før. Resultat per aksje ble 0,2 kroner, mot -0,3 kroner ved samme korsvei i fjor. Resultatet før skatt ble 19 millioner kroner, sammenlignet med 27,7 millioner kroner året før. Driftsresultatet ble 18,6 millioner kroner, mot 26,8 millioner kroner året før. Driftsinntektene beløp seg til 693,9 millioner kroner, sammenlignet med 655,2 millioner kroner i 2. kvartal 2009. Her er rapporten fra Infratek","lead_text":"Selskapet Infratek legger frem sine tall onsdag og de viser et nettoresultat som er i pluss denne gang. Inntektene er dog noe mindre.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-08-25T08:15:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek sikrer kontrakt","id":"530939","published":"10-07-15T15:55:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek har mottatt en kontrakt fra Vattenfall Eldistribution for ombygging på transformatorstasjonen ved Stenkullen i Gøteborg, opplyses det i en melding. Kontrakten har verdi på rundt 50 millioner svenske kroner. Prosjektet vil starte opp i august og stasjonen skal stå ferdig senest ved utgangen av juni 2012.","lead_text":"Infratek mottar en kontrakt til en verdi på cirka 50 millioner svenske kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-07-15T15:55:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek-avtale i Sverige","id":"492857","published":"10-05-31T09:20:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infrastrukturleverandøren Infratek er tildelt en kontrakt fra Trafikverket i Sverige vedrørende drift og vedlikehold av Hagalunds driftsbanegård i Solna, nord for Stockholm. Kontrakten gjelder i fem år fra 1. oktober 2010, med et forventet årlig volum på rundt 7,5 millioner svenske kroner eksklusive mva. Det vil si en samlet sum på 37,5 millioner svenske kroner.","lead_text":"Børsnoterte Infratek er tildelt en kontrakt fra Trafikverket i Sverige.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-31T09:20:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Enda rødere tall i Infratek","id":"722807","published":"10-05-11T16:16:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat etter skatt på minus 12,0 millioner kroner i 1. kvartal 2010, mot minus 18,1 millioner kroner i samme periode året før. Resultatet før skatt ble negativt med 16,4 millioner kroner, sammenlignet med minus 24,2 millioner kroner året før. Driftsresultatet ble minus 17,1 millioner kroner, mot minus 24,6 millioner kroner året før. Driftsinntektene beløp seg til 503,1 millioner kroner, sammenlignet med 550,4 millioner kroner i 1. kvartal 2009. Rapporten her.","lead_text":"Topplinjen falt med 50 millioner i 1. kvartal, og underskuddet steg 50 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T16:16:00Z"},{"tickerList":["INFRA","HNA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Inngår forliksavtale","id":"455038","published":"10-05-11T08:24:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Infratek inngått forliksavtale med Hafslund ASA og Hafslund Nett AS i forbindelse med at Overføringsavtalens Sikringsordning den 15. juni 2009 stevnet Hafslund med datterselskaper vedrørende tidligere forsikringsavtaler inngått mellom opphørte energiverk og Kommunal Landspensjonskasse (KLP). Dette ble formidlet gjennom børsmelding fra Infratek den 16. oktober 2009. Hafslund har signalisert at et regresskrav kan bli rettet mot Infratek for de deler av kravet som vedrører ansatte som er eller var ansatt i Infratek. Hafslund har tidligere beregnet en estimert fremtidig netto pensjonsforpliktelse til i størrelsesorden 28 millioner kroner for ansatte i Infratek. Gjennom forliksavtalen som nå er inngått, er Infratek, Hafslund og Hafslund Nett enige om at Infratek betaler 7 millioner kroner til Hafslund, uavhengig av utfallet av den sak som er reist av Sikringsordningen/KLP i stevningen mot Hafslund/Hafslund Nett. Samtidig frasier Hafslund/Hafslund Nett seg ethvert regresskrav mot Infratek med datterselskaper i anledning de krav som er fremsatt av Sikringsordningen/KLP i stevningen og eventuelle senere prosesskrifter i samme sakskompleks. Forliksbeløpet er ventet regnskapsført i 2. kvartal 2010. Hafslund ASA eier 43,3 prosent av Infratek ASA.","lead_text":"Infratek har inngått forliksavtale med Hafslund ASA og Hafslund Nett AS.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-11T08:24:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Forlenger avtaler","id":"872346","published":"10-05-4T08:15:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Lokal infrastruktur, og Hafslund Nett AS har ifølge en melding inngått avtale om forlengelse av dagens beredskapsavtale i to nye år frem til 31. august 2012. Avtalen omfatter stående beredskap og feilutbedring på regionalnett i Akershus, Østfold og Oslo og på distribusjonsnettene i Oslo, Asker, Bærum og på Romerike. Tidligere leveranseinnhold i beredskapsavtalen videreføres i sin helhet. Avtalen har en årlig verdi på rundt 80 millioner kroner avhengig av antall hendelser på nettet. I tillegg utøver Hafslund Nett sin opsjon på ett års forlengelse av avtalen med Infratek, ved forretningsområdet Sikkerhet, om leveranse av DLE-tjenester i region Oslo frem til 31. desember 2011. Gjennom denne avtalen vil Infratek utføre DLE-oppgaver som årlig pålagt av Direktoratet for samfunnssikkerhet og beredskap. Avtalen har en årlig verdi på rundt 50 millioner kroner. Hafslund Nett AS er et selskap i Hafslund-konsernet, som er største eier i Infratek ASA.","lead_text":"Hafslund Nett forlenger avtaler med Infratek vedrørende beredskap og DLE-tjenester.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-05-4T08:15:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"DnB NOR Markets sier \"kjøp\"","id":"57642","published":"10-02-25T13:37:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek la frem tall i går som var helt på linje med DnB NOR Markets\u0027 estimater. - Det mest overraskende her var et ekstraordinært utbytte på to kroner per aksje. Selskapet er gjeldfritt og opererer innenfor et marked med betydelige investeringsbehov. 2009 var spesielt på grunn av fusjonen med Fortum og vi venter økt oppmerksomhet rundt selskapet etter hvert som inntjeningen normaliseres fremover, skriver meglerhuset. DnB NOR Markets gjentar kjøpsanbefalingen og kursmålet på 24 kroner per aksje. Infratek er opp 4,3 prosent til 19,50 kroner.","lead_text":"DnB NOR Markets venter økt oppmerksomhet rundt Infratek. Det anbefales kjøp av aksjen.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-25T13:37:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Ny direktør i Infratek","id":"678073","published":"10-02-24T08:31:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Infratek ansatt Vibecke Skjolde som ny konserndirektør for økonomi og finans. Skjolde tiltrer senest 1. juni 2010, og etterfølger Heidi Ulmo. Hun leder i dag et effektiviseringsprogram for Fjord1, og har tidligere vært økonomidirektør i Hurtigruten og Hafslund. Skjolde er siviløkonom fra Norges Handelshøyskole, med høyere revisorstudium.","lead_text":"Infratek har ansatt ny konserndirektør for økonomi og finans.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-24T08:31:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobler inntektene - bedrer resultatet","id":"871705","published":"10-02-24T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Infratek melder om et resultat etter skatt på 44,80 millioner kroner i 4. kvartal 2009, mot 33,90 millioner kroner i samme periode året før. Resultatet før skatt ble 61,50 millioner kroner, sammenlignet med 41,70 millioner kroner året før. Driftsresultatet ble 62,20 millioner kroner, mot 40,30 millioner kroner året før. Driftsinntektene beløp seg til 762,30 millioner kroner, sammenlignet med 376,10 millioner kroner i 4. kvartal 2008. Her er rapporten fra Infratek.","lead_text":"Selskapet Infratek melder om inntekter som er doblet og et nettoresultatet som er betydelig bedret i fjerde kvartal 2009.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-24T08:07:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får finsk kontrakt","id":"773540","published":"10-02-22T09:53:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Sentral Infrastruktur, er ifølge en børsmelding Infrablitt tildelt en kontrakt fra Fingrid Oyj vedrørende design og bygging av en understasjon med spenningsnivåer på 400 kV, 100 kV og 20 kV. Stasjonen skal bygges i nærheten av Nivala, rundt 500 kilometer nord for Helsinki i Finland. Kontrakten har en verdi på rundt seks millioner euro eksklusive merverdiavgift. Konkurrerende tilbydere har en klageadgang på tre uker og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet. Prosjektet vil starte opp umiddelbart etter at kontrakten er blitt signert, og stasjonen skal stå ferdig i september 2011. Fingrid Oyj har systemansvar for det finske kraftnettet.","lead_text":"Infratek er tildelt en kontrakt fra Fingrid Oyj.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-22T09:53:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek inngår avtale","id":"932949","published":"10-02-5T08:29:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding har Infratek inngått avtale om å overta 51 prosent av aksjene i det svenske selskapet Unisec Varularm AB (heretter Unisec). Oppkjøpet er et ledd i Infrateks strategi om å ta en ledende posisjon innen teknisk sikkerhet i Norden.","lead_text":"Infratek ekspanderer innen sikkerhet i Norden.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"10-02-5T08:29:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Dobler inntektene - halverer resultatet","id":"937749","published":"09-11-11T08:07:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Selskapet Infratek melder om et resultat etter skatt på 9,8 millioner kroner i 3. kvartal 2009, mot 21,2 millioner kroner i samme periode året før. Resultatet før skatt ble 13,9 millioner kroner, sammenlignet med 26,6 millioner kroner året før. Driftsresultatet ble 13,8 millioner kroner, mot 25,8 millioner kroner året før. Driftsinntektene beløp seg til 647,3 millioner kroner, sammenlignet med 314,9 millioner kroner i 3. kvartal 2008. Her er rapporten fra Infratek.","lead_text":"Selskapet Infratek har algt frem sine tall for Q3, og selv om inntektene er doblet så er resultatet før skatt barbert med 50 prosent.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-11T08:07:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek inngår avtale","id":"651696","published":"09-11-6T13:19:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Ifølge en melding er Infratek blitt tildelt tre rammeavtaler på lavspenningsoppdrag til en årlig verdi på rundt 16 millioner kroner. Avtalenem, som gjelder fra desember 2009, varer i to år med opsjon på forlengelse med ytterligere to år.","lead_text":"Infratek er tildelt tre rammeavtaler til en årlig verdi på rundt 16 millioner kroner.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-11-6T13:19:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Infratek får svensk avtale","id":"818348","published":"09-10-16T13:54:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek, ved forretningsområdet Infrastruktur Vest, er blitt tildelt rammeavtale fra konsernet Göteborg Energi AB inklusive samtlige datterselskaper. Avtalen omfatter mark-, kabel- og rørledningsarbeider for el- og fibernett i Göteborg by. Avtalen omfatter to av totalt fem delområder som har vært forespurt i markedet. Rammeavtalen løper i syv år frem til 1. november 2016 med et forventet samlet årlig volum på 15-25 millioner svenske kroner eksklusive merverdiavgift. Göteborg Energi AB er en ny kunde av Infratek. Rammeavtalen etablerer Infratek i et nytt og strategisk viktig byområde, heter det i en melding. Konkurrerende tilbydere har, i henhold til forskrifter, en klageadgang på 11 dager og kontrakt kan ikke inngås før utgangen av klagefrist og eventuelle klager er behandlet, opplyses det.","lead_text":"Infratek er blitt tildelt rammeavtale fra konsernet Göteborg Energi AB.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-10-16T13:54:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tyngre for Infratek","id":"377428","published":"09-05-5T16:41:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat før skatt på minus 24,7 millioner kroner i 1. kvartal, ned fra pluss 0,7 millioner kroner i samme periode i fjor. Totale driftsinntekter steg fra 293,4 til 591,3 millioner kroner, mens driftsresultatet snudde fra pluss 1,9 til minus 26,1 millioner kroner. Selskapet karakteriserer starten på året som svak. Stabilt vær, sviktende etterspørsel og integrasjonen av Fortums entreprenørvirksomhet trekker ned. Hele rapporten her.","lead_text":"Et lite pluss ble snudd til minus 25 millioner kroner i 1. kvartal. Dette tynger.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-05-5T16:41:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Resultatvarsel på Oslo Børs","id":"645303","published":"09-03-25T08:36:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"1. kvartal er et tradisjonelt sesongmessig svakt kvartal for Infratek-konsernet. Redusert aktivitetsnivå som følge av finanskrise og klimatiske forhold har ført til lav kapasitetsutnyttelse. Sammen med kostnader forbundet med integrasjon av Fortums entreprenørvirksomhet overtatt 15. januar 2009, forventes et negativt resultat for inneværende kvartal. Konsernet vurderer og iverksetter løpende tiltak for å øke kapasitetsutnyttelsen, heter det i et resultatvarsel fra seslakpet. De langsiktige utsiktene innen bygging, drifting og sikring av kritisk infrastruktur anses fortsatt som gode. Den pågående integreringen av Fortums entreprenørvirksomhet vil styrke konsernets markedsposisjon og etablere Infratek som et nordisk konsern. Konsernet har en solid finansiell stilling. Infratek rapporterer resultat for første kvartal 2009 5. mai.","lead_text":"Infratek-konsernet for venter negativt resultat.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-03-25T08:36:00Z"},{"tickerList":["INFRA"],"authorName":"","keywordList":["økonomi"," næringsliv"," børs"," finans"," analyser"," aksjetips"," valuta"," rente"," hegnar"," online"," hegnaronline"," okonomi"," bors"," naeringsliv"," fond"," børstjeneste"," børsforum"," oslo børs"],"title":"Tjente 43 mill. i fjerde kvartal","id":"602566","published":"09-02-5T08:33:00Z","cat":[null],"publisher":"Hegnar","links":["ECONOMY"],"text":"Infratek melder om et resultat før skatt på 43,2 millioner kroner i fjerde kvartal i fjor mot 42,3 millioner kroner i samme periode året før. Driftsresultatet endte på 40,3 millioner kroner, ned fra 43,1 millioner kroner i fjerde kvartal 2007. Driftsinntektene beløp seg til 426,9 millioner kroner, sammenlignet med 420,8 millioner kroner året før. Det foreslås et utbytte for 2008 på 1,38 kroner per aksje. 0,50 kroner av dette er ekstraordinært. Fjerde kvartal kjennetegnes av et tradisjonelt sesongmessig godt kvartal. Forretningsområdet Infrastruktur har hatt høyt aktivitetsnivå med solid driftsmargin i kvartalet. Driftsresultat for forretningsområdene Teknikk og Vakttjenester har både i kvartalet og for året som helhet vært svakere enn ventet Infratek bygger, drifter og sikrer kritisk infrastruktur med en visjon om å bli ledende i Norden. Markedet for infrastruktur og tekniske tjenester viser et tilfredsstillende aktivitetsnivå. Finanskrise, økt rentenivå og økt økonomisk usikkerhet ventes å gi kortsiktige utslag i etterspørselen etter Infrateks tjenester. Den underliggende, langsiktige utviklingen for konsernet anses imidlertid som god. Etterspørselen kan bli endret som følge av regulatoriske endringer, tiltak som påvirker investeringsnivået til infrastruktureiere og Infrateks kundegrupper generelt, samt grad av kjøp fra eksterne aktører. NVEs prosess rundt fremtidig regulering av nettselskapenes rammer for utsetting av tjenester er ute på høring. Utfallet av høringsprosessen kan ha negativ betydning for Infrateks virksomhet, og bransjen forøvrig. Her finner du hele rapporten Her finner du presentasjonen Se presentasjonen her","lead_text":"Utfallet av høringsprosess kan ha negativ betydning for Infrateks virksomhet, og bransjen forøvrig. Her er rapporten for fjerde kvartal.","feed_image_url":" ","sentiment_value":" ","signature":" ","version":" ","last_modified":"09-02-5T08:33:00Z"}]}